var e={1100:JSON.parse(`{"sourceId":1100,"name":"Olleh Super DC 롯데카드","company":"롯데카드","annualFeeText":"국내전용 [10,000]원 / 해외겸용 [10,000]원","preMonthMoney":300000,"topTags":["통신요금 최대 1만5천원 할인","놀이공원 40~50% 할인","롯데백화점 5% 할인"],"sections":[{"title":"KT","summary":"통신요금 최대 1만5천원 할인","detail":"Olleh 통신요금 자동이체 시 7,000 ~ 15,000원 할인\\n- 지난달 청구서상 이용실적 30만원이상: 7,000원 할인(이번달 통신요금 할인금액)\\n- 지난달 청구서상 이용실적 70만원이상: 15,000원 할인(이번달 통신요금 할인금액)\\n- 통신요금은 청구할인 적용되며, 카드 사용등록월 포함하여 3개월 동안은 이용실적이 30만원 미만이라도 7천원 청구할인 혜택을 받으실 수 있습니다.\\n- 지난달 청구서상 Olleh Super DC 롯데카드 일시불 및 할부 이용금액에 따라 이번달(1일~말일) 통신요금 할인금액이 적용됩니다.\\n- Olleh Super DC 롯데카드로 Olleh 통신요금 자동이체시에만 할인혜택을 받으실 수 있습니다.( 타 통신사 자동이체 건은 할인 대상에서 제외)\\n- 할인금액이 통신요금 청구금액보다 큰 경우 해당 통신요금 청구금액까지만 할인 받으실 수 있습니다.\\n- 지난달 이용실적 산정 시, 단기카드대출(현금서비스), 장기카드대출(카드론)은 제외 되며, 할부 이용시에는 이용일을 기준으로 총 금액이 이용실적에 합산됩니다.\\n- 위 할인혜택은 대상 가맹점에 적용되는 롯데카드의 다른 청구할인 서비스와 중복으로 할인받으실수 없으며, 중복 시에는 할인금액이 큰 서비스의 할인혜택을 받으실 수 있습니다.\\n- 위 서비스의 이용실적 산정 기준 및 할인금액 한도 적용은 Olleh Super DC 롯데카드 본인 및 가족카드가 합산 적용됩니다.\\n- 통신 요금 자동이체 납부 일자는 제휴사인 KT 주식회사의 요금 납부 기준에 의해 롯데카드에 청구됩니다.\\n- 통신 요금을 Olleh Super DC 롯데카드로 결제하더라도 자동이체가 아닌 다른 결제, 일반납부의 결제, 통신요금 자동이체일을 경과하여 결제된 경우에는 할인혜택을 받으실 수 없습니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n박승철 헤어스투디오 15% 현장할인\\n대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외\\n* 커트, 클리닉 서비스 및 제품 구입은 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"테마파크","summary":"주요 놀이공원 40~50% 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.\\n\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크/법인카드는 제외\\n\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제공기간 : 2017.1.1 ~ 2017.12.31\\n\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 면세점 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조, 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 무료 주차권\\n* 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점: 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점: 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"공연/전시","summary":"뮤지컬, 연극 등 공연 할인","detail":"뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"보네스빼, 롯데리아, 엔제리너스커피, 나뚜루 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 대상매장(보네스뻬): 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 대상매장(보네스뻬브레드): 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\n롯데리아, 엔제리너스커피, 나뚜루 할인\\n- 롯데카드로 결제 시 1,000원당 50원 현장할인\\n- 대상매장: 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"멤버십포인트","summary":"L.POINT 적립","detail":"- 롯데멤버스㈜ 고객정보 제공에 동의 하신 회원에 한하여 L.POINT 회원 가입이 가능합니다.\\n- L.POINT는 L.POINT 제휴사 이용시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트입니다.\\n- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지(www.lpoint.com)에서 확인하실수 있습니다.\\n- 이 상품은 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다.\\n- 단, 다른 L.POINT 제휴사 이용시 이용하신 제휴사가 제공하는 L.POINT는 적립 가능합니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1101:JSON.parse(`{"sourceId":1101,"name":"Olleh Super Save 롯데카드","company":"롯데카드","annualFeeText":"국내전용 [10,000]원 / 해외겸용 [10,000]원","preMonthMoney":300000,"topTags":["통신요금 최대 1만5천원 적립","놀이공원 40~50% 할인","롯데백화점 5% 할인"],"sections":[{"title":"KT","summary":"통신요금 최대 1만5천 포인트 적립","detail":"Olleh 통신요금 자동이체 시 7,000 ~ 15,000포인트 적립\\n- 지난달 청구서상 이용실적 30만원이상: 7,000포인트 적립(이번달 적립포인트)\\n- 지난달 청구서상 이용실적 70만원이상: 15,000포인트 적립(이번달 적립포인트)\\n- Olleh Super Save 롯데카드로 Olleh 통신요금 자동이체 및 Olleh Super Save 신청 필수입니다.\\n- 카드 사용등록월 포함하여 3개월 동안은 이용실적이 30만원 미만이라도 7천포인트 적립 받으실 수 있습니다.\\n- 지난달 청구서상 Olleh Super Save 롯데카드 일시불 및 할부 이용금액에 따라 이번달(1일~말일) 세이브 포인트가 적립됩니다.\\n- Olleh Super Save 롯데카드로 Olleh 통신요금 자동이체시에만 적립혜택을 받으실 수 있습니다. ( 타 통신사 자동이체 건은 적립 대상에서 제외 )\\n- 지난달 이용실적 산정 시, 단기카드대출(현금서비스), 장기카드대출(카드론)은 제외 되며, 할부 이용시에는 이용일을 기준으로 총 금액이 이용실적에 합산됩니다.\\n- 위 서비스의 이용실적 산정 기준 및 할인금액 한도 적용은 Olleh Super Save 롯데카드 본인 및 가족카드가 합산 적용됩니다.\\n- 통신 요금 자동이체 납부 일자는 제휴사인 KT 주식회사의 요금 납부 기준에 의해 롯데카드에 청구됩니다.\\n- 통신 요금을 Olleh Super Save 롯데카드로 결제하더라도 자동이체가 아닌 다른 결제, 일반납부의 결제, 통신요금 자동이체일을 경과하여 결제된 경우에는 적립을 받으실 수 없습니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n박승철 헤어스투디오 15% 현장할인\\n대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외\\n* 커트, 클리닉 서비스 및 제품 구입은 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"테마파크","summary":"주요 놀이공원 40~50% 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.\\n\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크/법인카드는 제외\\n\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제공기간 : 2017.1.1 ~ 2017.12.31\\n\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 면세점 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조, 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 무료 주차권\\n* 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점: 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점: 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"공연/전시","summary":"뮤지컬, 연극 등 공연 할인","detail":"뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"보네스빼, 롯데리아, 엔제리너스커피, 나뚜루 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 대상매장(보네스뻬): 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 대상매장(보네스뻬브레드): 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\n롯데리아, 엔제리너스커피, 나뚜루 할인\\n- 롯데카드로 결제 시 1,000원당 50원 현장할인\\n- 대상매장: 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"멤버십포인트","summary":"L.POINT 적립","detail":"- 롯데멤버스㈜ 고객정보 제공에 동의 하신 회원에 한하여 L.POINT 회원 가입이 가능합니다.\\n- L.POINT는 L.POINT 제휴사 이용시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트입니다.\\n- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지(www.lpoint.com)에서 확인하실수 있습니다.\\n- 이 상품은 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다.\\n- 단, 다른 L.POINT 제휴사 이용시 이용하신 제휴사가 제공하는 L.POINT는 적립 가능합니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1102:JSON.parse(`{"sourceId":1102,"name":"Olleh 스마트세이브 롯데카드","company":"롯데카드","annualFeeText":"해외겸용 [10,000]원","preMonthMoney":0,"topTags":["휴대폰구매시 10~70만원 세이브","롯데시네마 1,500원 할인","TGI 10% 할인"],"sections":[{"title":"KT","summary":"KT에서 휴대폰 구매시 10~70만원 세이브","detail":"olleh 스마트 세이브 서비스란?\\n- olleh KT에서 휴대폰 구매시, 10~70만원까지 먼저 세이브 받고 24개월 또는 36개월 동안 olleh 스마트 세이브 롯데카드 이용실적에 따라 적립되는 세이브포인트(부족분은 L.POINT 또는 현금)로 상환하는 서비스\\n\\n세이브포인트 적립률 (olleh 스마트 롯데세이브 이용 시)\\n\\n기본적립\\nL.POINT 카드 (제휴사별 제공 포인트) Oh! point 롯데 포인트 플러스 체크카드 L.POiNT 제휴사\\n0~3.0% 0~6.0% 롯데닷컴\\n1.0% 2.0% 롯데시네마, T.G.I, FRIDAY'S, 롯데리아, 엔제리너스, 나뚜루\\n0.1~1% 0.2~2% 롯데마트(회원등급별 적립율 제공)\\n0.5% 1.0% 롯데슈퍼, 롯데월드, 세븐일레븐, 크리스피크림도넛, 롯데면세점, 롯데호텔, 롯데스카이힐C.C, 롯데홈쇼핑\\n0.1%\\n1.0% 롯데백화점\\n\\n- 단, 주유의 경우 최근 3개월 평균 신용판매 이용실적(일시불, 할부)이 30만원 미만이면 세이브포인트 0.7%적립\\n\\n특별적립\\n구분 결제처\\n유통분야\\n세븐일레븐, 바이더웨이, 롯데리아, 엔제리너스커피, 롯데시네마, 롯데슈퍼, 나뚜르, 크리스피크림도넛\\n(롯데월드,롯데마트 등 롯데계열사 및 편의점, 베이커리, 온라인가맹점 등 향후 사용예정)\\n\\n교통분야 버스 전국 교통카드 통용 지역 시내버스 및 경기 시외버스\\n(단, 대전, 광주, 김해, 진주, 거제, 통영, 경산, 원주는 추후 사용가능)\\n\\n지하철 수도권, 부산(대구, 대전, 광주는 추후 사용가능)\\n택시 전국 cashbee카드 서비스가맹 택시\\n(서울, 부산, 대구, 광주, 포항 및 기타지역은 추후 사용예정)\\n\\n기타 주차장, 자판기, 구내식당, 유료도로(서울, 부산지역 유료터널 등)는 추후 사용예정\\n\\n추가적립\\n전월 신용판매 이용실적 세이브포인트 횟수한도 적립시점\\n30만원이상\\n6,000P 월 1회\\n- 매월 3영업일 적립\\n\\n50만원이상 9,000P\\n\\n- 전월 신용판매 이용실적(일시불, 할부) 에 따라 세이브포인트 6,000~9,000P 적립됩니다.\\n- olleh 스마트 세이브 롯데카드로 ①전월 olleh KT 통신요금 자동이제 결제 및 ②olleh 스마트 롯데세이브 이용 시 적립됩니다. [실적유예기간(2개월)에도 ①,②번 조건 적용됨]\\n- 전월 신용 판매 이용실적(일시불, 할부)은 전월 1일~말일(매출일 기준)까지 olleh 스마트 세이브 롯데카드 이용 금액 기준입니다.\\n- 단, 실적 산정 시 매입 확정건에 한함\\n- 카드 사용등록월 포함 2개월간 실적에 관계 없이 세이브포인트 6,000P 적립됩니다.\\n- 단, 실적유예기간에도 ①전월 olleh KT 통신요금 자동이체 결제 ②olleh스마트 롯데세이브 이용 두조건 모두 충족 시 적립 가능\\n\\nolleh 스마트 롯데세이브 이용안내\\n이용한도 할부수수료 상환기간 첫 청구시점 상환방식\\n10만원~70만원 연 6.5%\\n24개월/36개월 세이브 이용 후 2번째 결제일에 첫 청구 (1개월 상환유예)\\n원금균등상환\\n\\n- 중복 이용불가 : 롯데카드 타 세이브서비스/선포인트/웨딩서비스 등과 중복이용불…"},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n박승철 헤어스투디오 15% 현장할인\\n대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외\\n* 커트, 클리닉 서비스 및 제품 구입은 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"주유","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"SK주유소 리터당 SK주유포인트 50원적립\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n- 적립한도: 일 30만원, 월 100만원까지 적립\\n\\n이용방법\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 면세점 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조, 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 무료 주차권\\n* 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점: 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점: 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"OTT/영화/문화","summary":"롯데시네마 관람료 할인\\n뮤지컬, 연극 등 공연 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n- 대상영화관: 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. ( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"보네스뻬/보네스뻬브레드, T.G.I.F 10% 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n\\n롯데리아, 엔제리너스커피, 나뚜루 할인\\n- 롯데카드로 결제 시 1,000원당 50원 현장할인\\n- 대상매장 : 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"멤버십포인트","summary":"멤버십포인트적립","detail":"L.POINT 적립\\n- 국내 및 해외 가맹점에서 사용한 금액에 대해 0.2% 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다. (VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 자세한 내용은 아래 'L.POINT 자세히 보기' 에서 확인하시기 바랍니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n\\n롯데 SK 주유포인트 적립\\n- 리터당 50원 적립\\n- 30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1103:JSON.parse(`{"sourceId":1103,"name":"olleh-롯데카드","company":"롯데카드","annualFeeText":"해외겸용 [5,000]원","preMonthMoney":300000,"topTags":["통신요금 최대 9천원 할인","대중교통 5% 할인","롯데백화점 5% 할인"],"sections":[{"title":"KT","summary":"KT통신료 할인서비스","detail":"KT통신료 최대 9,000원 할인\\n- 전월 청구서상 이용금액 30만원 이상: 6,000원 할인\\n- 전월 청구서상 이용금액 50만원 이상: 9,000원 할인\\n- KT 통신료를 olleh-롯데카드로 자동이체한 회원대상 월 1회 제공\\n- 통신료 자동이체 신청할 경우 익월부터 할인 적용 가능\\n- 사용등록 월 당월에 자동이체 등록 시 사용등록 익월 포함 2개월간은 실적 없이 월 6,000원 할인 가능 (통신료 자동이체 시)\\n- 단, 가족카드만 보유한 경우 실적 없이 할인 적용 불가\\n- 통신요금이 6천원 또는 9천원 미만 시에는 해당 통신금액만큼만 할인됩니다.(예를 들어 통신요금 3천원 발생 시 6천원 할인 대상이더라도 3천원만 할인)\\n* 예시1) 4월 카드사용등록 후 해당월에 자동이체 등록 &rarr; 5월, 6월 2개월간 실적 없이 월 6천원씩 할인 가능\\n* 예시2) 4월 카드사용등록 후 5월에 자동이체 등록 &rarr; 6월 1개월간 실적 없이 월 6천원씩 할인 가능\\n* 예시3) 4월 카드사용등록 후 6월에 자동이체 등록 &rarr; 실적 없이 6천원 할인 불가 (전월 청구서상 실적 산정 후 할인 적용)\\n- KT 통신료(핸드폰, 인터넷, TV, 집전화 등) 자동이체 회원 대상 할인서비스 제공\\n- 핸드폰, 인터넷, TV, 집전화 등 KT 통신료 중 당사 최초 매입 건 대상으로 월 1회만 적용\\n- KT 통신료 자동이체 신청 : olleh-롯데카드 발급 후 국번 없이 100번(KT)으로 신청\\n- 제휴카드로 결제하더라도 자동이체가 아닌 단 건 결제 또는 자동이체 일을 경과하여 결제된 경우는 청구할인 서비스가 미 적용됨\\n- 이용금액은 전월 신용공여기간 내 이용금액(일시불, 할부) 기준임\\n- 전월 청구서상 실적 산정 시 단기카드대출(현금서비스) 사용금액 제외 / 론 사용금액 제외 / 해외 매출 건 제외\\n- 이용금액에서 KT 통신료는 제외됨\\n- 이용금액 산정 시 본인카드와 가족카드 합산됨\\n- 전월 회원(본인 및 가족회원)의 청구서 상 olleh-롯데카드 이용금액(결제일별 신용공여 기간내의 일시불/할부금액)에 따라 당월(1일~말일)할인율 및 한도가 적용됨\\n* 예) 결제일이 15일인 경우 2/15일 청구서상 olleh-롯데카드 이용금액(KT통신료는 이용금액에서 제외)의 합계50만원 이상일 경우 3/1~3/31일 기간 내 발생한 KT통신료 자동이체 매출에 대해 9천원 청구할인\\n- 할부 이용 시 승인일자의 전체 금액이 해당월 실적으로 1회 산정됨\\n* 예) 3월 15일에 30만원을 3개월 할부로 승인 &rarr; 3월 15일 30만원 전체가 해당일 이용금액으로 산정됨 (3,4,5월 10만원씩 실적 산정이 되지 않음)\\n모바일 유심카드 발급\\n- KT 3G 금융USIM칩을 소지한 고객이 olleh-롯데카드 발급 시 모바일 유심카드가 함께 발급되며 보유하신 휴대폰으로 카드다운로드 확인 SMS가 발송됩니다. 모바일 유심카드 발급 불가한 휴대폰 소지자도 olleh롯데카드(일반 플라스틱) 발급/이용이 가능합니다."},{"title":"대중교통","summary":"대중교통 요금 5%할인","detail":"매월 대중교통(버스, 지하철) 요금의 5%할인(최대 5천원)\\n- 이용조건: 전월 청구서상 이용금액 30만원 이상일 경우\\n- 이용금액은 전월 신용공여기간 내 이용금액(일시불, 할부) 기준임\\n- 이용금액 산정 시 본인카드와 가족카드 합산됨\\n- 전월 회원(본인 및 가족회원)의 청구서 상 olleh-롯데카드 이용금액 (결제일별 신용공여 기간내의 일시불/할부금액)에 따라 당월(1일~말일) 할인율 및 한도가 적용됨\\n* 예)결제일이 15일인 경우: 2/15일 청구서상 olleh-롯데카드 이용금액 합계 30만원 이상일 경우, 3/1~3/31일 기간 내 발생한 대중교통(버스, 지하철) 매출에 대해 5%(최대 5천원) 청구할인"},{"title":"보험","summary":"자동차 보험료 할인","detail":"롯데손해보험 자동차 보험료 할인\\n- 보험료결제금액 20만원 이상: 2만원 할인금액\\n- 보험료결제금액 30만원 이상: 3만원 할인금액\\n- 카드발급 후 1회 한도로 제공\\n- 롯데손해보험 자동차 보험료 결제시 제공\\n- 전월 청구서상 olleh롯데카드이용금액 10만원 이상 이용 시 적용\\n- 쌍용자동차 오토플러스, 하우머치, 롯데손해보험 제휴카드로 이미 보험할인 받은 경우 적용 불가\\n- 온라인 하우머치 자동차 보험만 할인가능 / 오프라인 일반 자동차 보험료 적용 불가\\n- 카드발급 후 최초 1회 기준"},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n박승철 헤어스투디오 15% 현장할인\\n대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외\\n* 커트, 클리닉 서비스 및 제품 구입은 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 면세점 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조, 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 무료 주차권\\n* 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점: 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점: 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"OTT/영화/문화","summary":"롯데시네마 관람료 할인\\n뮤지컬, 연극 등 공연 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n- 대상영화관: 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. ( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"보네스뻬/보네스뻬브레드, T.G.I.F 10% 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n\\n롯데리아, 엔제리너스커피, 나뚜루 할인\\n- 롯데카드로 결제 시 1,000원당 50원 현장할인\\n- 대상매장 : 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"멤버십포인트","summary":"멤버십포인트적립","detail":"L.POINT 적립\\n- 국내 및 해외 가맹점에서 사용한 금액에 대해 0.2% 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다. (VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 자세한 내용은 아래 'L.POINT 자세히 보기' 에서 확인하시기 바랍니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n\\n롯데 SK 주유포인트 적립\\n- 리터당 50원 적립\\n- 30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"주유","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"SK주유소 리터당 SK주유포인트 50원적립\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n- 적립한도: 일 30만원, 월 100만원까지 적립\\n\\n이용방법\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"테마파크","summary":"주요 놀이공원 40~50% 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.\\n\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크/법인카드는 제외\\n\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제공기간 : 2017.1.1 ~ 2017.12.31\\n\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1104:{sourceId:1104,name:`PAT/NEPA/ELLE GOLF 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [10,000]원`,preMonthMoney:3e5,topTags:[`PAT, NEPA 등 5~10% 할인`,`롯데마트 5% 할인`,`롯데월드 50% 할인`],sections:[{title:`대형마트`,summary:`롯데마트 할인`,detail:`롯데마트 5% 할인
- 전월 청구서 이용금액 30만원 이상: 5%할인, 5천원 월 할인한도
- 롯데마트 할인은 월 1회, 연 6회에 한하며, 7만원이상 이용 시 할인 가능합니다.
- 상기 이용금액기준은 전월 청구서상 'PAT/NEPA/ELLE GOLF 롯데카드' 이용금액(일시불,할부)에 따라 당월(1일~말일) 할인율 및 할인한도가 적용됩니다. ( 단, 단기카드대출(현금서비스) 및 장기카드대출(카드론) 제외 )
- 할부 이용 시에는 이용일 기준으로 총 금액이 이용기준금액에 합산됩니다.
- 카드 사용등록 월 포함하여 2개월 동안은 실적 관계없이 청구할인이 적용됩니다.
- 전월 실적 기준금액 산정 시 롯데마트 할인서비스로 받은 건은 포함됩니다.`},{title:`쇼핑`,summary:`PAT, NEPA, ELLE GOLF 등 결제시 할인`,detail:`PAT, NEPA, ELLE GOLF, ELLE OUTDOOR, OFFROAD에서 결제 시 5% ~ 10% 할인
- 사용등록 후 2개월간(사용등록 월 포함 2개월 차 말일까지) 이용실적 관계없이 5% 할인 제공됩니다.
- 전월 청구서 이용금액 30만원 이상: 5%할인, 2만원 월 할인한도
- 전월 청구서 이용금액 50만원 이상: 10%할인, 3만원 월 할인한도
- 전월 청구서 이용금액 70만원 이상: 10% 할인, 4만원 월 할인한도
- 상기 이용금액기준은 전월 청구서상 'PAT/NEPA/ELLE GOLF 롯데카드' 이용금액 (일시불,할부)에 따라 당월(1일~말일) 할인율 및 할인한도가 적용됩니다.
- 전월 실적 기준금액 산정 시 'PAT/NEPA/ELLE GOLF' 할인서비스로 할인 받은 건은 제외되며, 타 서비스와 기본 서비스로 할인 받은 건은 포함됩니다.
* A 회원이 PAT/NEPA/ELLE GOLF 롯데카드 신규회원 가입 후 NEPA에서 20만원짜리 아웃도어를 구입했을 경우 5%할인율 제공으로 20만원 X 할인율5% = 1만원 청구할인!
- PAT, NEPA, ELLE GOLF, ELLE OUTDOOR, OFFROAD에서 5% 할인 받은 20만원 매출은 실적산정에 제외
- 결제일을 변경하실 경우, 변경되는 결제일의 신용공여기간에 따라 'PAT/NEPA/ELLE GOLF 롯데카드' 의 실적이 산정되므로, 이점 유의하시기 바랍니다.
- 카드 사용등록 월 포함하여 2개월 동안은 실적 관계없이 5%(2만원한도) 청구할인이 적용됩니다.
- 롯데카드의 타 청구할인 서비스와 중복 시 할인금액이 큰 서비스가 적용됩니다.
- 가맹점 자체 할인서비스와 중복적용 가능합니다.
- 타 청구할인 서비스는 롯데카드 홈페이지 내 이벤트란에서 확인가능
- 할부 이용 시에는 이용일 기준으로 총 금액이 이용기준금액에 합산됩니다.
- 백화점, 휴게소, 일부 아울렛 매장 할인불가(상설매장은 할인가능)`},{title:`쇼핑`,summary:`롯데백화점, 면세점, 롯데ON 할인
롯데마트, 롯데슈퍼, 토이저러스 무이자할부`,detail:`롯데백화점 5% 현장할인 e쿠폰, 무료주차권 제공 및 2~ 3개월 무이자할부
- 쿠폰 발행월 직전 6개월 동안 롯데백화점 누적이용액(일시불,할부) 30만원 이상인 회원에 한하여 매월 1일 2매 제공

롯데면세점 5% 현장할인

신라아이파크면세점 10~15% 현장할인 (일부 브랜드 제외)
- 오프라인 매장 기준, 기타할인서비스와 중복 적용불가

롯데ON 5% 할인, 3개월 무이자할부 (일부품목에 한함)

롯데마트, 롯데슈퍼, 토이저러스 2~3개월 무이자할부`},{title:`영화`,summary:`롯데시네마 영화 할인`,detail:`롯데시네마 영화관람료 1,500원 청구할인
- 1일 1회, 월 5회, 현장 구매에 한해 적용
- 지난달(1일~말일) 일시불 및 할부 이용실적 20만원 이상 시 혜택 제공

롯데월드(통도환타지아, 경주월드, 대전오월드) 본인종합이용권 50% 할인`},{title:`푸드`,summary:`TGI, 롯데리아, 엔제리너스, 나뚜루 할인`,detail:`T.G.I FRIDAY'S 10% 현장할인(주류제외)

롯데리아,엔제리너스 커피, 나뚜루 1,000원당 50원 할인`},{title:`멤버십포인트`,summary:`L.POINT 적립 및 사용`,detail:`L.POINT 적립/사용카드로 이용
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트입니다.
- L.POINT 회원 가입 시 롯데카드가 제공하는 L.POINT 적립 서비스가 제공됩니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지 (www.lpoint.com) 및 롯데카드 홈페이지 (www.lottecard.co.kr)에서 확인하실 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1105:JSON.parse(`{"sourceId":1105,"name":"ROTC중앙회 롯데체크카드","company":"롯데카드","annualFeeText":"국내전용 [없음] / 해외겸용 [없음]","preMonthMoney":0,"topTags":["L.POINT 더블 적립","놀이공원 50% 할인","TGI 50% 할인"],"sections":[{"title":"멤버십포인트","summary":"더블 포인트 적립 서비스","detail":"롯데멤버스 모든 제휴사에서 포인트플러스 카드로 결제 시 제휴사 현장에서 적립받은 L.POINT(롯데멤버스카드 기본 적립포인트)를 한 번 더 적립!\\n\\n더블 포인트 적립 서비스\\n- 롯데멤버스 제휴사: 롯데백화점, 롯데마트, 롯데슈퍼, 롯데닷컴, 롯데홈쇼핑, 롯데시네마, T.G.I.FRiDAY'S, 롯데리아, 엔제리너스커피, 나뚜루, 롯데월드, 롯데호텔, 롯데면세점, 세븐일레븐, 크리스피크림도넛, 롯데스카이힐 C.C, VIC마켓, 하이마트, 롯데아울렛, 롯데몰, 롯데피트인, 디지털파크, 롯데자산개발, 롯데영플라자, 롯데프리미엄아울렛, LOHB's, 바이더웨이, 보네스빼, 롯데JTB, 유니클로, 무인상품, 토이저러스, 롯데손해보험, 롯데캐피탈, 캐시비카드, 롯데자이언츠, 한국후지필름\\n- 각 제휴사별 현장 적립포인트는 롯데멤버스 카드 적립률로 운영되며, 제휴사별 적립 기준에 의해 적립됩니다.\\n- 각 제휴사별 현장 적립률 및 세부적립 기준은 롯데멤버스 홈페이지(http://www.lottemembers.com)에서 확인하실 수 있습니다.\\n- 이 더블 적립서비스는 포인트플러스 카드로 결제하시면서 현장 적립 받으신 포인트만큼 한 번 더 적립해드리는 서비스로, 다른 결제수단으로 결제하신 후 포인트플러스 카드로 현장 적립만 받으신 경우나 행사 등으로 제휴사에서 제공된 포인트에 대해서는 제공되지 않습니다.\\n- 롯데멤버스 신규 제휴사가 추가 되는 경우에도 서비스가 제공됩니다.\\n- 무이자 할부 이용 시 더블 포인트 적립서비스는 제공되지 않습니다.\\n- 제휴사의 사정, 행사 등으로 인해 현장 적립이 제공되지 않은 매출에 대해서는 제공되지 않습니다.\\n- 임대매장, 매장 내 위치한 가맹점 등과 같이 롯데멤버스 외 가맹점 번호를 사용하는 곳 에서는 더블 적립이 제공되지 않습니다.\\n- 롯데카드포인트는 카드결제 승인이 카드사에 접수된 이후, 영업일 기준 3일 이내에 적립됩니다.\\n- 포인트로 결제한 금액에 대해서는 포인트 적립이 되지 않습니다.\\n- 회원탈회, 카드도난, 분실 등의 사유로 카드사용이 정지된 경우에는 포인트 사용이 제한됩니다.\\n- 매출 취소 시 취소 매출에 해당하는 포인트는 차감됩니다.\\n- 위 멤버스 제휴처에 포인트 적립을 위해 고객정보가 제공될 수 있으며, 신청서상 선택적 동의에 동의하신 경우 마케팅 활용 목적으로 고객정보가 사용될 수 있습니다.\\n- 롯데멤버스(주) 고객정보 제공에 동의하신 회원에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n\\n이용방법\\n- 롯데멤버스 제휴사에서 잔여 1포인트 이상 시 1포인트 단위로 사용 가능 (단, 롯데백화점은 10포인트 단위로 사용)\\n- 온라인 제휴사 이용 시 1포인트 단위로 사용 가능\\n* 1포인트 = 1원\\n- 연회비 납부 대체 가능/ 포인트 기부 가능\\n- 포인트 가족합산 신청 시 가족 구성원 별로 본인카드로 적립한 포인트를 합산하여 이용 가능"},{"title":"연회비지원","summary":"연회비 평생 면제","detail":"연회비 면제 및 SMS 무료 서비스\\n- 평생 연회비가 면제되며, 카드 이용 안내 정보를 등록한 휴대폰으로 실시간 전송해 드리는 SMS 서비스는 무료 입니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n박승철 헤어스투디오 15% 현장할인\\n대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외\\n* 커트, 클리닉 서비스 및 제품 구입은 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"테마파크","summary":"주요 놀이공원 40~50% 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.\\n\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크/법인카드는 제외\\n\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제공기간 : 2017.1.1 ~ 2017.12.31\\n\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 면세점 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조, 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 무료 주차권\\n* 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점: 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점: 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"해외","summary":"여행서비스","detail":"해외항공권 : 1~7%할인 [일부항공사 제외]\\n\\n해외여행상품[패키지/허니문] : 3~7%할인\\n\\n해외호텔 : 5~7% 할인\\n\\n문의·예약\\n- 롯데카드 여행서비스 1577-8400 (www.lottecard.co.kr/travel)\\n- 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.\\n- 할인율은 상품종류 또는 서비스시점에 따라 변경될 수 있습니다.\\n- 자세한 내용은 전화문의 또는 홈페이지를 확인해 주시기 바랍니다."},{"title":"공연/전시","summary":"뮤지컬, 연극 등 공연 할인","detail":"뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"보네스뻬/보네스뻬브레드, T.G.I.F 10% 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)"},{"title":"주유","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"SK주유소 리터당 SK주유포인트 50원적립\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n- 적립한도: 일 30만원, 월 100만원까지 적립\\n\\n이용방법\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1106:{sourceId:1106,name:`ROTC중앙회 멤버십 롯데VEEX 카드`,company:`롯데카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [5,000]원`,preMonthMoney:0,topTags:[`전세계 가맹점 0.5~2% 적립`,`롯데월드 50% 할인`,`롯데백화점 5% 할인`],sections:[{title:`멤버십포인트`,summary:`전세계 가맹점 0.5~2%적립`,detail:`전세계 가맹점 최고 2% 적립
- 건당 결제금액 5만언 미만: 0.5% 적립률
- 건당 결제금액 5만원 이상~10만원 미만: 1% 적립률
- 건당 결제금액 10만원 이상~15만원 미만: 1.5% 적립률
- 건당 결제금액 15만원 이상: 2% 적립률
- 추가적립: 롯데멤버스 제휴사 이용 시 0.5~3% 추가적립(롯데멤버스 제휴사 적립)
- 전월(전전월 26~전월 25일)기준 롯데 VEEX카드 신판 이용금액이 30만원 이상 시 상기 적립률이 적용됩니다.
- 전월 신판 이용금액이 기준에 미달될 경우에는 적립률이 0.2%로 일괄 적용됩니다.(단, 롯데VEEX 카드를 최초 발급하신 회원에 한하여 카드 발급 월부터 다음달 말일까지 상기 적립률이 적용됩니다)
- 전월 신판 이용금액 산정 시 제외되는 금액 : 롯데VEEX카드가 아닌 다른 롯데카드 매출 건, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 등 각종 수수료 할부 이용 시에는 이용일을 기준으로 총 금액이 신판매출액에 합산됩니다.
- 롯데카드로 이용하신 매출의 L.POINT는 전표 매입 후 3영업일 이내 적립됩니다.(제휴사 및 가맹점 사정으로 다소 지연될 수 있습니다.)

예외조건
- 지방세/세금납부 및 고용보험, 산재보험과 같은 일부 가맹점
- 전 가맹점에서의 무이자할부 매출
- 오토캐시백, 스마트 캐시백 및 아파트 관리비 결제 금액
- VEEX플래티넘 카드는 중복 발급 불가`},{title:`테마파크`,summary:`롯데월드 자유이용권 50%할인`,detail:`- 회원본인 주/야간 자유이용권 50%할인`},{title:`헤어`,summary:`미용실 최대 20% 할인`,detail:`박준뷰티랩 20% 현장할인
- 대상매장 : 박준 뷰티랩 전 매장
* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외
* 다른 혜택과 중복사용 불가능

박승철 헤어스투디오 15% 현장할인
대상매장 : 박승철 헤어스투디오
* 프리미엄 박승철 매장은 할인에서 제외
* 커트, 클리닉 서비스 및 제품 구입은 제외
* 다른 혜택과 중복사용 불가능

* 상기 서비스는 현장할인 서비스입니다.
* 다른 할인서비스와 중복할인 받을 수 없습니다.`},{title:`쇼핑`,summary:`롯데백화점, 롯데면세점, 롯데ON 할인
롯데마트, 롯데슈퍼, 토이저러스 무이자할부`,detail:`롯데백화점 5%할인 e-쿠폰, 2~3개월 무이자 할부, 무료주차권 제공
- 쿠폰발행월 직전 6개월 동안 롯데백화점에서 월평균 카드 이용금액 30만원이상인 회원님께 매월 1일,2회 제공(단기카드대출(현금서비스),카드론,할인적용금액제외)

롯데면세점 5%, 두타면세점 10% 현장할인

롯데ON 최고 5% 할인, 두3개월 무이자 할부 (일부품목 제외)

롯데마트·롯데슈퍼·토이저러스 2~3개월 무이자할부`},{title:`경기관람`,summary:`롯데 자이언츠 20% 할인`,detail:`대상
- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)

혜택
- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인
* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다.`},{title:`OTT/영화/문화`,summary:`롯데시네마 관람료 할인
뮤지컬, 연극 등 공연 할인`,detail:`롯데시네마 관람료 1,500원 청구할인
- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.
- 대상영화관: 롯데시네마 전 상영관
- 매장안내 : www.lottecinema.co.kr
- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. ( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )
- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.
- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)
- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.
- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.

뮤지컬, 연극 등 공연 10~30% 할인
- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용

* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다.`},{title:`주유`,summary:`SK주유소 리터당 SK주유포인트 50원적립`,detail:`SK주유소 리터당 SK주유포인트 50원적립
- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)
- 적립한도: 일 30만원, 월 100만원까지 적립

이용방법
- SK주유소에서 주유 시 현금처럼 사용
- 최초 1만 포인트 도달 시 1포인트 단위로 사용
- 유효기간 5년 SK주유소 상세정보 조회
- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립
- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.
- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.
- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.
- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1107:JSON.parse(`{"sourceId":1107,"name":"SK스마트 롯데카드","company":"롯데카드","annualFeeText":"해외겸용 [10,000]원","preMonthMoney":200000,"topTags":["SK주유소 60원/L 할인","스피드메이트 무상 정비","연회비 면제 혜택"],"sections":[{"title":"멤버십포인트","summary":"전세계 가맹점 0.5~2%적립","detail":"SK 주유소에서 주유 시 리터당 60원 상시 할인\\n- 대상 : 휘발유, 경유, 등유(LPG제외)\\n- 일 2회, 주유금액 기준 일 15만원, 월 30만원에 한하여 할인 적용 (본인/가족/SK롯데카드 통합적용)\\n- 최근 3개월(서비스 이용일 2일 전부터 92일간, 전표매입 기준)동안 SK스마트 롯데카드 이용실적 신판 60만원 이상(주유업종이용금액, 단기카드대출(현금서비스)는 실적제외) 최초 사용등록 후 3개월(사용등록 월 포함)간 이용금액 관계없이 할인 적용\\n- 할인액은 SK엔크린이 지정 고시하는 휘발유가 기준입니다. ( LPG제외 )\\n- 주유소 유가 차이 및 주유 유종에 따라 실제 할인액은 차이가 발생할 수 있습니다.\\n- 제휴사 사정에 따라 일부 SK주유소에서 할인 서비스가 적용되지 않을 수 있습니다.\\n- 이 용실적 미달, 한도 초과시 롯데카드포인트 및 롯데SK주유포인트 미 적립\\n- 주유할인서비스는 당사와 AIA생명과 SK에너지가 비용 분담하여 제공되고 있습니다. 서비스 제공을 위해 회원님의 정보가 AIA생명과 SK에너지에 제공됩니다."},{"title":"정비","summary":"차량정비 서비스","detail":"Speed Mate 차량 정비 서비스\\n- 엔진오일 교환(지크-A기준): 회원부담금 15,000원\\n- 타이어 위치교환, 타이어 펑크수리, 18가지 안전점검, 워셔액 보충 무료\\n- 연 1회(본인 회원 기준)\\n- 최근 3개월(서비스 이용일 3일 전부터 92일간, 전표매입기준)동안 SK스마트 롯데카드 이용실적 30만원 이상\\n- 신규회원님의 경우 카드발급 월로부터 3개월간 이용실적 무관하게 할인 적용됩니다.\\n- 5인 이하 가솔린 승용차 기준이며, 1.4톤 초과 화물차 및 수입차는 대상에서 제외\\n- 승합차/지프차/화물차 등 차종에 따라 고객 추가부담금 발생가능 합니다.(상세내용은 스피드메이트 매장에 문의)\\n- 본 서비스는 현장할인이며, 할인 전 정비매장에 할인의사를 표명하고 카드인증을 받아야 제공 가능합니다.\\n- 엔진오일 소비자 가격 변동 시 고객 추가부담금 발생가능 합니다.\\n- 엔진오일 사전구매 시 할인서비스 미 적용"},{"title":"연회비지원","summary":"연회비 면제","detail":"연회비 면제 서비스\\n- 2차년도부터 전년도 유실적시 당해 년도 기본연회비(5,000원) 면제"},{"title":"쇼핑","summary":"롯데백화점, 롯데면세점, 롯데ON 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조, 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 무료 주차권\\n* 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점: 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점: 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"공연/전시","summary":"뮤지컬, 연극 등 공연 할인","detail":"뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"테마파크","summary":"주요 놀이공원 40~50% 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.\\n\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크/법인카드는 제외\\n\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제공기간 : 2017.1.1 ~ 2017.12.31\\n\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n박승철 헤어스투디오 15% 현장할인\\n대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외\\n* 커트, 클리닉 서비스 및 제품 구입은 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"푸드","summary":"보네스뻬/보네스뻬브레드, T.G.I.F 10% 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)"},{"title":"해외","summary":"해외 여행 및 렌터카 서비스","detail":"여행서비스\\n- 해외항공권 1~7%할인 + 3개월무이자 할부 또는 6개월 슬림할부[일부항공사 제외]\\n- 해외여행상품 (패키지/허니문) 3~7%할인 + 3개월 무이자할부 [롯데카드 여행서비스 입점 제휴사에 한해 가능]\\n- 해외호텔 5~7%할인 + 3개월 무이자 할부\\n- 문의·예약: 롯데카드여행서비스 1577-8400 (www.lottecard.co.kr/travel)\\n- 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.\\n- 상기할인율은 서비스시점에 따라 변경될 수 있습니다.\\n- 자세한 내용은 전화문의 또는 홈페이지를 확인해 주십시오.\\n\\n해외렌터카 할인 예약 서비스\\n- 세계 최대 Hertz 렌터카\\n- 출국 최소 24시간 사전 예약시 적용\\n- 문의·예약: 1600-2288"},{"title":"멤버십포인트","summary":"L.POINT 적립","detail":"국내 및 해외 가맹점에서 1,000원당 0.2% L.POINT 적립\\n- SK주유소 매출금액은 L.POINT 적립 제외\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다. (VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 자세한 내용은 아래 'L.POINT 자세히 보기' 에서 확인하시기 바랍니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1108:JSON.parse(`{"sourceId":1108,"name":"SUPER PLUS 카드","company":"롯데카드","annualFeeText":"해외겸용 [12,000]원","preMonthMoney":200000,"topTags":["롯데슈퍼 최고 10% 할인","이동통신 5~10% 적립","롯데시네마 1,500원 할인"],"sections":[{"title":"SSM","summary":"전국 롯데슈퍼 최고 10% 할인","detail":"전국 롯데슈퍼에서 2만원 이상 이용 건에 대해 최고 10%까지 할인\\n- 전월 청구서 상 이용금액 20~40만원 미만: 5%할인, 1만원 월 할인한도\\n- 전월 청구서 상 이용금액 40만원 이상: 10%할인, 2만원 월 할인한도\\n- 전월 청구서 상의 SUPER PLUS 카드 이용 실적 (일시불, 할부)으로 당월 할인율 결정\\n- 이용실적 : 전월 청구서 상의 SUPER PLUS 카드 이용금액 중 할인 10/적립 10 서비스 적용 매출 건, 단기카드대출(현금서비스)/ 장기카드대출(카드론) 이용금액, 연회비, 이자 등 각종 수수료를 제외한 금액 (할부 이용 건은 이용일 기준으로 총액 산정)\\n- 본 서비스의 실적산정 기준 및 할인금액 한도적용은 SUPER PLUS 카드의 본인 및 가족카드가 합산되어 적용\\n- SUPER PLUS 카드 최초 사용등록 월 포함 3개월 간 실적에 관계없이 '20~40만원' 실적구간의 할인율 및 한도 제공.\\n- 단, 전월 청구서 상 이용실적이 40만원 이상 시 해당 할인율 및 한도 적용 가능\\n- 롯데슈퍼 이용하신 경우, 롯데슈퍼 적립기준에 따라 L.POINT가 현장에서 적립됨 단, 롯데카드에서 제공하는 L.POINT는 적립되지 않음\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n- 청구할인 적용은 신용카드 전표 접수 순으로 제공 (이용 후 접수시점까지 3~7일 소요) 상기 서비스 적용 건 매출취소 시 취소 전표 접수 시점에 할인한도 복원 (매출취소 후 접수시점까지 3~7일 소요, 한도복원 처리 이전에 적용되지 않은 건에 대해 별도 소급 처리하지 않음)\\n- 롯데슈퍼 자체 현장할인 서비스(쿠폰 등)와 중복 적용 가능 (결제 금액에 대해 할인 적용)\\n- 롯데카드에서 제공하는 롯데슈퍼 청구할인 타서비스와 중복 적용 불가 (중복 시 할인금액이 큰 서비스만 적용됨)"},{"title":"멤버십포인트","summary":"생활/문화 업종 최고 10%P 적립","detail":"대중교통, 외식업종, 이동통신, 인터넷 이용금액 2만원 이상 건 그룹별 최고 10%P 적립\\n\\n적립 대상 업종\\n- 그룹1: 대중교통(버스, 지하철), 외식업종(일반음식점, 패스트푸드, 커피전문점, 패밀리레스토랑, 제과점)\\n- 그룹2: 이동통신(SKT, KT, LGT), 인터넷쇼핑몰(전자상거래 업종으로 등록된 전 가맹점)\\n\\n적립율 및 한도\\n- 전월 청구서 상 이용금액 20~40만원 미만: 5%할인, 월간 1만P(그룹별 각 5천P)\\n- 전월 청구서 상 이용금액 40만원 이상: 10%할인, 월간 2만P(그룹별 각 1만P)\\n- 전월 청구서 상의 SUPER PLUS 카드 이용 실적 (일시불, 할부)으로 당월 적립율 결정\\n- 이용실적 : 전월 청구서 상의 SUPER PLUS 카드 이용금액 중 할인 10/ 적립 10 서비스 적용 매출 건, 단기카드대출(현금서비스)/ 장기카드대출(카드론) 이용금액, 연회비, 이자 등 각종 수수료를 제외한 금액 (할부 이용 건은 이용일 기준으로 총액 산정)\\n- 본 서비스의 실적산정 기준 및 적립포인트 한도적용은 SUPER PLUS 카드의 본인 및 가족카드가 합산되어 적용\\n- SUPER PLUS 카드 최초 사용등록 월 포함 3개월 간 실적에 관계없이 '20~40만원' 실적구간의 적립율 및 한도 제공. 단, 전월 청구서 상 이용실적이 40만원 이상 시 해당 적립율 및 한도 적용 가능\\n- 포인트 적립 서비스 적용은 신용카드 전표 접수 순으로 제공 (이용 후 접수시점까지 3~7일 소요), 상기서비스 적용 건 매출취소 시 취소전표 접수 시점에 적립한도 복원 (매출취소 후 접수시점까지 3~7일 소요, 한도복원 처리 이전에 적용되지 않은 건에 대해 별도 소급 처리하지 않음)\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n- L.POINT는 당사 전표 매입(이용시점으로부터 약 4일 소요) 후 익일(영업일 기준)에 적립되며, 이용 가맹점 사정으로 포인트 적립이 지연될 수 있습니다.\\n\\n업종 기준\\n- '인터넷 롯데슈퍼'는 할인 '10'서비스 제공 가맹점으로 상기 서비스 대상가맹점에서 제외\\n- 인터넷 쇼핑몰은 당사 전자상거래(인터넷) 업종으로 등록된 가맹점에 한함\\n- 이동통신요금은 자동이체를 신청한 휴대전화 요금에 한해 적용 (최대 2개 번호, 결합상품은 미제공)\\n- 외식업종은 당사 업종 기준에 따라 해당업종으로 등록된 가맹점에 한해 서비스 제공\\n- 상기서비스 제공 가맹점 이외 가맹점 이용금액에 대해 L.POINT 적립되지 않음\\n\\n해외 매출 특별 적립 서비스\\n- SUPER PLUS 해외 브랜드 카드로 해외가맹점 이용 시 0.5% L.POINT 적립\\n\\nL.POINT 적립\\n- L.POINT 제휴사에서 이용 시 제휴사의 적립 기준에 따라 0.1% ~ 3% 현장 적립 (롯데카드에서 제공하는 L.POINT 및 SK주유포인트 적립제외)\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다."},{"title":"무이자할부","summary":"전 가맹점 10만원 이상 건 무이자 할부","detail":"10만원 이상 이용 시 전 가맹점 2,3개월 무이자 할부\\n- 해당서비스 적용 건은 할인 10/ 적립 10 서비스 실적(전월 일시불, 할부 이용금액)에 할부 이용금액으로 포함 (이용일 기준 총액 포함) 됩니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데면세점, 롯데ON 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조, 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 무료 주차권\\n* 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점: 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점: 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"OTT/영화/문화","summary":"롯데시네마 관람료 할인\\n뮤지컬, 연극 등 공연 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n- 대상영화관: 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. ( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"주유","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"SK주유소 리터당 SK주유포인트 50원적립\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n- 적립한도: 일 30만원, 월 100만원까지 적립\\n\\n이용방법\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n박승철 헤어스투디오 15% 현장할인\\n대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외\\n* 커트, 클리닉 서비스 및 제품 구입은 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1109:JSON.parse(`{"sourceId":1109,"name":"S-OIL보너스 롯데카드","company":"롯데카드","annualFeeText":"해외겸용 [12,000]원","preMonthMoney":100000,"topTags":["S-OIL 50원/L 할인","놀이공원 50% 할인","롯데시네마 1,500원 할인"],"sections":[{"title":"주유소","summary":"S-OIL주유소 리터당 50원 할인","detail":"S-OIL 주유 시 리터당 50원 할인(휘발유가 기준) 및 포인트 적립\\n- 대상 : 휘발유, 경유, 등유( LPG제외 )\\n- 한도 : 일 20만원, 월 40만원에 한하여 할인\\n- 최근 3개월(서비스 이용일 2일 전부터 92일간, 전표매입 기준)동안 S-OIL보너스 롯데카드 이용실적 30만원 이상(주유업종 이용금액 제외)\\n- 최초발급 후 3개월(발급월 포함) 동안은 이용실적에 관계없이 혜택을 제공해 드립니다.\\n- S-OIL 외 타주유소의 할인/포인트 적립서비스는 제외됩니다.\\n- 본 서비스는 AIA생명 20원의 비용분담을 통해 제공되며, 본 서비스 제공을 위해 AIA생명에 개인정보가 제공됩니다.\\n- 제휴사 사정에 따라 일부 S-OIL 주유소에서 할인서비스가 적용되지 않을 수 있습니다.\\n- 이용실적 미달, 한도 초과시 롯데카드포인트 및 롯데SK주유포인트가 적립되지 않습니다."},{"title":"멤버십포인트","summary":"S-OIL 보너스카드 서비스","detail":"S-OIL 보너스카드 서비스\\n- 주유소/충전 사용금액에 따라 리터당 S-OIL보너스포인트 5점 적립\\n- 서비스의 상세내용은 'S-OIL보너스카드 서비스 자세히 보기'에서 확인하시기 바랍니다.\\n- S-OIL 보너스 카드 발급 중단에 따른 상품보기 서비스 지원 불가"},{"title":"쇼핑","summary":"롯데백화점, 롯데면세점, 롯데ON 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조, 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 무료 주차권\\n* 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점: 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점: 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"OTT/영화/문화","summary":"롯데시네마 관람료 할인\\n뮤지컬, 연극 등 공연 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n- 대상영화관: 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. ( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"보네스뻬/보네스뻬브레드, T.G.I.F 10% 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)"},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n박승철 헤어스투디오 15% 현장할인\\n대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외\\n* 커트, 클리닉 서비스 및 제품 구입은 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"멤버십포인트","summary":"멤버십포인트적립","detail":"L.POINT 적립\\n- 국내 및 해외 가맹점에서 사용한 금액에 대해 0.2% 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다. (VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 자세한 내용은 아래 'L.POINT 자세히 보기' 에서 확인하시기 바랍니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n\\n롯데 SK 주유포인트 적립\\n- 리터당 50원 적립\\n- 30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"테마파크","summary":"주요 놀이공원 40~50% 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.\\n\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크/법인카드는 제외\\n\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제공기간 : 2017.1.1 ~ 2017.12.31\\n\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"해외","summary":"해외여행 및 렌터카 서비스","detail":"여행서비스\\n- 해외항공권 1~7%할인 + 3개월무이자 할부 또는 6개월 슬림할부[일부항공사 제외]\\n- 해외여행상품 (패키지/허니문) 3~7%할인 + 3개월 무이자할부 [롯데카드 여행서비스 입점 제휴사에 한해 가능]\\n- 해외호텔 5~7%할인 + 3개월 무이자 할부\\n- 문의·예약: 롯데카드여행서비스 1577-8400 (www.lottecard.co.kr/travel)\\n- 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.\\n- 상기할인율은 서비스시점에 따라 변경될 수 있습니다.\\n- 자세한 내용은 전화문의 또는 홈페이지를 확인해 주십시오.\\n\\n해외렌터카 할인 예약 서비스\\n- 세계 최대 Hertz 렌터카\\n- 출국 최소 24시간 사전 예약시 적용\\n- 문의·예약: 1600-2288"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1110:JSON.parse(`{"sourceId":1110,"name":"TGIF 롯데카드","company":"롯데카드","annualFeeText":"해외겸용 [10,000]원","preMonthMoney":100000,"topTags":["TGI 20% 할인","L.POINT 더블 적립","롯데시네마 1,500원 할인"],"sections":[{"title":"패밀리레스토랑","summary":"TGI 20%할인 및 L.POINT 더블적립","detail":"T.G.I.FRIDAY'S 20%할인\\n- 최근 3개월 실적 30만원 이상 회원에 한함.\\n- 일 1회, 결제금액 기준 20만원(할인한도 4만원)까지 할인.\\n- 신규회원은 발급 월 포함 3개월간 실적 유예\\n\\nT.G.I.FRIDAY'S에서 TGIF롯데카드 결제 시 L.POINT 더블적립\\n- 롯데카드에서 주는 L.POINT 0.2% + TGIF에서 주는 L.POINT (1.0% X 2) = 총 2.2% 적립)"},{"title":"쇼핑","summary":"롯데백화점, 롯데면세점, 롯데ON 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조, 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 무료 주차권\\n* 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점: 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점: 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"OTT/영화/문화","summary":"롯데시네마 관람료 할인\\n뮤지컬, 연극 등 공연 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n- 대상영화관: 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. ( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"주유","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"SK주유소 리터당 SK주유포인트 50원적립\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n- 적립한도: 일 30만원, 월 100만원까지 적립\\n\\n이용방법\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n박승철 헤어스투디오 15% 현장할인\\n대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외\\n* 커트, 클리닉 서비스 및 제품 구입은 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"멤버십포인트","summary":"멤버십포인트적립","detail":"L.POINT 적립\\n- 국내 및 해외 가맹점에서 사용한 금액에 대해 0.2% 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다. (VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 자세한 내용은 아래 'L.POINT 자세히 보기' 에서 확인하시기 바랍니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n\\n롯데 SK 주유포인트 적립\\n- 리터당 50원 적립\\n- 30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1111:{sourceId:1111,name:`SKYPASS 롯데카드`,company:`롯데카드`,annualFeeText:`해외겸용 [20,000]원`,preMonthMoney:0,topTags:[`SKYPASS 1마일/1000원 적립`],sections:[{title:`대한항공`,summary:`대한항공 SKYPASS 마일리지 적립서비스`,detail:`국내, 해외 일시불/할부 이용금액 1,000원당 1마일리지 적립
- 마일리지는 일시불ㆍ할부 이용금액 건 별로 적립되며, 1,000원 미만은 절사됩니다.
- 마일리지는 매출확정일 7영업일 이내 적립됩니다.
- 모든 가맹점 무이자 할부 이용금액, 서울, 대전, 대구, 울산 등 일부 지방세 납입금과 고용보험, 산재보험, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 캐시백 서비스 이용금액(오토캐시백, 스마트캐시백 등)에 대해서는 마일리지가 적립되지 않습니다.

대한한공 SKYPASS 회원서비스
- SKYPASS 회원서비스는 대한항공에서 제공하는 서비스이며, 자세한 내용은 대한항공 홈페이지(https://kr.koreanair.com/korea/ko.html) 에서 확인하실 수 있습니다.`},{title:`멤버십포인트`,summary:`L.POINT`,detail:`- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용시 결제금액에 따라 적립받고 현금처럼 사용 가능한 포인트입니다.
- SKYPASS 롯데카드는 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다. 단 다른 L.POINT 제휴사가 L.POINT 는 적립이 가능 합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지 www.lpoint.com 및 롯데카드 홈페이지 www.lottecard.co.kr에서 확인하실 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다.
단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액 에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약해지 날부터 3개월 이내 반환할 수 있습니다.
- 서비스에는 제공조건 및 한도 등이 적용 됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.
- 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 전자우편(E-MAIL), 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건의 변경/도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사전고지 하고 불가능할 경우 사후고지 합니다.`}]},1112:{sourceId:1112,name:`(사)한국청소년진흥협회 롯데카드 아임조이풀`,company:`롯데카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:5e5,topTags:[`주유소,충전소 60원/L 할인`,`음식점 5~10% 할인`,`대중교통 5~10% 할인`],sections:[{title:`주유`,summary:`모든 주유소, 가스충전소 할인`,detail:`모든 주유소, 가스충전소 리터당 60원 결제일 할인
- 토·일요일, 공휴일 건만 할인 혜택이 제공됩니다.
- SK㈜ 지정고시 휘발유 가격 기준으로 제공됩니다.
- 경유, 등유, LPG도 SK㈜ 지정고시 휘발유 기준 환산 가격으로 할인 적용됩니다.
- 주유 할인 혜택 예시: 주유 이용금액 &divide; SK㈜ 지정고시 휘발유 가격 × 60원 = 할인금액`},{title:`푸드`,summary:`야간요식 5~10%할인`,detail:`음식점 5~10% 결제일 할인 (오후6시~다음 날 오전6시)
- 오후 6시 ~ 다음 날 오전 6시까지 음식점 업종 결제 건만 할인 혜택이 제공되며, 그 외 시간 요식업종 이용금액은 할인 혜택이 제공되지 않습니다.
- 롯데카드에 음식점 업종으로 등록된 가맹점에서만 제공되며, 백화점·마트 등에 입점한 음식점, 주점, 유흥업소, 커피전문점, 베이커리, 제과점 이용금액은 할인 혜택이 제공되지 않습니다.`},{title:`쇼핑`,summary:`꼭 확인하세요!`,detail:`소셜커머스(쿠팡, 티몬, 위메프) 5~10% 결제일 할인
- PG(결제대행)업체를 통한 결제 시 할인 혜택이 제공되지 않습니다.
- 상품권 구매 건은 할인 혜택이 제공되지 않습니다.
- 소셜커머스 할인은 일 1회 제공됩니다.

SPA브랜드(ZARA, UNIQLO, H&M) 5~10% 결제일 할인
- 오프라인 결제 건만 할인 혜택 제공되며, 롯데카드에 등록된 가맹점 업종 기준으로 SPA브랜드가 아닌 매장 이용금액(백화점, 마트와 같은 대형시설물 입점 매장)은 할인 혜택이 제공되지 않습니다.

편의점 업종 5~10% 결제일 할인
- 롯데카드에 편의점으로 등록된 가맹점 업종 기준으로 제공됩니다.
- 편의점 할인은 일 1회 제공됩니다.`},{title:`대중교통`,summary:`대중교통 할인`,detail:`대중교통(시내버스, 지하철, 택시) 5~10% 결제일 할인
- 시내버스, 지하철, 공항버스, 공항철도, 택시 결제 건만 할인 혜택이 제공되며, 고속버스, 시외버스 결제 건은 할인 혜택이 제공되지 않습니다.
- 월 중 롯데카드에 접수된 교통 이용금액을 다음달 초에 최종 확정하여 제공되며, 결제된 일자를 기준으로 이용금액 및 할인 대상건에 포함됩니다.`},{title:`병원/약국`,summary:`헬스케어(병원,약국,동물병원) 할인`,detail:`병원, 약국, 동물병원 5~10% 결제일 할인
- 롯데카드에 병원, 약국, 동물병원으로 등록된 가맹점 업종 기준으로 제공되며, 산후조리원, 요양병원, 재활원, 의료재단, 보건복지협회 이용금액은 할인 혜택이 제공되지 않습니다.
- 병원·약국 할인은 일 1회, 월 2회 제공됩니다.`},{title:`멤버십포인트`,summary:`L.POINT 적립/사용카드로 이용`,detail:`- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트입니다.
- (사)한국청소년진흥협회 롯데카드 아임조이풀로 결제 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다.
- 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.`},{title:`유의사항`,summary:`카드 혜택 공통 안내`,detail:`- 지난달 1일 ~ 말일까지 (사)한국청소년진흥협회 롯데카드 아임조이풀 50만원 이상 이용 시 혜택이 제공됩니다.
- 할인한도 및 할인율은 지난달 이용금액의 구간별로 적용되며, 무이자할부 및 슬림할부가 적용된 이용금액은 할인 혜택이 제공되지 않습니다.

통합 할인한도
지난달 이용실적 50만원 이상
100만원 이상 150만원 이상

통합 할인한도 15,000원
30,000원 45,000원
할인율 5% 7%
10%
- 주말 주유 할인은 통합할인한도 내에서 리터당 60원 할인이 제공됩니다.

실적기준
- (사)한국청소년진흥협회 롯데카드 아임조이풀를 최초 발급하신 경우, 카드사용등록일 ~ 다음달 말일까지 지난달 이용실적에 관계없이 1만 5천원 할인한도가 제공됩니다.
- 카드사용등록일~다음 달 말일 기간에도 지난달 1일~말일 (사)한국청소년진흥협회 롯데카드 아임조이풀 이용실적이 100만원 또는 150만원 이상일 경우, 해당 이용실적 구간별 할인율 및 할인한도가 적용됩니다.
- (사)한국청소년진흥협회 롯데카드 아임조이풀은 지난달 1일~말일 본인카드의 (사)한국청소년진흥협회 롯데카드 아임조이풀 일시불·할부 이용실적(가족카드 이용금액 포함)에 따라 이번 달 1일~말일 할인율 및 할인한도가 적용됩니다. 남은 할인한도는 이월되지 않습니다.
- (사)한국청소년진흥협회 롯데카드 아임조이풀할인 혜택을 적용 받은 이용금액도 지난달 이용실적에 포함됩니다.
- 할부 이용금액은 이용일을 기준으로 총 금액이 이용실적에 합산됩니다.
- 해외 이용금액의 경우 롯데카드에 접수되는 일자를 기준으로 이용실적에 포함됩니다.
- 이용실적 산정 시 제외되는 이용금액: (사)한국청소년진흥협회 롯데카드 아임조이풀이 아닌 롯데카드 이용금액, 국세·지방세, 공과금, 건강보험, 국민연금, 고용보험, 산재보험, 장애인 고용부담금, 아파트관리비, 기프트·선불카드 충전·구매, 상품권 구매, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자, 각종 수수료

결제일 할인 이용기준
- (사)한국청소년진흥협회 롯데카드 아임조이풀 승인시점 기준으로 남은 할인한도 내에서 결제일 할인 혜택이 제공됩니다.
- 할부 이용 시 이용일을 기준으로 전체 금액에 대하여 할인 혜택이 제공되며, 무이자할부, 슬림할부 이용금액은 할인 혜택이 제공되지 않습니다.
- 할인이 적용된 결제 건을 취소하는 경우 롯데카드에 접수되고 약 2~3일 후에 할인한도가 복원됩니다. 복원 전 결제건은 승인 시점 기준 할인 한도로 적용되며, 한도 복원 후에 별도 소급적용되지 않습니다.
- 결제 취소 건 접수 여부는 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 마이페이지 > 이용내역조회 > 카드이용취소내역에서 확인할 수 있습니다.
- 롯데카드의 다른 결제일 할인 혜택과 중복 시 할인이 큰 혜택으로 적용됩니다.
- 업종을 기준으로 제공하는 혜택은 롯데카드에 등록된 가맹점 업종을 기준으로 제공됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1113:JSON.parse(`{"sourceId":1113,"name":"11번가 ShoppingMaster 롯데카드","company":"롯데카드","annualFeeText":"국내전용 [5,000]원 / 해외겸용 [10,000]원","preMonthMoney":400000,"topTags":["11번가 11% 할인","11번가 6만원 쿠폰","롯데시네마 1,500원 할인"],"sections":[{"title":"온라인쇼핑","summary":"11번가 11% Special  할인쿠폰 및 11%할인","detail":"11번가 11% Special 할인쿠폰 (6만원/6매)\\n- 11번가 쇼핑마스터 롯데카드 회원에게만 할인쿠폰 6매 제공되며, 1회 결제 건당 1만원 사용 가능합니다. (年 1회/6매 제공)\\n- 카드 발급 시 할인쿠폰에 대한 자세한 서비스 안내와 쿠폰 인증번호(6매)가 동봉되어 발송됩니다.(유효기간:쿠폰 인증번호 사용등록 후 3개월 / 인증번호 등록기간:6개월)\\n- 발급받은 인증번호는 11번가 홈페이지에서 사용등록 후 할인쿠폰으로 전환하셔야 사용 가능합니다.\\n- 할인쿠폰은 상품가 3만원 이상 11번가 쇼핑마스터 롯데카드로 결제 시에만 사용 가능합니다.\\n- 2015/03/27부터 11번가 신규 가입한 회원은 최초 결제 시 본인확인(본인인증)된 아이디로만 주문 결제가 가능합니다. 쿠폰 인증번호 등록 시 결제 인증 아이디가 아닌 경우 쿠폰 사용이 불가하니 유의하시기 바랍니다. (본인 인증한 아이디는 1개만 허용. 다른 아이디에 중복 인증불가.)\\n- 사용제한 카테고리 : 여행/숙박/항공권, e쿠폰/상품권/이용권, 순금매장, 아동용쥬얼리, 쌀/찹쌀/현미, 커피/코코아, 기저귀/분유, 복지용구, 골프클럽, 의류 일부, 네비게이션 일부상품, 티켓/도서/음반/DVD, 도서11번가 등 일부 카테고리는 할인쿠폰 사용이 불가합니다.\\n- 11번가 쇼핑마스터 롯데카드 11% 청구할인과 중복 사용 가능합니다.\\n- 매년 1월 11일 11번가 DAY! 6만원 할인쿠폰이 발송됩니다.\\n\\n11번가 할인쿠폰 사용 방법\\n- 11번가 회원가입/로그인 > [나의11번가]로 이동 > 미니지갑 쿠폰인증번호 등록 클릭 > 인증번호 등록. 할인쿠폰 발급\\n- 11번가 할인 쿠폰 서비스는 11번가에서 제공하는 서비스이며, 자세한 사항은 11번가 고객센터(1599-0110) 또는 11번가 홈페이지(www.11st.co.kr)를 참조하여 주시기 바랍니다.\\n- 당사 및 제휴사 사정에 따라 행사 내용이 변경 또는 중지될 수 있습니다.\\n\\n11번가 ShoppingMaster 롯데카드 결제 시 11번가 11% 할인\\n- 전월 청구서 상 이용금액 40만원 이상: 11%할인, 2만원 월 할인한도(할인횟수 2회)\\n- 전월 청구서 상 이용금액 60만원 이상: 11%할인, 4만원 월 할인한도(할인횟수 4회)\\n- 11번가 할인은 건당 최대 1만원까지 청구할인으로 제공됩니다.\\n- 위 이용금액기준은 전월 청구서상 '11번 ShoppingMaster 롯데카드'이용금액(일시불,할부)에 따라 당월(1일~말일) 할인율 및 할인한도가 적용됩니다.\\n- 단, 단기카드대출(현금서비스),장기카드대출(카드론),해외매출은 제외되며, 할부 이용 시에는 이용일 기준으로 총 금액이 이용기준금액에 합산됩니다.\\n- 카드 사용등록 월 포함하여 2개월 동안은 실적 관계없이 11% (2만원) 청구할인 적용됩니다.\\n- 전월 청구서상 이용금액 산정 시 '11번가 ShoppingMaster 롯데카드'로 할인 받으신 매출 건은 제외됩니다.\\n- 위 서비스는 대상 가맹점에 적용되는 롯데카드의 타 청구할인 서비스와 중복 적용되지 않으며, 중복 시 할인금액이 큰 서비…"},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n박승철 헤어스투디오 15% 현장할인\\n대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외\\n* 커트, 클리닉 서비스 및 제품 구입은 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"테마파크","summary":"롯데월드, 서울랜드 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.\\n\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 제휴사에서 제공하는 타 할인혜택과 중복하여 적용되지 않을 수 있습니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"쇼핑","summary":"롯데백화점, 면세점, 롯데ON 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조, 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 무료 주차권: 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n롯데면세점 5% 현장할인\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점: 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n신라아이파크면세점 10~15% 현장할인 (일부 브랜드 제외)\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)"},{"title":"영화","summary":"롯데시네마 영화 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드는 롯데시네마 할인 혜택이 없습니다.\\n- 대상영화관: 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다."},{"title":"푸드","summary":"외식업종 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n\\n미스터피자 15% 현장 할인\\n- 대상매장: 미스터피자 온/오프라인 매장\\n- 할인 제외 매장 : 오크밸리점, 잠실야구점, 하이원리조트점\\n- 매장방문과 배달주문(전화 및 온라인, 모바일 주문 포함)시 사용 가능합니다.\\n- 해당서비스는 지난달(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 롯데카드 최초 신규 입회 회원의 경우 사용등록월 포함 3개월은 이용 실적 제한 없이 할인이 제공됩니다.\\n- 월 3회, 연 12회, 일 20만원(결제금액 기준) 까지 이용 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 카드이용금액 및 이용횟수 모두 합산적용 됩니다.\\n- 세트메뉴/할인쿠폰/통신사 및 타 카드 중복 할인 혜택은 받으실 수 없습니다.\\n\\n롯데리아, 엔제리너스커피, 나뚜루 할인\\n- 롯데카드로 결제 시 1,000원당 50원 현장할인\\n- 대상매장 : 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"멤버십포인트","summary":"L.POINT 적립","detail":"- L.POINT 제휴사에서 이용 시 제휴사의 적립 기준에 따라 0.1% ~ 3% 현장 적립 (롯데카드에서 제공하는 L.POINT 및 SK주유포인트 적립제외)\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1114:JSON.parse(`{"sourceId":1114,"name":"11번가 쇼핑마스터 롯데체크카드","company":"롯데카드","annualFeeText":"국내전용 [없음] / 해외겸용 [없음]","preMonthMoney":200000,"topTags":["11번가 11% 할인","11번가 3만원 쿠폰","롯데시네마 1,500원 할인"],"sections":[{"title":"온라인쇼핑","summary":"11번가 11% Special  할인쿠폰 및 11%할인","detail":"11번가 11% Special 할인쿠폰 (3만원/3매)\\n- 11번가 쇼핑마스터 롯데카드 회원에게만 할인쿠폰 3매 제공되며, 1회 결제 건당 최대 1만원 사용 가능합니다.\\n- 11번가 쇼핑마스터 롯데체크카드 최초 발급시 할인쿠폰이 동봉되어 발송됩니다. (1인 1장 제공, 1장당 할인쿠폰 3매)\\n- 유효기간:쿠폰 인증번호 사용등록 후 6개월 / 인증번호 등록기간:6개월\\n- 발급받은 인증번호는 11번가 홈페이지에서 사용등록 후 할인쿠폰으로 전환하셔야 사용 가능합니다.\\n- 할인쿠폰은 상품가 3만원 이상 11번가 쇼핑마스터 롯데카드로 결제 시에만 사용 가능합니다.\\n- 2015/03/27부터 11번가 신규 가입한 회원은 최초 결제 시 본인확인(본인인증)된 아이디로만 주문 결제가 가능합니다. 쿠폰 인증번호 등록 시 결제 인증 아이디가 아닌 경우 쿠폰 사용이 불가하니 유의하시기 바랍니다. (본인 인증한 아이디는 1개만 허용. 다른 아이디에 중복 인증불가.)\\n- 사용제한 카테고리 : 여행/숙박/항공권, e쿠폰/상품권/이용권, 순금매장, 아동용쥬얼리, 쌀/찹쌀/현미, 커피/코코아, 기저귀/분유, 복지용구, 골프클럽, 의류 일부, 네비게이션 일부상품, 티켓/도서/음반/DVD, 도서11번가 등 일부 카테고리는 할인쿠폰 사용이 불가합니다.\\n- 11번가 쇼핑마스터 롯데카드 11% 청구할인과 중복 사용 가능합니다.\\n\\n11번가 할인쿠폰 사용 방법\\n- 11번가 회원가입/로그인 > [나의11번가]로 이동 > 미니지갑 쿠폰인증번호 등록 클릭 > 인증번호 등록. 할인쿠폰 발급\\n- 11번가 할인 쿠폰 서비스는 11번가에서 제공하는 서비스이며, 자세한 사항은 11번가 고객센터(1599-0110) 또는 11번가 홈페이지(www.11st.co.kr)를 참조하여 주시기 바랍니다.\\n- 당사 및 제휴사 사정에 따라 행사 내용이 변경 또는 중지될 수 있습니다.\\n\\n11번가 11% 할인\\n- 지난달 (1일~말일)카드이용금액 20만원 이상: 11%할인, 5천원 월 할인한도(일1회, 월2회)\\n- 11번가 할인은 건당 1만원이상 매출금액에 한하여 할인서비스를 받으실 수 있습니다. 1만원 미만 매출금액은 할인서비스를 받으실 수 없습니다.\\n- 지난달 카드이용금액 기준은 11번가 쇼핑마스터 롯데체크카드로 지난달 1일~말일까지 일시불 이용금액을 합산한 금액입니다.\\n- 지난달 카드이용금액 산정시 제외되는 금액 : 11번가 쇼핑마스터 롯데체크카드가 아닌 다른 롯데카드 이용금액, 11번가 할인적용 매출금액, 각종 수수료 등 11번가 쇼핑마스터 롯데체크카드 최초 신규회원은 카드발급월포함 2개월은 카드이용금액에 관계없이 11% (5천원 한도) 할인서비스를 받으실 수 있습니다.\\n- 당월 할인한도 및 할인횟수는 본인 및 가족카드 합산되어 관리됩니다.\\n- 예외기준 : 시공서비스, e쿠폰, 상품권(백화점, 제외, 의료, 주유, 문화, 도서, 외식), 이용권(모바일, 컨텐츠, 디지털), 게임아이템 등 일부 카테고리는 할인에서 제외될 수 있습니다."},{"title":"연회비지원","summary":"연회비 평생 면제","detail":"연회비 면제 및 SMS 무료 서비스\\n- 평생 연회비가 면제되며, 카드 이용 안내 정보를 등록한 휴대폰으로 실시간 전송해 드리는 SMS 서비스는 무료 입니다."},{"title":"테마파크","summary":"주요 놀이공원 40~50% 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.\\n\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크/법인카드는 제외\\n\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제공기간 : 2017.1.1 ~ 2017.12.31\\n\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조, 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 무료 주차권\\n* 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점: 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"영화","summary":"롯데시네마 영화 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 대상영화관: 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"프랜차이즈 및 주요 음식점 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n\\n미스터피자 15% 현장 할인\\n- 대상매장: 미스터피자 온/오프라인 매장\\n- 할인 제외 매장 : 오크밸리점, 잠실야구점, 하이원리조트점\\n- 매장방문과 배달주문(전화 및 온라인, 모바일 주문 포함)시 사용 가능합니다.\\n- 해당서비스는 지난달(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 롯데카드 최초 신규 입회 회원의 경우 사용등록월 포함 3개월은 이용 실적 제한 없이 할인이 제공됩니다.\\n- 월 3회, 연 12회, 일 20만원(결제금액 기준) 까지 이용 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 카드이용금액 및 이용횟수 모두 합산적용 됩니다.\\n- 세트메뉴/할인쿠폰/통신사 및 타 카드 중복 할인 혜택은 받으실 수 없습니다.\\n\\n롯데리아, 엔제리너스커피, 나뚜루 할인\\n- 롯데카드로 결제 시 1,000원당 50원 현장할인\\n- 대상매장 : 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n박승철 헤어스투디오 15% 현장할인\\n대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외\\n* 커트, 클리닉 서비스 및 제품 구입은 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"푸드","summary":"보네스뻬/보네스뻬브레드, T.G.I.F 10% 할인\\n롯데리아, 엔제리너스커피, 나뚜루 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n\\n롯데리아, 엔제리너스커피, 나뚜루 할인\\n- 롯데카드로 결제 시 1,000원당 50원 현장할인\\n- 대상매장 : 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"멤버십포인트","summary":"L.POINT 적립","detail":"- 국내 및 해외 가맹점에서 사용한 금액에 대해 0.2% 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다. (VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 자세한 내용은 아래 'L.POINT 자세히 보기' 에서 확인하시기 바랍니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다."},{"title":"여행/숙박","summary":"여행서비스","detail":"해외항공권 : 1~7%할인 [일부항공사 제외]\\n\\n해외여행상품[패키지/허니문] : 3~7%할인\\n\\n해외호텔 : 5~7% 할인\\n\\n문의·예약\\n- 롯데카드 여행서비스 1577-8400 (www.lottecard.co.kr/travel)\\n- 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.\\n- 할인율은 상품종류 또는 서비스시점에 따라 변경될 수 있습니다.\\n- 자세한 내용은 전화문의 또는 홈페이지를 확인해 주시기 바랍니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1115:{sourceId:1115,name:`Smart 렌탈 대림케어 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [10,000]원`,preMonthMoney:3e5,topTags:[`렌탈료 최대 1만원 할인`,`롯데월드 50% 할인`,`미스터피자 15% 할인`],sections:[{title:`렌탈`,summary:`대림케어 렌탈료 할인`,detail:`대림케어 렌탈료 결제시 월 7천원 ~ 1만원 청구할인
- 지난달 청구서상 이용실적 30만원 이상: 7천원 월 할인한도
- 지난달 청구서상 이용실적 50만원 이상: 1만원 월 할인한도
- 월 1회 렌탈료는 청구할인 적용되며, 카드 사용등록월 포함하여 3개월 동안은 이용실적이 30만원 미만이라도 렌탈료 7천원 청구할인 혜택을 받으실 수 있습니다.
- 지난달 청구서상 Smart 렌탈 대림케어 롯데카드 일시불 및 할부 이용금액에 따라 이번달(1일~말일) 렌탈료 할인금액이 적용됩니다.
- Smart 렌탈 대림케어 롯데카드로 대림케어(비데,정수기 등) 렌탈료 자동이체시에만 할인혜택을 받으실 수 있습니다. (렌탈료 할인서비스는 대림케어 고객센터1588-3667 를 통해 카드 자동이체 신청 후 자동이체 등록된 렌탈요금이 롯데카드에 청구되는 시점부터 청구 할인혜택을 받으실 수 있습니다.)
- 할인금액이 렌탈요금 청구금액보다 큰 경우 해당 렌탈요금 청구금액까지만 할인 받으실 수 있습니다.
- 지난달 이용실적 산정 시 Smart 렌탈 대림케어 롯데카드로 렌탈료 할인 받으신 이용건 및 이용금액, 현금서비스, 카드론, 해외 이용금액은 제외 되며, 할부 이용시에는 이용일을 기준으로 총 금액이 이용실적에 합산됩니다.
- 위 할인혜택은 대상 가맹점에 적용되는 롯데카드의 다른 청구할인 서비스와 중복으로 할인받으실수 없으며 , 중복 시에는 할인금액이 큰 서비스의 할인혜택을 받으실 수 있습니다.
- 위 서비스의 이용실적 산정 기준 및 할인금액 한도 적용은 Smart 렌탈 대림케어 롯데카드 본인 및 가족카드가 합산 적용됩니다.
- 렌탈 요금 자동이체 납부 일자는 제휴사인 대림케어 요금 납부 기준에 의해 롯데카드에 청구됩니다.
- 렌탈 요금을 Smart 렌탈 대림케어 롯데카드로 결제하더라도 자동이체가 아닌 다른 결제, 일반납부의 결제, 렌탈요금 자동이체일을 경과하여 결제된 경우에는 할인혜택을 받으실 수 없습니다.
- 대림케어 고객센터 ☎ 1588-3667`},{title:`테마파크`,summary:`롯데월드, 서울랜드 할인`,detail:`롯데월드 본인 종합이용권 50% 현장할인 (월1회, 연6회 할인혜택)

서울랜드 본인 자유이용권 30% 현장할인`},{title:`쇼핑`,summary:`롯데백화점, 면세점, 롯데ON 할인
롯데마트, 롯데슈퍼, 토이저러스 무이자할부`,detail:`롯데백화점 5% 현장할인 e-쿠폰, 3개월 무이자할부, 무료주차권 제공
- 쿠폰발행월 직전 6개월간 롯데백화점에서 30만원 이상 신용구매(일시불, 할부) 이용회원에 한해 매월 1일, 2매 제공
- 무료주차권은 청구서 수령고객에 한하여 제공

롯데면세점 5%, 신라아이파크면세점 10~15% 현장할인 (일부 브랜드 제외)

롯데ON 5%현장할인, 3개월 무이자 할부 (일부품목 제외)

롯데마트·롯데슈퍼·토이저러스 2~3개월 무이자할부`},{title:`영화`,summary:`롯데시네마 영화 할인`,detail:`롯데시네마 영화 관람료 1,500원 청구할인
- 1일 1회, 월 5회, 연 12회
- 롯데월드, 롯데시네마는 지난달(1일~말일) 일시불 및 할부 이용실적 20만원 이상 시 할인 혜택`},{title:`헤어`,summary:`미용실 최대 20% 할인`,detail:`박준 뷰티랩 20% 현장할인

박승철 헤어스투디오 15% 현장할인 (프리미엄매장 제외)
- 커트, 클리닉, 판매제품 할인 제외`},{title:`푸드`,summary:`보네스뻬/보네스뻬브레드, 미스터피자, T.G.I.F 할인
롯데리아, 엔제리너스커피, 나뚜루 할인`,detail:`T.G.I.FRiDAY&rsquo;S 10% 현장할인 (주류제외)
- 지난달(1일~말일) 일시불 및 할부 이용실적 20만원이상 시 혜택
- 통신사 카드 및 다른 할인권과 중복 이용불가
- 일1회, 이용금액 기준 20만원까지 할인혜택

미스터피자 15% 현장할인
- 지난달(1일~말일) 일시불 및 할부 이용실적이 20만원 이상 시 혜택 제공
- 월 3회, 연 12회, 일 결제금액 20만원까지 할인
- 세트메뉴/할인쿠폰/통신사 및 타 카드 할인 중복 불가
- 리조트, 야구장 등 입점매장 제외(세부 매장은 홈페이지 참조)

롯데리아, 엔제리너스커피, 나뚜루 1,000원당 50원 할인

보네스뻬, 보네스뻬브래드 10% 현장할인`},{title:`멤버십포인트`,summary:`L.POINT`,detail:`- 롯데멤버스㈜ 고객정보에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용시 결제금액에 따라 적립받고 현금처럼 사용 가능한 포인트입니다.
- 스마트렌탈 대림케어 롯데카드로 결제 시 롯데카드가 제공하는 L.POINT와 SK 주유포인트 적립서비스가 제공되지 않습니다. 단, 다른 L.POINT 제휴사가 제공하는L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지 (www.lpoint.com) 및 롯데카드 홈페이지 (www.lottecard.co.kr)에서 확인하실 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 서비스에는 제공조건 및 한도 등이 적용됩니다.
- 부가서비스는 신용카드의 신규 출시 이후 5년(2014.12.24일 이전 출시 카드는 1년) 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용에 대하여 변경일 6개월 이전부터 대금청구서, 우편서신, 이메일, 문자메시지(SMS, MMS) 중 어느 하나의 방법으로 매월 고지하여 드립니다.
다만, 부가서비스 제공과 관련된 제휴업체 또는 신용카드업자의 휴업,도산,경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사유 발생 즉시 인터넷 홈페이지, 대금청구서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지하여 드립니다.
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약해지 날부터 3개월 이내 반환할 수 있습니다.
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.`}]},1116:{sourceId:1116,name:`ABC마트 롯데카드`,company:`롯데카드`,annualFeeText:`해외겸용 [5,000]원`,preMonthMoney:1e5,topTags:[`ABC마트 5% 할인`,`연회비 면제`],sections:[{title:`쇼핑`,summary:`첫 사용 축하 1만원 할인 및 ABC마트 상품 5%할인`,detail:`카드사용등록 후 30일 내 ABC마트 오프라인 매장 또는 온라인 쇼핑몰에서 10,000원 이상 사용 시 10,000원 할인 (최초 1회 / 청구할인)
- 할인제외 대상 가맹점: 목동 행복한 세상점, 신촌 밀리오레점, 구로 W몰점, 여주첼시점, 천안 야우리점, 용산 아이파크점, 부산동래점 등.

대중교통 (버스,지하철,택시 등) 요금 후불 결제 서비스 이용가능

기타 소액결제서비스 (자판기,유료도로 등)이용 가능
- 서비스 세부사항 및 이용가능 지역은 "후불교통카드 서비스 안내" 참조

ABC마트 상품 5%청구할인
- ABC마트 할인 쿠폰과 중복 사용 가능(오프라인 매장에 한함)
- 월2회, 연 10회, 월 5,000원에 한함.
- 최근 3개월 동안 ABC마트 롯데카드 이용 실적이 30만원 이상인 회원
- 최초발급 후 3개월(발급 월 포함)간 이용금액 관계없이 서비스 제공
- 할인제외 대상 가맹점은 미 적용

ABC마트 상품 3개월 무이자 할부 서비스
- 할인 제외 대상 가맹점은 미 적용`},{title:`연회비지원`,summary:`연회비 면제`,detail:`연회비 면제 서비스
- 2차년도 부터 전년도 유실적시 당해 년도 총 연회비 면제`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1117:JSON.parse(`{"sourceId":1117,"name":"ABN아름방송 롯데카드","company":"롯데카드","annualFeeText":"국내전용 [10,000]원 / 해외겸용 [15,000]원","preMonthMoney":300000,"topTags":["ABN아름방송 최대 1만원 할인","외식업종 6개사 10% 할인","롯데시네마 1,500원 할인"],"sections":[{"title":"통신","summary":"ABN아름방송 이용시 청구할인","detail":"ABN아름방송 이용시 청구할인 (최대 1만원)\\n- 전월청구서상 이용금액 30만원 이상: 5천원 월 할인한도\\n- 전월청구서상 이용금액 50만원 이상: 7천원 월 할인한도\\n- 전월청구서상 이용금액 70만원 이상: 1만원 월 할인한도\\n- 할인한도 月 1회, 年 12회 횟수 제한\\n- 카드 발급 후 ABN아름방송을 통해 자동이체 신청시 할인 적용\\n- 전월 청구서 실적 금액은 ABN아름방송 롯데카드 기준이며, 청구서에 안내된 일시불, 할부 이용금액 기준입니다.\\n- 할인 매출건, 장기카드대출(카드론), 단기카드대출(현금서비스)는 전월 청구서상 이용실적에서 제외됩니다.\\n- 카드등록 후 3개월(등록월 포함 3개월차 말일까지) 간 전월 청구서상 이용실적에 관계없이 최소 할인한도 적용됩니다.\\n- L.POINT, SK주유포인트 적립 서비스 제외입니다."},{"title":"푸드","summary":"외식업종 6개사 10%할인","detail":"롯데리아, 엔젤리너스, 나뚜루, TGIF, 크리스피크림도넛 할인\\n- 전월청구서상 이용금액 20만원 이상: 10%할인, 월 1만5천원 할인(년 12만원)\\n- 1만원 이상 결제시 할인 적용\\n- 月 1만5천원, 年 12만원 한도적용 입니다.\\n- 전월 청구서 실적 금액은 ABN아름방송 롯데카드 기준이며, 청구서에 안내된 일시불, 할부 이용금액 기준입니다.\\n- 할인 매출건, 장기카드대출(카드론), 단기카드대출(현금서비스)는 전월 청구서상 이용실적에서 제외됩니다.\\n- 카드등록 후 3개월(등록월 포함 3개월차 말일까지) 간 전월 청구서상 이용실적에 관계없이 최소 할인한도 적용됩니다.\\n- L.POINT, SK주유포인트 적립 서비스 제외입니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n박승철 헤어스투디오 15% 현장할인\\n대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외\\n* 커트, 클리닉 서비스 및 제품 구입은 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"테마파크","summary":"주요 놀이공원 40~50% 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.\\n\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크/법인카드는 제외\\n\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제공기간 : 2017.1.1 ~ 2017.12.31\\n\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 롯데면세점 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조, 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 무료 주차권\\n* 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점: 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점: 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"여행/숙박","summary":"해외여행 및 렌터카 할인","detail":"여행서비스\\n- 해외항공권 1~7%할인 + 3개월무이자 할부 또는 6개월 슬림할부[일부항공사 제외]\\n- 해외여행상품 (패키지/허니문) 3~7%할인 + 3개월 무이자할부 [롯데카드 여행서비스 입점 제휴사에 한해 가능]\\n- 해외호텔 5~7%할인 + 3개월 무이자 할부\\n- 문의·예약: 롯데카드여행서비스 1577-8400 (www.lottecard.co.kr/travel)\\n- 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.\\n- 상기할인율은 서비스시점에 따라 변경될 수 있습니다.\\n- 자세한 내용은 전화문의 또는 홈페이지를 확인해 주십시오.\\n\\n해외렌터카 할인 예약 서비스\\n- 세계 최대 Hertz 렌터카\\n- 출국 최소 24시간 사전 예약시 적용\\n- 문의·예약: 1600-2288"},{"title":"OTT/영화/문화","summary":"롯데시네마 관람료 할인\\n뮤지컬, 연극 등 공연 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n- 대상영화관: 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. ( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"보네스빼/보네스빼브레드, TGI, 미스터피자 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n\\n미스터피자 15% 현장 할인\\n- 대상매장: 미스터피자 온/오프라인 매장\\n- 할인 제외 매장 : 오크밸리점, 잠실야구점, 하이원리조트점\\n- 매장방문과 배달주문(전화 및 온라인, 모바일 주문 포함)시 사용 가능합니다.\\n- 해당서비스는 지난달(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 롯데카드 최초 신규 입회 회원의 경우 사용등록월 포함 3개월은 이용 실적 제한 없이 할인이 제공됩니다.\\n- 월 3회, 연 12회, 일 20만원(결제금액 기준) 까지 이용 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 카드이용금액 및 이용횟수 모두 합산적용 됩니다.\\n- 세트메뉴/할인쿠폰/통신사 및 타 카드 중복 할인 혜택은 받으실 수 없습니다."},{"title":"주유","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"SK주유소 리터당 SK주유포인트 50원적립\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n- 적립한도: 일 30만원, 월 100만원까지 적립\\n\\n이용방법\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1118:JSON.parse(`{"sourceId":1118,"name":"AJ렌터카 드라이빙 패스 롯데카드","company":"롯데카드","annualFeeText":"국내전용 [8,000]원 / 해외겸용 [12,000]원","preMonthMoney":300000,"topTags":["AJ렌터카 최대 10% 할인","주유 60원/L 할인","하이패스요금 20~30% 할인"],"sections":[{"title":"보험","summary":"자동차 보험료 할인","detail":"Driving Pass 카드를 최초 발급 받은 회원이, 아래 보험사의 자동차 보험료를 10만원 이상 결제할 경우 1만원 청구 할인! 차년도부터는 발급 월 기준 연간 Driving Pass 카드 이용금액(일시불/할부) 500만원 이상인 회원님에 한하여,30만원 이상 자동차 보험료 결제할 경우, 3만원 청구 할인\\n- 대상 보험사 : 롯데손해보험, 더케이손해보험(에듀카), 동부화재, AXA 다이렉트, 에르고 다음 다이렉트\\n- 대상 보험사에서 자동차 보험료 결제 시 자동 청구 할인 (발급 월 기준 연 1회 제공, 본인/가족 카드 횟수 합산)\\n\\n서비스 이용 조건\\n- Driving Pass 카드 최초 발급 월을 기준으로 카드 사용등록 후 연 1회에 한하여 적용되며, 신규 가족카드 발급 시에는 제공되지 않습니다.\\n- 본 서비스 적용을 받은 매출 취소 시 취소 전표가 당사에 접수된 다음날부터 서비스가 다시 제공됩니다.\\n- 본 서비스는 당사에 등록된 가맹점에 한하여 제공되며, 대상 가맹점에 적용되는 당사의 타 청구할인 서비스와는 중복 적용되지 않고, 중복 시 할인금액이 큰 서비스가 적용됩니다.\\n- 보험사 콜센터를 통한 카드 결제가 아닌, 일선 보험 영업소, 대리점 등에서 결제하실 경우에는 적용이 되지 않을 수 있습니다.\\n- 자동차 보험료 할인 서비스를 위한 실적은 Driving Pass 카드로 이용하신 금액(본인 및 가족의 일시불/할부 합산 금액)에 한하며, 하이패스 이용금액, 장기카드대출(카드론), 단기카드대출(현금서비스), 이자수수료 등의 이용금액은 제외됩니다.\\n본 서비스에 대한 문의사항은 롯데카드 콜센터(1588-8100)로 연락 주시길 바랍니다."},{"title":"주유","summary":"드라이빙 패스 할인 서비스","detail":"할인한도\\n구분 내용\\n당월 통합 할인한도 전월 청구서 상 Driving Pass 카드 이용 금액(Driving Pass 롯데카드 서비스로 할인 받은 매출 건 제외) 5%에 해당하는 금액을 당월 통합 할인한도로 부여합니다.\\n\\n예시) 전월 청구서(결제일별 신용공여기간 內 일시불/할부 금액)상 Driving Pass 롯데카드 이용금액 (Driving Pass 롯데카드 서비스로 할인 받은 매출 건 제외)이 60만원일 경우, 당월 통합 할인한도는 이용 금액의 5%인 3만원 생성\\n\\n- 단, 전월 청구서 상 Driving Pass 카드 이용 금액 (Driving Pass 서비스로 할인 받은 매출 건 제외)이 최소 30만원 이상 시 당월 통합 할인한도가 생성됩니다. 30만원 미만일 경우에는 당월 통합 할인한도가 생성되지 않습니다.\\n\\n할인서비스\\n- 본 서비스의 할인기간은 매월 1일 ~ 말일 기준이며, 통합 할인한도 內 에서 서비스가 제공됩니다.\\n구분 내용\\n주유 주유 60원/L 할인 (SK㈜ 지정고시 휘발유 가격 기준)\\n· 주유할인기준 : SK㈜ 지정고시 휘발유 가격\\n(경유, 등유, LPG의 경우에도 SK(주) 지정고시 휘발유 가격으로 할인 적용)\\n· 주유할인 금액은 각 주유소의 유가가 업체 별로 상이한바, SK㈜ 지정고시 휘발유 가격을 기준으로 하여 제공합니다.\\n- 예) SK㈜ 지정고시 휘발유 가격이 1,700원이라고 가정할때, 리터당 1,800원에 제공하는 주유소에서 주유를 하더라도, 1,700원을 기준으로 할인 서비스 제공\\n- 예) SK㈜ 지정고시 휘발유 가격이 1,700원이라고 가정할 때, 리터당 1,000원에 제공하는 LPG 충전소에서 충전을 하더라도 1,700원을 기준으로 할인 서비스 제공\\n\\n하이패스 하이패스 이용 요금 출/퇴근시간 30%, 그 외 시간 20% 할인\\n(출/퇴근 시간 : 월요일~금요일 07:00~09:00 / 18:00~20:00)\\n교통 시내버스, 지하철, 택시 이용 요금 10% 할인\\n대리운전 대리운전 이용요금 10%할인 (대리운전 서비스 전용콜센터번호:1600-5533)\\n쇼핑 롯데마트 10% 할인 (月 2회, 건당 5천원 한도 內)\\n골프 그린피 결제 시 10% 할인 (月 1회, 건당 2만원 한도 內)\\n\\n서비스 이용 기준\\n- 신규 회원님의 경우 3개월(카드 사용등록월 포함) 동안 전월 이용대금 청구서 상의 Driving Pass 카드 이용금액에 관계없이 1만 5천원의 월 한도가 적용됩니다. 단, 3개월 동안에도 전월 이용대금 청구서상의 Driving Pass 카드 이용금액 (Driving Pass 서비스로 할인 받은 일시불/할부 매출 건 제외)이 30만원 이상일 경우는 해당 한도가 적용됩니다.\\n- 본 서비스의 이용금액 기준은 전월 이용대금 청구서 상의 Driving Pass 카드 이용금액 (결제일별 신용공여기간내의일시불/할부)에 따라 당월 한도가 적용됩니다.\\n- 가맹점의 전표 접수 지연 등 여타 사유로 청구서 생성작업 시점까지 전표접수가 이루어지지 않은 경우, 전월 이용대금 청구서 상에는 표기되어 있지 않으나, 당월 한도를 결정하는…"},{"title":"정비","summary":"차량 정비 서비스","detail":"전국 Speed Mate에서 엔진오일 교환 할인 및 차량 점검 서비스\\n- 엔진오일 교환(지크-A기준):회원부담금 10,000원(소비자 가격 35,000원을 기준으로 25,000원 현장 할인 적용)\\n- 타이어 위치교환, 타이어 펑크수리, 워셔액 보충: 무료\\n- 엔진오일교환, 타이어 위치교환, 타이어 펑크수리는 연 1회, 워셔액 보충은 수시제공\\n- 상기 소비자 가격 기준은 엔진오일 단가 인상 등 스피드메이트 제휴사 사정으로 인하여, 변동될 수 있습니다.\\n- 회원 부담금의 경우, 10,000원 + 추가요금이 될 수 있습니다.\\n- 엔진오일 교환 할인 서비스는 차종에 따라 엔진오일 주입량이 틀려짐에 따라, 3만 5천원을 초과하는 금액이 책정될 수 있음.(초과요금은 고객님의 추가 부담이며, 이 경우에도 25,000원 현장 할인이 적용됨)\\n* 예시) 고객님의 차종에 따라 서비스를 적용 받기 전의 가격이 4만원이라면, 2만 5천원 할인이 적용된 1만 5천원이 결제됨\\n- 전월(1일 ~ 말일)에 롯데카드로 매출이 접수된 이용실적이 20만원 이상(장기카드대출(카드론)/단기카드대출(현금서비스) 제외)인 회원님에 한하여 제공되며, 롯데카드 최초 신규회원의 경우 발급 후 3개월간 실적에 관계없이 이용 가능합니다.\\n- 기존 롯데카드 소지 고객님께서 Driving Pass 카드 발급 시에는 실적유예가 적용되지 않습니다.\\n- 서비스 제공 대상카드 중복 소지 시에도 회원당 연 1회만 이용 가능합니다.\\n- 스피드메이트에서 발행하는 쿠폰과 서비스 중복 적용이 되지 않습니다.\\n- 수입차 및 일부 차량의 경우에는 서비스 제공 대상에서 제외됩니다.\\n- 워셔액 보충 서비스는 스피드메이트에서 다른 자동차 정비 서비스를 받으시는 경우에 한하여, 무료로 제공됩니다.\\n- 신차종 출시에 따라 추가 요금이 변경 될 수 있습니다.\\n- 엔진오일 교환의 경우 승합차/지프차/화물차는 추가 비용을 부담하셔야 합니다."},{"title":"렌터카","summary":"AJ렌터카(아주렌터카 AVIS) 서비스","detail":"AJ렌터카 멤버십 할인 + AJ렌터카 드라이빙 패스 롯데카드로 결제 시 최대 10% 추가 현장할인\\nAJ AVIS 멤버십 할인\\n\\n주중 주말 성수시 해외\\nPrestige 45% 40% 40% 25%\\n\\nSilver Plus 40% 40% 40% 20%\\n\\nSilver Pass 40% 40% 40% 20%\\nRed Plus 40% 30% 30% 15%\\nRed Pass 35% 30% 30% 15%\\n\\n- AJ렌터카(아주렌터카) 할인서비스는 AJ AVIS 멤버십 회원 등급에 따라 멤버십 할인이 적용되며, AJ렌터카 롯데카드로 결제 시 비성수기 10%/성수기 5% 추가 현장할인으로 제공\\n- 성수기 기간은 제휴사(아주렌터카)가 정한 시기에 따라 변동할 수 있으며,자세한 사항은 제휴사 홈페이지 http://www.aj-avis.co.kr 를 참조\\n- 현장할인은 최대 50%할인에 한정하며, 제주지역 적용 불가\\n- 타 카드 중복할인 적용 불가\\n- AJ렌터카 멤버십 신규 가입회원은 Red Pass 등급으로 할인 적용되며,회원 승급 시 AVIS 회원등급에 따라 할인 적용\\n\\n네비게이션 무료대여서비스 (년3회)\\n- 내륙지역 사용에 한함(제주지역 전 차량 네비게이션 기본 장착)\\n- AJ렌터카 1개월 미만 이용 시 이용기간에 상관없이 네비게이션 무료 대여\\n\\n제주지역 AJ렌터카 이용 시 차종 무료 업그레이드 서비스 (년 1회)\\n- 소형 &rarr; 중형 / 중형 &rarr; 고급형\\n- 단, 업그레이드 차량은 현지 차량 보유현황에 따라 변할 수 있으며, 제주 성수기 불가합니다.\\n\\n중장기(3개월~24개월) AJ렌터카 결제 시 대여로 최대 7만원 할인 서비스\\n- AJ렌터카 결제금액 60만원 미만: 3만원 할인\\n- AJ렌터카 결제금액 60만원 이상: 5만원 할인\\n- AJ렌터카 결제금액 100만원 이상: 7만원 할인\\n- 대여료 할인은 AJ렌터카에서 제공하는 현장할인 서비스이며, 중장기(3개월~24개월) AJ렌터카 결제 시에만 적용됩니다. 자세한 문의사항은 AJ렌터카에 문의하신 후 이용하시기 바랍니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 롯데면세점 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조, 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 무료 주차권\\n* 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점: 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점: 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n박승철 헤어스투디오 15% 현장할인\\n대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외\\n* 커트, 클리닉 서비스 및 제품 구입은 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"OTT/영화/문화","summary":"뮤지컬, 연극 등 공연 할인","detail":"뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"보네스빼/보네스빼브레드, TGI, 미스터피자 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n\\n미스터피자 15% 현장 할인\\n- 대상매장: 미스터피자 온/오프라인 매장\\n- 할인 제외 매장 : 오크밸리점, 잠실야구점, 하이원리조트점\\n- 매장방문과 배달주문(전화 및 온라인, 모바일 주문 포함)시 사용 가능합니다.\\n- 해당서비스는 지난달(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 롯데카드 최초 신규 입회 회원의 경우 사용등록월 포함 3개월은 이용 실적 제한 없이 할인이 제공됩니다.\\n- 월 3회, 연 12회, 일 20만원(결제금액 기준) 까지 이용 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 카드이용금액 및 이용횟수 모두 합산적용 됩니다.\\n- 세트메뉴/할인쿠폰/통신사 및 타 카드 중복 할인 혜택은 받으실 수 없습니다."},{"title":"테마파크","summary":"주요 놀이공원 40~50% 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.\\n\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크/법인카드는 제외\\n\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제공기간 : 2017.1.1 ~ 2017.12.31\\n\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"멤버십포인트","summary":"L.POINT 적립","detail":"- L.POINT 제휴사에서 이용 시 제휴사의 적립 기준에 따라 0.1% ~ 3% 현장 적립 (롯데카드에서 제공하는 L.POINT 및 SK주유포인트 적립제외)\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1119:{sourceId:1119,name:`7 Unit 카드`,company:`롯데카드`,annualFeeText:`국내전용 [2,500]원 / 해외겸용 [3,000]원`,preMonthMoney:0,topTags:[`음식점 최고 7% 적립`,`커피전문점 최고 7% 적립`,`온라인쇼핑 최고 7% 적립`],sections:[{title:`멤버십포인트`,summary:`7개 업종 맞춤 적립 서비스`,detail:`- 7개의 업종 중 원하는 서비스를 자유롭게 선택, 선택 서비스 내 가맹점에서 최고 7%까지 적립 받는 신개념 맞춤 서비스

선택 대상 서비스 : 0~5개까지 선택 가능
구분 맞춤 적립 서비스
외식 전국 모든 음식점 및 레스토랑

식음료 전국 모든 베이커리 전문점
전국 모든 커피 전문점

할인점/편의점 전국 모든 대형 할인점
전국 모든 체인 편의점

온라인/홈쇼핑 전자상거래 업종
TV홈쇼핑 업종

대중교통/통신 버스, 지하철, 택시
인터넷 및 이동통신

Entertainment 전국 모든 영화관/ 공연관
전국 모든 놀이공원 및 유원지

교육 일반 외국어/ 컴퓨터/ 기타학원
유치원, 놀이방, 어린이집
서점

- 최초 서비스 신청 시에는 서비스 신청 후 익일 서비스 반영됩니다.
- 서비스 변경 신청은 상시 가능하나, 최종 변경 신청 건을 기준으로 익월 1일 반영됩니다. (월 1회 서비스 변경 가능)
- 맞춤적립서비스 선택 시, 개당 월 300 Unit 포인트의 서비스수수료가 부과됩니다.
- 서비스 신청 및 변경은 당사 고객센터(T.1588-8100), 홈페이지를 통해 가능합니다.
- 서비스 신청 가능 시간 : 매일 09:00~19:00

Unit 포인트 적립율 및 적립 한도
전월 청구서 7 Unit 카드 이용금액 적립율 월 적립한도
70만원 이상 7% 월 5만점
(모든 실적구간 동일)

40만원 이상 5%
40만원 이상 2%

- 월/연간 적립횟수 제한 없음
- 이용하신 매출의 Unit 포인트는 카드 이용 후 3영업일 이내에 적립됩니다. (제휴사 및 가맹점의 사정으로 다소 지연될 수 있습니다.)

월 서비스 수수료
- 선택 서비스 1개당 월 300 Unit 포인트의 서비스 수수료가 부과됩니다.
- 서비스 수수료는 매월 5번째 은행영업일에 청구되며(사용가능한 Unit 포인트에서 자동차감), 잔여 Unit 포인트가 없을 시에는 현금으로 청구됩니다.
- 현금 청구 시 해당월 결제금액에 합산 청구
- 현금 청구 시, 1개당 300원(1Unit포인트 = 1원)의 서비스수수료가 청구됩니다.
- 최초 서비스 신청 시, 신청월 포함 2개월간 서비스 수수료가 면제됩니다.

보너스 적립 서비스
- 전월 100만원 이상 실적 시 월 1만~3만 포인트 제공

실적구간별 보너스 포인트 적립
전월 청구서 7 Unit 카드 이용금액 지급 포인트

300만원 이상 3만점

200만원 이상 ~ 300만원 미만 2만점

100만원 이상 ~ 200만원 미만 1만점

- 월 1회, 매월 3영업일에 일괄 적립됩니다. (가맹점 사정에 따라 적립 지연될 수 있습니다.)
- 보너스 적립 서비스는 맞춤 적립 서비스 신청 유무에 관계없이 본 카드를 소지하신 모든 회원님께 제공되며, 전월 청구서상 이용금액 산정은 맞춤 적립 서비스와 동일 적용됩니다.

UNIT 포인트 캐시백 서비스
- Unit 포인트 10,000점 이상 적립 시, 10,000포인트 단위 캐시백
- 위 캐시백 서비스는 고객센터(T.1588-8100), 홈페이지(www.lottecard.co.kr)를 통해 신청하신 회원님에…`},{title:`쇼핑`,summary:`롯데백화점, 면세점 할인
롯데마트, 롯데슈퍼, 토이저러스 무이자할부`,detail:`롯데백화점 5% 할인 e-쿠폰, 3개월 무이자할부, 무료주차권 제공
- 쿠폰 발행월 직전 6개월간 롯데백화점에서 30만원 이상 카드 이용회원 대상 매월 1일에 2매 증정
- 세일상품, 식품, 식당, 가전, 명품매장 및 임대매장 등에서는 할인적용 제외

롯데면세점 최고 15%, 두타면세점 10% 현장 할인

롯데마트, 롯데슈퍼, 토이저러스 2~3개월 무이자 할부

소액거래 무서명 결제서비스
- 대상가맹점에서 3만원 이하 금액은 서명 없이 결제(롯데백화점 및 롯데호텔은 5만원 이하건에 적용)
- 대상 가맹점: 롯데백화점, 롯데마트, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데슈퍼, 토이저러스, 롯데면세점, 롯데호텔`},{title:`주유`,summary:`롯데 SK주유 포인트`,detail:`전국 SK주유소에서 주유 시 리터당 50포인트 적립
- 포인트 사용 최초 1만 포인트 이상 적립된 후부터, SK주유소에서 1포인트 단위로 사용 가능합니다.
- 휘발유, 경유, 등유는 휘발유가 기준으로 환산됩니다.(LPG 제외)
- 리터 기준 금액은 SK㈜ 월 지정고시 가격을 적용합니다.
- 최근 3개월 (이용일 2일 전부터 92일동안) 롯데카드 월평균 이용금액 30만원 이상[장기카드대출(카드론) 제외]인 회원님께 제공됩니다.
- 신규 회원님은 발급 후 3개월 동안 (발급월 포함~3개월차 말일) 카드를 이용하지 않아도 서비스가 제공됩니다.
- 롯데 SK주유포인트는 결제금액 기준 1일 30만원, 월 100만원 한도 내에서 적립됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 서비스에는 제공조건 및 한도 등이 적용됩니다.
- 부가서비스는 신용카드의 신규 출시 이후 5년(2014.12.24일 이전 출시 카드는 1년) 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용에 대하여 변경일 6개월 이전부터 대금청구서, 우편서신, 이메일, 문자메시지(SMS, MMS) 중 어느 하나의 방법으로 매월 고지하여 드립니다.
다만, 부가서비스 제공과 관련된 제휴업체 또는 신용카드업자의 휴업,도산,경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사유 발생 즉시 인터넷 홈페이지, 대금청구서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지하여 드립니다.
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약해지 날부터 3개월 이내 반환할 수 있습니다.
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.`}]},1120:JSON.parse(`{"sourceId":1120,"name":"AXA 롯데카드","company":"롯데카드","annualFeeText":"해외겸용 [10,000]원","preMonthMoney":0,"topTags":["보험료 2~3만원 할인","AXA인슈포인트 0.5% 적립","스피드메이트 정비 서비스"],"sections":[{"title":"보험","summary":"자동차 보험료 할인 및 무이자할부","detail":"AXA다이렉트 할인 및 무이자 할부 서비스\\n- 보험료 결제금액 20만원 이상~30만원 미만: 2만원 할인한도\\n- 보험료 결제금액 30만원 이상: 3만원 할인한도\\n- 최초 1회(본인 주민등록번호 기준/청구할인)\\n- 지엠대우 오토 롯데카드로 AXA다이렉트 상품할인을 받았을 경우 AXA 롯데카드로 AXA다이렉트 상품할인 불가\\n- AXA다이렉트 할인은 AXA롯데카드, 지엠대우 오토 롯데카드 통합 최초 1회만 가능\\n- AXA다이렉트 상품 최대 2~6개월 무이자 할부 서비스 (5만원 이상 결제 시)"},{"title":"기타","summary":"AXA인슈포인트 0.5% 적립","detail":"AXA롯데카드 신판 이용액(일시불, 할부)의 0.5% AXA인슈포인트 적립\\n- 해당 적립율에 따라 신판 이용액 1,000원 당 AXA인슈포인트 적립(1,000원 미만 금액 절사)\\n- 전 가맹점에서 무이자 할부 이용 시에는 포인트가 적립되지 않습니다.\\n- 적립기준 : AXA롯데카드 신판사용금액 1,000원당 5포인트 적립\\n- 적립범위 : 해당월 청구금액을 결제일에 입금완납 시 에만 가능(연체 및 부분입금 적용불가)\\n- 적립시기 : 결제일로부터 7일(은행영업일 기준) 이내에 적립\\n- 적립한도 : 연간 한도 제한 없음\\n- 사용방법 : AXA다이렉트 상품 결제 시에만 사용 가능\\n- 사용단위 : 5,000포인트씩 사용가능(최고 50,000포인트 사용가능)\\n- 유효기간 : 5년\\n- 그 외 적립기준은 L.POINT 적립기준에 준함\\n- L.POINT 적립 및 전환불가, 롯데SK주유포인트 적립 가능"},{"title":"정비","summary":"스피드메이트 자동차 정비서비스","detail":"전국 Speed Mate에서 엔진오일 교환 할인 및 차량 점검 서비스\\n- 엔진오일 교환(지크-A기준):회원부담금 10,000원(소비자 가격 35,000원을 기준으로 25,000원 현장 할인 적용)\\n- 타이어 위치교환, 타이어 펑크수리, 워셔액 보충: 무료\\n- 엔진오일교환, 타이어 위치교환, 타이어 펑크수리는 연 1회, 워셔액 보충은 수시제공\\n\\n엔진오일 할인 서비스\\n- 최근 3개월(서비스 이용일3일전부터 92일간, 전표매입기준)동안 AXA 롯데- 카드 이용실적 30만원 이상인 회원\\n최초 발급 후 3개월(발급 월 포함)간 이용금액에 관계없이 서비스 제공\\n\\n정비 서비스\\n- 전월 AXA롯데카드 이용실적 20만원 이상인 회원\\n- 최초 발급 후 3개월(발급 월 포함)간 이용금액에 관계없이 서비스 제공\\n\\n유의사항\\n- 5인이하 가솔린 승용차 기준이며 1.4톤 초과 화물차 및 수입차는 대상에서 제외\\n- 승합차/지프차/화물차 등 차종에 따라 고객 추가부담금 발생가능 합니다.(상세내용은 스피드메이트 매장에 문의)\\n- 본서비스는 현장할인이며, 할인 전 정비매장에 할인의사를 표명하고 카드인증을 받아야 사용 가능합니다.\\n- 엔진오일 소비자 가격 변동 시 고객 추가부담금 발생가능 합니다.\\n- 엔진오일 사전구매 시 할인서비스 미 적용"},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n박승철 헤어스투디오 15% 현장할인\\n대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외\\n* 커트, 클리닉 서비스 및 제품 구입은 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"테마파크","summary":"주요 놀이공원 40~50% 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.\\n\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크/법인카드는 제외\\n\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제공기간 : 2017.1.1 ~ 2017.12.31\\n\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 롯데면세점 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조, 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 무료 주차권\\n* 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점: 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점: 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"공연/전시","summary":"뮤지컬, 연극 등 공연 할인","detail":"뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"보네스빼/보네스빼브레드, TGI 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)"},{"title":"주유","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"SK주유소 리터당 SK주유포인트 50원적립\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n- 적립한도: 일 30만원, 월 100만원까지 적립\\n\\n이용방법\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"멤버십포인트","summary":"멤버십포인트적립","detail":"L.POINT 적립\\n- 국내 및 해외 가맹점에서 사용한 금액에 대해 0.2% 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다. (VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 자세한 내용은 아래 'L.POINT 자세히 보기' 에서 확인하시기 바랍니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n\\n롯데 SK 주유포인트 적립\\n- 리터당 50원 적립\\n- 30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"여행/숙박","summary":"해외 여행 및 렌터카 할인","detail":"여행서비스\\n- 해외항공권 1~7%할인 + 3개월무이자 할부 또는 6개월 슬림할부[일부항공사 제외]\\n- 해외여행상품 (패키지/허니문) 3~7%할인 + 3개월 무이자할부 [롯데카드 여행서비스 입점 제휴사에 한해 가능]\\n- 해외호텔 5~7%할인 + 3개월 무이자 할부\\n- 문의·예약: 롯데카드여행서비스 1577-8400 (www.lottecard.co.kr/travel)\\n- 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.\\n- 상기할인율은 서비스시점에 따라 변경될 수 있습니다.\\n- 자세한 내용은 전화문의 또는 홈페이지를 확인해 주십시오.\\n\\n해외렌터카 할인 예약 서비스\\n- 세계 최대 Hertz 렌터카\\n- 출국 최소 24시간 사전 예약시 적용\\n- 문의·예약: 1600-2288"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1121:JSON.parse(`{"sourceId":1121,"name":"BNK AUTO 롯데카드","company":"롯데카드","annualFeeText":"국내전용 [5,000]원 / 해외겸용 [10,000]원","preMonthMoney":400000,"topTags":["주유소 60원/L 할인","대중교통 5% 할인","롯데시네마 1,500원 할인"],"sections":[{"title":"주유소","summary":"주유할인","detail":"주유할인 ( LPG제외 )\\n- 지난달 청구서상 이용금액 40만원 이상: 리터당 60원 할인, 2만원 월 할인한도\\n- 지난달 신용구매 이용실적(일시불, 할부)은 전월 청구서상 BNK캐피탈 롯데카드 이용금액 기준임\\n- 지난달 신용구매 이용실적(일시불, 할부) 산정 시 주유 할인받은 매출 및 교통할인 받은 매출 제외\\n- 월 할인한도는 주유 할인 및 대중교통할인 통합한도\\n- 주유할인 기준: SK에너지 지정고시 휘발유 가격(경유, 등유의 경우에도 환산적용)\\n* 예) SK에너지 지정고시 휘발유 가격이 1,700원이라고 가정할 때, 리터당 1,800원에 제공하는 주유소에서 주유를 하더라도 1,700원을 기준으로 할인 서비스 제공\\n- 사용 등록월 포함 3개월간 실적과 상관없이 한도 내에서 할인 가능\\n- SK주유포인트 적립서비스 제외"},{"title":"대중교통","summary":"대중교통 할인","detail":"대중교통 할인 (버스, 지하철)\\n- 지난달 청구서상 이용금액 40만원 이상: 5% 할인, 2만원 월 할인한도\\n- 지난달 신용구매 이용실적(일시불, 할부)은 전월 청구서상 BNK캐피탈 롯데카드 이용금액 기준임\\n- 지난달 신용구매 이용실적(일시불, 할부) 산정 시 주유 할인받은 매출 및 교통할인 받은 매출 제외\\n- 월 할인한도는 주유 할인 및 대중교통할인 통합한도\\n- 사용 등록월 포함 3개월간 실적과 상관없이 한도 내에서 할인 가능"},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n박승철 헤어스투디오 15% 현장할인\\n대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외\\n* 커트, 클리닉 서비스 및 제품 구입은 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 롯데면세점 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조, 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 무료 주차권: 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n롯데면세점 5% 현장할인\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점: 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n신라아이파크면세점 10~15% 현장할인 (일부 브랜드 제외)\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)"},{"title":"OTT/영화/문화","summary":"롯데시네마 관람료 할인\\n뮤지컬, 연극 등 공연 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n- 대상영화관: 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. ( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"보네스빼/보네스빼브레드, TGI 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n\\n롯데리아, 엔제리너스커피, 나뚜루 할인\\n- 롯데카드로 결제 시 1,000원당 50원 현장할인\\n- 대상매장 : 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1122:{sourceId:1122,name:`CGV 롯데포인트플러스 카드`,company:`롯데카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [10,000]원`,preMonthMoney:1e5,topTags:[`CGV 최대 7천원 즉시할인`,`대중교통 5~10% 할인`,`커피전문점 5~10% 할인`],sections:[{title:`영화`,summary:`CGV 영화 할인`,detail:`CGV 최대 7천원 즉시할인
- 3개월 평균카드 이용금액 10만원 이상: 3,000원 할인(월 1회)
- 3개월 평균카드 이용금액 30만원 이상: 5,000원 할인(월 1회)
- 3개월 평균카드 이용금액 50만원 이상: 7,000원 할인(월 1회)
- 상기 이용금액 기준은 결제일 전 3개월(92일) 의 평균입니다.
- 해당 서비스는 CGV 포인트플러스카드 실적을 포함한 전체 롯데카드 이용금액으로 합산하여 할인적용 됩니다.
- 전월 청구서상 이용금액 산정 시 할인받으신 금액, 단기카드 대출(현금서비스), 장기카드대출(카드론)은 제외됩니다.
- 카드 발급 후 발급월 포함하여 3개월 동안은 실적 관계없이 월 3천원 할인적용 됩니다.`},{title:`대중교통`,summary:`교통, 커피전문점, 베이커리 할인`,detail:`교통, 커피전문점, 베이커리 최대 10% 할인
- 3개월 평균카드 이용금액 30만원 이상: 5%할인, 10,000원 월 할인한도
- 3개월 평균카드 이용금액 50만원 이상: 7%할인, 20,000원 월 할인한도
- 3개월 평균카드 이용금액 70만원 이상: 10%할인, 30,000원 월 할인한도
- 대중교통: 버스, 지하철, 택시
- 베이커리: 크리스피크림도넛, 크라운베이커리, 뚜레쥬르, 파리바게뜨, 던킨도너츠
- 커피전문: 엔제리너스, 스타벅스, 커피빈, 파스쿠찌, 할리스, 탐엔탐스
- 상기 이용금액 기준은 결제일 전 3개월(92일)의 월평균입니다.
- 해당 서비스는 CGV 포인트플러스카드로 이용한 금액으로 할인적용됩니다.
- 전월 청구서상 이용금액 산정 시 할인받으신 금액, 현금서비스(단기카드대출), 카드론(장기카드대출)은 제외됩니다.
- 카드발급 후 발급월 포함하여 3개월동안은 실적 관계없이 5%(월 1만원) 할인 적용됩니다.
- 그룹할인의 할인한도는 교통, 커피, 베이커리 할인한도를 합산한 금액입니다.`},{title:`기타`,summary:`더블 포인트 적립 서비스`,detail:`L.POINT 제휴사 이용시 L.POINT 2배 적립
- L.POINT 제휴사 및 적립률은 L.POINT 홈페이지 (www.lpoint.com)에서 확인 가능`},{title:`테마파크`,summary:`롯데월드 50% 할인`,detail:`롯데월드 본인 종합이용권 50% 할인
- 지난달 (승인기준 1일~말일) 신용구매 이용실적(일시불 ,할부) 이 20만원 이상인 회원님께 1월~12월까지 월 1회, 연6회 제공`},{title:`쇼핑`,summary:`롯데백화점, 롯데ON, 면세점 할인
롯데마트, 롯데슈퍼, 토이저러스 무이자할부`,detail:`롯데백화점 5% 현장할인 e-쿠폰, 3개월 무이자할부, 무료주차권 제공
- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용회원 매월 1일, 2매 제공

롯데ON 1~5% 현장할인 , 3개월 무이자할부 (일부상품 제외)

롯데면세점 5% 현장할인

신라아이파크면세점 10~15% 현장할인 (일부 브랜드 제외)

롯데마트·롯데슈퍼·토이저러스 2~3개월 무이자할부`},{title:`기타`,summary:`멤버십 포인트 적립`,detail:`L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용시 결제금액에 따라 적립받고 현금처럼 사용 가능한 포인트입니다.
- L.POINT 회원 가입시 롯데카드가 제공하는 L.POINT 적립 서비스가 제공됩니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지 www.lpoint.com 및 롯데카드 홈페이지 www.lottecard.co.kr에서 확인하실 수 있습니다.

SK 주유포인트
- SK 주유소에서 결제 시 리터당 50원 SK주유포인트 적립 (1포인트=1원)
- 일 30만원, 월 100만원까지 적립 (최초 1만 포인트 이상 적립 된 후부터, 1포인트 단위로 사용 가능)
- 최근 3개월 간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용 실적 합계가 월평균 30만원 이상인 회원에 한 해 적용`},{title:`푸드`,summary:`롯데리아, 나뚜루, 엔제리너스, TGI 할인`,detail:`T.G.I.FRiDAY'S 10% 현장할인
- 주류는 제외 되며, 지난달(승인기준 1일~말일) 신용구매 이용실적(일시불 , 할부)이 20만원 이상인 회원님께 제공 (일1회, 이용금액기준 20만원까지)
- 통신사 할인 및 다른 할인권과 중복 이용 불가합니다.

롯데리아·나뚜루·엔제리너스 1,000원당 50원 현장할인
- 롯데시네마 할인 서비스 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 서비스에는 제공조건 및 한도 등이 적용됩니다.
- 부가서비스는 신용카드의 신규 출시 이후 5년(2014.12.24일 이전 출시 카드는 1년) 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용에 대하여 변경일 6개월 이전부터 대금청구서, 우편서신, 이메일, 문자메시지(SMS, MMS) 중 어느 하나의 방법으로 매월 고지하여 드립니다.
다만, 부가서비스 제공과 관련된 제휴업체 또는 신용카드업자의 휴업,도산,경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사유 발생 즉시 인터넷 홈페이지, 대금청구서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지하여 드립니다.
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약해지 날부터 3개월 이내 반환할 수 있습니다.
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.`}]},1123:JSON.parse(`{"sourceId":1123,"name":"CJ헬로비전 롯데카드","company":"롯데카드","annualFeeText":"국내전용 [5,000]원 / 해외겸용 [7,000]원","preMonthMoney":200000,"topTags":["CJ헬로비전 5천원 할인","롯데백화점 5% 할인","롯데시네마 1,500원 할인"],"sections":[{"title":"통신","summary":"CJ헬로비전 5천원 할인","detail":"CJ헬로비전 자동납부 결제 시 5천원 할인\\n- 월 1회 제공 되며 자동납부 결제 건이 1만원 이상인 경우 할인이 적용됩니다.\\n- 회원님 (본인 및 가족회원)의 전월 청구서상 [CJ 헬로비전 카드 이용금액(신용공여기간 내의 일시불 / 할부금액)에 따라 당월 할인 적용] 20만원 이상 시 할인 적용 가능합니다. 단, 발급 월 포함 2개월 이내에는 전월 실적에 관계 없이 할인 적용되며 실적 산정 시 CJ 헬로비전 할인 적용된 매출금액은 산정되지 않습니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n박승철 헤어스투디오 15% 현장할인\\n대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외\\n* 커트, 클리닉 서비스 및 제품 구입은 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 면세점 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조, 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 무료 주차권\\n* 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점: 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점: 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"OTT/영화/문화","summary":"롯데시네마 관람료 할인\\n뮤지컬, 연극 등 공연 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n- 대상영화관: 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. ( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"보네스뻬/보네스뻬브레드, T.G.I.F 10% 할인\\n롯데리아, 엔제리너스커피, 나뚜루 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n\\n롯데리아, 엔제리너스커피, 나뚜루 할인\\n- 롯데카드로 결제 시 1,000원당 50원 현장할인\\n- 대상매장 : 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"주유","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"SK주유소 리터당 SK주유포인트 50원적립\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n- 적립한도: 일 30만원, 월 100만원까지 적립\\n\\n이용방법\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"멤버십포인트","summary":"멤버십포인트적립","detail":"L.POINT 적립\\n- 국내 및 해외 가맹점에서 사용한 금액에 대해 0.2% 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다. (VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 자세한 내용은 아래 'L.POINT 자세히 보기' 에서 확인하시기 바랍니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n\\n롯데 SK 주유포인트 적립\\n- 리터당 50원 적립\\n- 30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1124:{sourceId:1124,name:`CMB 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [8,000]원`,preMonthMoney:3e5,topTags:[`CMB 1만5천원 할인`,`주유 60원/L 할인`,`음식점 3% 할인`],sections:[{title:`통신`,summary:`CMB 자동이체시 할인`,detail:`CMB 자동이체 결제시 최대 15,000원 할인서비스
- 전월 청구서상 이용금액 30만원 이상: 3,000원 할인(월 1회)
- 전월 청구서상 이용금액 60만원 이상: 5,000원 할인(월 1회)
- 전월 청구서상 이용금액 150만원 이상: 15,000원 할인(월 1회)
- CMB자동이체 신청 : CMB고객행복센터 (1544-3434)로 자동이체 신청하시면 됩니다.
- 전월 청구서 실적 금액은 CMB롯데카드 이용금액(일시불, 할부)기준이며, 실적에 따라 당월(1일~말일) 할인한도가 적용됩니다.
- 할인 매출건, 장기카드대출(카드론), 단기카드대출(현금서비스)는 전월 청구서상 신판 이용실적에서 제외 됩니다.
- 카드등록 후 3개월(등록월 포함 3개월차 말일까지) 간 전월 청구서상 신판 이용실적에 관계없이 30만원 이상 3,000원 (3,000원 한도) 구간 적용 됩니다.`},{title:`일반음식점`,summary:`음식점업종 할인`,detail:`요식할인 서비스
- 전월 청구서상 이용금액 150만원 이상: 3%할인, 3,000원 월 할인한도
- 한식,일식,중식,양식,부페,패스트푸드점,패밀리레스토랑,기타일반음식점으로 가맹등록된 업종입니다.
- 전월 청구서 실적 금액은 CMB롯데카드 이용금액(일시불, 할부)기준이며, 실적에 따라 당월(1일~말일) 할인한도가 적용됩니다.
- 할인 매출건, 장기카드대출(카드론), 단기카드대출(현금서비스)는 전월 청구서상 신판 이용실적에서 제외 됩니다.
- 카드등록 후 3개월(등록월 포함 3개월차 말일까지) 간 전월 청구서상 신판 이용실적에 관계없이 적용 됩니다.`},{title:`주유소`,summary:`리터당 60원 주유할인`,detail:`주유할인 리터당 60원 할인서비스 ( LPG충전소 제외 )
- 전월 청구서상 이용금액 60만원 이상: 리터당 60원, 3,000원 월 할인한도
- 전월 청구서 실적 금액은 CMB 롯데카드 이용금액(일시불, 할부)기준이며, 실적에 따라 당월(1일~말일) 할인한도가 적용됩니다.
- 할인 매출건, 장기카드대출(카드론), 단기카드대출(현금서비스)는 전월 청구서상 신판 이용실적에서 제외 됩니다.
- 카드등록 후 3개월(등록월 포함 3개월차 말일까지) 간 전월 청구서상 신판 이용실적에 관계없이 적용 됩니다.
- SK주유포인트 적립서비스 제외
- 단, LPG충전소는 서비스할인에서 제외됩니다.`},{title:`연회비지원`,summary:`차년도 연회비 면제`,detail:`- 전년도 CMB롯데카드 이용금액(일시불, 할부) 500만원 이상 시, 차년도 연회비 면제됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1125:{sourceId:1125,name:`coway PayFree 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [10,000]원`,preMonthMoney:2e5,topTags:[`L.POINT 최대 10% 특별적립`,`coway렌탈료 10% 특별적립`,`롯데시네마 1,500원 할인`],sections:[{title:`렌탈`,summary:`특별 적립처에서 L.POINT 최대 10% 적립`,detail:`coway PayFree 롯데카드 서비스란?
- coway 렌탈 회원 중 렌탈료를 지불하고 있는 회원이 coway PayFree 롯데카드로 높은 적립률의 L.POINT를 적립받고, 렌탈료를 포인트로 결제하는 서비스

coway PayFree 롯데카드로 L.POINT 특별 적립받고, coway 렌탈비 결제
구분 가맹점 적립율 월 적립한도
특별적립처 coway 10% 1만 포인트

롯데백화점｜롯데면세점 10% 1만 포인트
롯데마트｜롯데홈쇼핑｜롯데슈퍼 5% 1만 포인트
상기 외 롯데멤버스가맹점 1% 5천 포인트
일반적립처 특별적립처(coway, L.POINT 제휴사) 외 일반 가맹점 0.2% 무제한

- 렌탈 사용자에 한하여 특별 적립률이 적용됩니다. (렌탈 사용회원이 아닌 경우 특별적립 제외)
- 전월 청구서 기준 coway PayFree 롯데카드 이용금액(일시불,할부)20만원 이상 시 위의 적립률이 적용됩니다. (단, 특별적립처 이용금액 제외 / 할부 이용 시 이용일 기준 총 금액으로 이용금액 산정)
- L.POINT 제휴사는 롯데카드 홈페이지(www.lottecard.co.kr)를 통해 확인할 수 있습니다.
- L.POINT 제휴사에서는 월 2만 포인트까지 적립됩니다.(월 적립한도 초과분은 포인트 미적립)

이용예시
신용카드사용내역 사용금액(원) 적립율 적립한도 적립포인트
정수기 렌탈료 35,200 10% 1만 포인트 3,520

롯데백화점 100,000 &rarr; 5% 할인으로 95,000원 10% 1만 포인트 9,500
롯데마트 100,000 5% 1만 포인트 5,000
롯데홈쇼핑 50,000 5% 2,500
기타 생활지출비 200,000 0.2% 무제한 400
총 계 24,300
- 꼭 필요한 지출을 coway PayFree 롯데카드로 했을 뿐인데, L.POINT가 20,920원이 들어왔다. 이번 달 렌탈 자동 차감 서비스를 이용하면 정수기 렌탈료는 14,280원만 내면 끝!
* 한달 정수기 렌탈료 35,200-포인트 20,920원=14,280원

coway PayFree 멤버십 기능
- 쉽게 쌓고 많이 쌓는 페이프리 포인트
- coway 페이프리 멤버스 회원은 페이프리 제휴사 상품을 우대조건으로 구매
- 제휴상품 구매시, 매월 일정의 페이프리 포인트가 적립되며, 페이프리 포인트로 렌탈료/멤버십 요금 및 각종 온라인 쇼핑몰에서 현금처럼 사용 가능`},{title:`헤어`,summary:`미용실 최대 20% 할인`,detail:`박준뷰티랩 20% 할인

박승철헤어스투디오 15% 할인 (프리미엄 매장 제외)
- 커트, 클리닉, 물품구매는 할인 제외`},{title:`쇼핑`,summary:`롯데백화점, 면세점, 롯데ON 할인
롯데마트, 롯데슈퍼, 토이저러스 무이자할부`,detail:`롯데백화점 5%할인, e-쿠폰, 3개월 무이자할부, 무료주차권 제공
- 쿠폰발행월 직전 6개월 동안 롯데백화점에서 30만 원 이상 이용한 회원님께 매월 1일, 2매 제공

롯데면세점 최고 15% 현장할인

신라아이파크면세점 10~15% 현장할인 (일부 브랜드 제외)

롯데ON 최고 5% 할인, 3개월 무이자 할부

롯데마트, 롯데슈퍼, 토이저러스 2~3개월 무이자할부`},{title:`영화`,summary:`롯데시네마 관람료 할인`,detail:`롯데시네마 1,500원 할인
- 지난달(1일~말일) 이용실적(일시불, 할부) 20만원 이상인 회원님께 제공
- 일 1회, 월 5회, 연 12회`},{title:`푸드`,summary:`롯데리아, 엔제리너스커피, 나뚜루, TGI 할인`,detail:`T.G.I FRiDAY'S 10% 현장할인 ( 주류제외 )

미스터피자 15% 현장할인
- 지난달(1일~말일) 일시불 및 할부 이용실적이 20만원 이상 시 혜택 제공
- 월 3회, 연 12회, 일 결제금액 20만원까지 할인
- 세트메뉴/할인쿠폰/통신사 및 타 카드 할인 중복 불가
- 리조트, 야구장 등 입점매장 제외

롯데리아, 엔제리너스 커피, 나뚜루 1,000원당 50원 할인`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다.
단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액 에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약해지 날부터 3개월 이내 반환할 수 있습니다.
- 서비스에는 제공조건 및 한도 등이 적용 됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.
- 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 전자우편(E-MAIL), 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건의 변경/도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사전고지 하고 불가능할 경우 사후고지 합니다.`}]},1126:{sourceId:1126,name:`DC PASS 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [10,000]원`,preMonthMoney:3e5,topTags:[`철도 10% 할인`,`대중교통 5% 할인`,`항공 5% 할인`],sections:[{title:`교통`,summary:`교통요금할인`,detail:`코레일, 지하철, 버스, 택시 등 교통요금 5~10% 할인
- 전월 청구서상 이용금액 30만원 이상: 철도 10%할인, 1만원 월 할인한도
- 전월 청구서상 이용금액 50만원 이상: 일반교통(고속버스, 택시, 지하철, 시내버스) 5%할인, 2만원 월 할인한도
- 전월 청구서상 이용금액 70만원 이상: 항공,여객선(제주항공, 이스타항공, 티웨이항공, 진에어, 에어부산, 여객선) 5% 할인, 3만원 할인한도
- 전월 청구서상 이용금액 100만원 이상: 음식점 3%할인, 4만원 할인한도
- 최초 카드사용등록 후 3개월(발급월 포함 3개월차 말일까지) 동안은 전월 이용금액과 관계없이 전월 청구서상 30만원 이상 할인 구간(한도 동일) 이 적용 됩니다.
- 단, 3개월 동안에도 DC PASS 롯데카드 이용금액이 50만원 이상일 경우에 해당 할인, 한도가 적용 됩니다.
- 전월 청구서상 DC PASS 롯데카드 이용금액(일시불,할부) 에 따라 당월(1일~말일) 할인율 및 할인 한도가 적용됩니다.
- 전월 청구서상 이용금액 산정 시 DC PASS 롯데카드 할인 매출 건은 제외되며, 롯데백화점, 롯데면세점, 롯데닷컴 등 롯데카드 기본서비스 할인 매출 건은 포함됩니다.
- 할부 이용 시에는 이용일 기준으로 총 금액이 이용 기준 금액에 합산됩니다.
- DC PASS 롯데카드는 SK주유 포인트 적립 서비스가 제공되지 않습니다.
- DC PASS 카드의 매출액 중 L.POINT 제휴사의 포인트는 가맹점 적립 기준에 따라 적립되나, 롯데카드가 제공하는 L.POINT는 적립되지 않습니다.
- 서비스 대상 업종은 당사 가맹점 업종코드에 등록된 기준으로 적용됩니다.`},{title:`테마파크`,summary:`롯데월드 50%할인`,detail:`롯데월드 본인 종합이용권 50% 현장할인
- 지난달(1일~말일) 이용실적(일시불, 할부) 20만원 이상인 회원님께 제공
- 월1회, 연6회 제공`},{title:`쇼핑`,summary:`롯데백화점, 면세점, 롯데ON 할인
롯데마트, 롯데슈퍼, 토이저러스 무이자할부`,detail:`롯데백화점 5%할인, e-쿠폰, 3개월 무이자할부, 무료주차권 제공
- 쿠폰발행월 직전 6개월 동안 롯데백화점에서 30만 원 이상 이용한 회원님께 매월 1일, 2매 제공

롯데면세점 최고 15% 현장할인

신라아이파크면세점 10~15% 현장할인 (일부 브랜드 제외)

롯데ON 최고 5% 할인, 3개월 무이자 할부

롯데마트, 롯데슈퍼, 토이저러스 2~3개월 무이자할부`},{title:`영화`,summary:`롯데시네마 관람료 할인`,detail:`롯데시네마 1,500원 할인
- 지난달(1일~말일) 이용실적(일시불, 할부) 20만원 이상인 회원님께 제공
- 일 1회, 월 5회, 연 12회`},{title:`푸드`,summary:`롯데리아, 엔제리너스커피, 나뚜루, TGI 할인`,detail:`T.G.I.FRiDAY'S 10% 현장할인 ( 주류 제외 )
- 지난달(1일~말일) 일시불 및 할부 이용실적 20만원 이상 시 혜택
- 1일 1회, 이용금액기준 20만원까지(장기카드대출(카드론)제외)
- 통신사 카드 및 다른 할인권과 중복 이용 불가

롯데리아·나뚜루·엔제리너스커피 1,000원당 50원 할인`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다.
단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액 에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약해지 날부터 3개월 이내 반환할 수 있습니다.
- 서비스에는 제공조건 및 한도 등이 적용 됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.
- 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 전자우편(E-MAIL), 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건의 변경/도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사전고지 하고 불가능할 경우 사후고지 합니다.`}]},1127:{sourceId:1127,name:`DC Supreme 카드`,company:`롯데카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [10,000]원`,preMonthMoney:6e5,topTags:[`대형마트 5~10% 할인`,`학원 5~10% 할인`,`병원 5~10% 할인`],sections:[{title:`쇼핑`,summary:`슈프림 할인서비스`,detail:`할인 대상 업종
Supreme
그룹 1 3대 백화점
/할인점
롯데, 신세계, 현대백화점, 이마트, 홈플러스, 롯데마트

Supreme
그룹 2 학원/서점
외국어, 컴퓨터, 기타학원, 유치원, 서점
병원/약국 종합/일반/한방 병원 및 약국
대중교통 대중교통(시내버스, 지하철), 택시, 철도
뷰티 미용실
요식 베이커리 : 크리스피크림도넛, 뚜레쥬르, 크라운베이커리, 파리바게뜨, 던킨도너츠
커피전문점 : 엔제리너스커피, 스타벅스, 커피빈, 파스쿠찌, 할리스, 탐앤탐스
추가 주유 주유소(가스충전소)

할인율 및 할인 한도
지난달 1일~말일 DC 슈프림 카드 이용금액
(할인 받은 카드 매출 건 실적 포함) 이번 달 할인율 이번 달 할인한도
60만원 이상 ~ 90만원 미만 5% 슈프림 그룹 1 : 1만원
슈프림 그룹 2 : 1만원

90만원 이상 ~ 120만원 미만 7% 슈프림 그룹 1 : 2만원
슈프림 그룹 2 : 2만원
120만원 이상 슈프림 그룹:10%
주유:60원/L 슈프림 그룹 1 : 2만원
슈프림 그룹 2 : 2만원
주유추가할인 : 1만원

- 단, DC슈프림 카드로 건당 1만원 이상 이용금액에 대해서는 할인 서비스가 적용됩니다. 1만원 미만 결제 금액은 할인 서비스가 제공되지 않습니다.
- DC슈프림 카드 최초 신규 회원에게는 사용등록 월 포함 2개월 동안은 5% 할인율을 적용하여 할인서비스를 제공합니다.
- 이 서비스 할인기간은 이번달 1일 ~ 말일 기준이며, 잔여 할인한도는 이월되지 않습니다.
- 주유 할인 서비스는 1리터의 가격을 SK(주)지정고시 휘발유 가격으로 적용하여 제공되며, 경유, 등유, LPG 이용시에는 SK(주) 지정고시 휘발유 가격을 기준으로 할인 서비스가 제공됩니다.

서비스 제공 기준
- 서비스 대상 업종은 롯데카드 가맹점 업종 코드에 등록된 기준으로 청구 할인 적용됩니다.
- 롯데카드 기준으로 제공되므로 포함되지 않는 가맹점이 발생할 수 있으며, 이 경우 할인이 적용되지 않을 수 있습니다.
- 청구할인 처리 기준은 신용카드 승인시점을 기준으로 신용카드 전표 접수순으로 할인 적용됩니다.
- 이 이용금액 기준은 지난달 1일~말일 회원님(본인 및 가족회원)의 'DC슈프림 카드' 이용금액 (일시불/ 할부금액)에 따라 이번달 할인율 및 한도가 적용되며 DC슈프림 카드 최초 신규 회원에게는 사용등록월 포함 2개월 동안 지난달 이용금액에 관계없이 이번달 5% 할인율을 적용하여 할인서비스를 제공합니다. 단, 2개월 동안에도 지난달 1일~말일 DC슈프림 카드 이용금액이 90만원 이상일 경우에는 해당 할인율 및 한도가 적용됩니다.
* (예) 신규고객님이 1월 5일 카드 사용등록 후, 1월 5일~31일까지 100만원을 이용하셨다면 2월 할인율 7%, 할인한도 4만원 구간 적용)
- 지난달 DC 슈프림 카드 이용금액이 120만원 이상일 경우 전국 주유소 및 LPG 충전소에서 리터당 60원, 월 1만원 한도 내에서 할인을 받으실 수 있습니다.(슈프림 할인받은 매출도 실적에 포함됩니다.)
- 교체/분실 등 카드 재발급 및 가족카드가 발…`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 서비스에는 제공조건 및 한도 등이 적용됩니다.
- 부가서비스는 신용카드의 신규 출시 이후 5년(2014.12.24일 이전 출시 카드는 1년) 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용에 대하여 변경일 6개월 이전부터 대금청구서, 우편서신, 이메일, 문자메시지(SMS, MMS) 중 어느 하나의 방법으로 매월 고지하여 드립니다.
다만, 부가서비스 제공과 관련된 제휴업체 또는 신용카드업자의 휴업,도산,경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사유 발생 즉시 인터넷 홈페이지, 대금청구서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지하여 드립니다.
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약해지 날부터 3개월 이내 반환할 수 있습니다.
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.`}]},1128:{sourceId:1128,name:`DC Sweet 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [5,000]원`,preMonthMoney:2e5,topTags:[`롯데리아 10~30% 할인`,`엔제리너스 10~30% 할인`,`TGI 10~30% 할인`],sections:[{title:`카페/디저트`,summary:`스위트 할인서비스`,detail:`Sweet 할인
- 전월 청구서상 이용금액 20만원 이상: 10%할인
- 전월 청구서상 이용금액 40만원 이상: 20%할인
- 전월 청구서상 이용금액 60만원 이상: 30%할인
- Sweet 할인 가맹점: 롯데리아, 엔제리너스, TGIF, 크리스피크림도넛, 나뚜루, 보네스뻬
- 상기 이용금액기준은 전월 청구서상 &lsquo;DC Sweet 롯데카드&rsquo; 이용금액(일시불,할부)에 따라 당월(1일~말일) 할인율 및 할인한도가 적용됩니다.( 단, 단기카드대출(현금서비스) 및 장기카드대출(카드론) 제외 )
- Sweet 할인은 1만원 이상 결제 건에 한해 청구할인 제공됩니다.
- Sweet 할인은 건당 최대 1.5만원 / 년 최대 12만원까지 청구할인 제공됩니다.
- Sweet 할인은 가맹점 L.POINT 제휴사 현장할인과 중복할인 적용됩니다.
- 단, TGIF는 통신사카드와 중복할인 불가능합니다 .
- 할부 이용 시에는 이용일 기준으로 총 금액이 이용기준금액에 합산됩니다.
- 카드발급 후 발급 월 포함하여 3개월 동안은 실적 관계없이 10% 할인 적용됩니다.
- 대형마트, 휴게소 등 관련 사업장 내 임대 매장에 대해서는 할인적용에서 제외될 수 있습니다.`},{title:`멤버십포인트`,summary:`더블 포인트 적립 서비스`,detail:`Sweet 할인 가맹점에서 L.POINT 더블적립
- DC Sweet 카드로 Sweet 할인 가맹점에서 제품 구매시 L.POINT 한번 더 적립해드립니다.
- DC Sweet 카드로 L.POINT 제휴사에서 이용시 L.POINT 한번 더 적립
- L.POINT 제휴사 및 적립율은 롯데카드 홈페이지에서 확인 가능합니다.`},{title:`쇼핑`,summary:`롯데백화점, 면세점, 롯데닷컴 할인
롯데마트, 롯데슈퍼, 토이저러스 무이자할부`,detail:`롯데백화점 5% 할인e-쿠폰, 2~3개월무이자할부, 무료주차권제공
- 쿠폰발행월 직전 6개월간 롯데백화점에서 30만원 이상 신용판매(일시불, 할부) 이용회원에 한해 매월 1일, 2매 제공

롯데면세점 5% 현장할인

신라아이파크면세점 10~15% 현장할인 (일부 브랜드 제외)

롯데닷컴 최고5% 할인, 3개월무이자할부 (일부상품 제외)

롯데마트, 롯데슈퍼, 토이저러스 2~3개월무이자할부`},{title:`푸드`,summary:`롯데리아, 나뚜루, 엔제리너스,  TGI 할인`,detail:`T.G.I FRiDAY&rsquo;s 10% 할인 (주류제외)
- 지난달(1일~말일) 이용실적(일시불, 할부) 20만원 이상인 회원님께 제공
- 일1회, 이용금액기준 20만원까지 / 장기카드대출(카드론)제외
- 통신사 할인 및 다른 할인권과 중복 할인 불가합니다.

롯데리아, 엔제리너스커피, 나뚜루 1,000원당 50원 할인`},{title:`테마파크`,summary:`롯데월드 50% 할인`,detail:`롯데월드 본인 종합이용권 50% 할인
- 지난달(1일~말일) 이용실적(일시불, 할부) 20만원 이상인 회원님께 제공
- 1월~12월까지 월1회, 연6회 제공/장기카드대출(카드론)제외`},{title:`영화`,summary:`롯데시네마 관람료 할인`,detail:`롯데시네마 관람료 1,500원 할인
- 지난달(1일~말일) 이용실적(일시불, 할부) 20만원 이상인 회원님께 제공
- 일 1회, 월 5회, 연 12회 제공, 현장구매에 한해 적용/장기카드대출(카드론)제외`},{title:`기타`,summary:`멤버십포인트 적립`,detail:`L.POINT
- 롯데멤버스(주) 고객정보에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
L.POINT는 L.POINT 제휴사 이용시 결제금액에 따라 적립받고 현금처럼 사용 가능한 포인트 입니다.
- L.POINT 회원 가입시 롯데카드가 제공하는 L.POINT 적립서비스가 제공됩니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지(www.lpoint.com) 및 롯데카드홈페이지(www.lottecard.co.kr)에서 확인하실 수 있습니다.

SK주유포인트
- SK주유소에서 주유시 리터당 50포인트 적립(1포인트=1원)
- 한도: 결제금액기준 일30만원, 월 100만원
- 적립기준: 최근3개월(이용일 2일전부터 92일간) 월평균 이용실적이 30만원 이상(장기카드대출(카드론)제외) 회원
- 포인트사용: 최초 1만 포인트 이상 적립된 후부터, SK주유소에서 1포인트 단위로 사용 가능합니다.(유효기간5년)
- 주유 적립액은 SK주유소가 통보한 휘발류가 기준이며, 휘발유, 등유, 경유의 주유 시에만 적립되며, LPG충전의 경우에는 제외됩니다.
- 자세한 사항은 당사 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1129:{sourceId:1129,name:`DC 클릭카드`,company:`롯데카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [10,000]원 / 해외겸용 골드등급 [15,000]원`,preMonthMoney:2e5,topTags:[`인터넷구매 5~10% 할인`,`롯데백화점 5%할인 쿠폰`,`국내외 결제 L.POINT 적립`],sections:[{title:`온라인쇼핑`,summary:`DC클릭 할인서비스`,detail:`인터넷 안심클릭을 통한 모든 구매금액 최고 10% 할인
- 전월 청구서상 이용금액 20만원 이상: 5%할인 (월 1만원까지)
- 전월 청구서상 이용금액 50만원 이상: 7%할인 (월 2만원까지)
- 전월 청구서상 이용금액 80만원 이상: 10%할인 (월 3만원까지)
- 인터넷 통한 1회 구매금액 총액 10만원까지 상기 할인율 적용
- 지난달 회원님 (본인 및 가족회원)의 신용공여기간 동안 DC클릭카드로 이용하신 국내 및 해외 신용판매 금액에 따라 이번달 결제하실 금액은 국내 인터넷 전자상거래 가맹점에서의 안심클릭을 통한 구매금액이 청구 할인됩니다.
- 금월 할인율은 전월 신용판매 이용금액에 따라 변동됩니다.
- 신규 회원님의 경우 DC클릭카드를 처음 발급 받으신 월로부터 3개월동안은 전월 신용판매 금액 실적이 없으시더라도 인터넷 구매금액에 대해 5% 할인 받으실 수 있습니다. (월 할인 금액한도는 1만원까지)
- 신규 회원님의 신용판매금액 실적이 50만원 이상인 경우 7% (월 할인한도 2만원까지), 80만원 이상인 경우 10% (월 할인한도 3만원까지) 할인율이 적용됩니다.
- &ldquo;인터넷 구매&rdquo; 범위 : 국내 인터넷 전자상거래를 통한 안심클릭 결제창을 이용하여 결제된 모든 금액
- 해외 인터넷 전자상거래 가맹점을 통한 구매는 할인되지 않사오니 이용 시 참고하여 주시기 바랍니다.
- 이번달 청구할인 받으신 금액은 다음달 신용판매금액 실적 산정 시 제외됩니다.
- 인터넷에서 매회 안심클릭 통한 결제금액 총액 중 10만원까지 회원님의 할인율이 적용됩니다.
- 신세계백화점 및 현대백화점의 인터넷몰 및 인터넷슈퍼마켓 이마트 인터넷몰, 현대홈쇼핑(H Mall) 인터넷몰은 DC클릭 할인이 미적용되오니 참고하시기 바랍니다.

DC클릭 웰컴서비스
- DC클릭카드로 처음 국내 인터넷 전자상거래 가맹점에서 안심클릭 이용하신 금액이 3만원 이상인 경우 1만원 청구할인
- 서비스 제공 기간: DC클릭카드를 발급 받으셔서 &ldquo;카드사용등록&rdquo; 하신 날짜로 부터 92일간
- DC클릭카드로 롯데 신용카드를 처음으로 발급 받으시는 회원님께 제공됩니다.
- 상기 웰컴서비스는 본인 또는 가족 회원님께 1회 제공됩니다.`},{title:`쇼핑`,summary:`롯데백화점, 면세점할인
롯데마트, 롯데슈퍼, 토이저러스 무이자할부`,detail:`롯데백화점 5% 할인 e-쿠폰, 무료주차권 제공 및 3개월 무이자 할부
- 쿠폰 발행월 직전 6개월 동안 롯데카드로 롯데백화점에서 30만원 이상 시 제공

롯데마트, 롯데슈퍼, 토이저러스 3개월 무이자 할부

롯데면세점 및 국내면세점 5~15% 할인 (일부품목 제외)
- 오프라인 매장 기준, 기타 할인서비스와 중복 적용 불가

롯데면세점 5% 신라아이파크면세점 10~15% 현장할인 (일부 브랜드 제외)`},{title:`멤버십포인트`,summary:`멤버십포인트 적립`,detail:`L.POINT
- 국내 및 해외에서의 카드 이용금액 1,000원당 0.1%~10% 적립
- L.POINT 제휴사 이용 시 최고 3% 추가적립!
- 포인트적립은 빠르게, 포인트 이용은 전국 L.POINT 제휴사에서 현금처럼 쉽게!
- L.POINT 적립기준 및 이용방법에 대한 자세한 내용은 홈페이지를 참고하세요.
- DC클릭카드에는 SK주유포인트는 적립되지 않습니다.`},{title:`기타`,summary:`롯데카드 공통서비스`,detail:`다이닝, 뷰티, 엔터테인먼트 롯데카드 공통 할인 서비스
- 다이닝: T.G.I.Friday's, 미스터피자, 롯데리아, 나뚜루, 엔제리너스
- 뷰티: 박승철헤어스투디오
- 엔터테인먼트: 롯데월드, 롯데시네마, 롯데호텔 등`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 서비스에는 제공조건 및 한도 등이 적용됩니다.
- 부가서비스는 신용카드의 신규 출시 이후 5년(2014.12.24일 이전 출시 카드는 1년) 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용에 대하여 변경일 6개월 이전부터 대금청구서, 우편서신, 이메일, 문자메시지(SMS, MMS) 중 어느 하나의 방법으로 매월 고지하여 드립니다.
다만, 부가서비스 제공과 관련된 제휴업체 또는 신용카드업자의 휴업,도산,경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사유 발생 즉시 인터넷 홈페이지, 대금청구서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지하여 드립니다.
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약해지 날부터 3개월 이내 반환할 수 있습니다.
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.`}]},1130:JSON.parse(`{"sourceId":1130,"name":"DC 클릭카드 삼성페이","company":"롯데카드","annualFeeText":"국내전용 [10,000]원","preMonthMoney":200000,"topTags":["인터넷구매 5~10% 할인","롯데시네마 1,500원 할인","롯데백화점 5%할인 쿠폰"],"sections":[{"title":"온라인쇼핑","summary":"인터넷 구매 최고 10% 할인","detail":"전자상거래 가맹점에서 '일반결제(구.안심클릭), 원클릭 간편결제, 앱카드 간편결제'를 통해 결제 시 최고 10% 할인\\n- 전월 청구서상 이용금액 20만원 이상: 5%할인 (월 1만원까지)\\n- 전월 청구서상 이용금액 50만원 이상: 7%할인 (월 2만원까지)\\n- 전월 청구서상 이용금액 80만원 이상: 10%할인 (월 3만원까지)\\n- 결제 건당 10만원까지\\n- 카드발급 후 3개월간 이용실적 관계없이 5% 할인제공\\n- 실적제한은 전월 신용공여기간 내 이용금액(일시불, 할부) 기준입니다.\\n- 전월 50만원, 80만원 이상 이용 시 해당 할인율 및 한도가 적용됩니다.\\n- 전월 실적 기준금액 산정 시 DC클릭 할인서비스로 할인 받은 건은 제외 되며, 타 서비스와 기본 서비스로 할인 받은 건은 포함됩니다.\\n* [예시]김디씨회원이 DC클릭 신규회원 가입 후 롯데닷컴에서 20만원짜리 디카를 구입했을 경우 5%할인율 제공으로 건당 최고금액 10만원X할인율5%=5천원 청구할인!\\n- 롯데닷컴에서 5%할인 받은 20만원 매출은 실적산정에 제외\\n- 실적산정 및 한도적용은 DC클릭 카드 본인 및 가족카드 합산입니다.\\n- 결제일을 변경하실 경우, 변경 시점부터 변경된 결제일의 신용공여기간에 따라 DC클릭카드의 실적이 산정되므로, 이점 유의하시기 바랍니다.\\n- 카드발급 후 3개월(사용등록 월 포함 3개월차 말일까지)간 이용실적 관계없이 5% 할인제공 됩니다.\\n- 롯데카드의 타 청구할인 서비스와 중복 시 할인금액이 큰 서비스가 적용 됩니다.\\n- 가맹점 자체 할인서비스와 중복적용 가능합니다.\\n- 타 청구할인 서비스는 롯데카드 홈페이지 내 이벤트란에서 확인 가능합니다.\\n\\n예외조건\\n- 인터넷을 통한 거래여도 '일반결제(구.안심클릭), 원클릭 간편결제, 앱카드 간편결제' 외 타 결제 건은 할인이 미 적용 됩니다.\\n- 신세계백화점 및 현대백화점의 인터넷몰 및 인터넷 슈퍼마켓, 이마트 인터넷몰, 현대홈쇼핑(H Mall)은 DC클릭 할인 미 적용 됩니다.\\n\\n서비스 이용기준\\n- 청구할인 처리기준은 매출 승인 기준이 아니며, 신용카드 전표 접수 순으로 적용됩니다. 할인대상 가맹점에서 사용 시 해당 가맹점으로부터 당사에 전표가 접수되는 순서에 의거하여 할인 처리되며, 매출취소로 인한 할인한도 복원 시 복원 이후 거래부터 잔여 할인한도가 적용됩니다.\\n- 청구 반영일 내 할인 적용 받은 거래의 매출취소 시 할인 한도는 복원되나, 복원처리 이전에 할인 적용되지 않은 거래를 소급하여 할인 적용하지 않습니다.(가맹점 성격에 따라 매출접수가 지연되는 경우가 있습니다.)\\n- 취소거래일자와 취소전표매입일자는 가맹점 사정,공휴일 등 기타 사정으로 늦어질 수 있습니다.\\n- 할인 적용 받은 거래의 매출 취소를 포함한 연속된 매출 거래가 있을 경우, 취소거래 정보가 실시간으로 접수되지 않아 할인 한도가 즉시 복원되지 않습니다. 또한 할인 한도가 복원되지 않은 상태에서 매출 승인이 있을 경우 할인 적용되지 않을 수 있으며, 한도 복원 후에도 이전 매출에 대해서는 소급하여 적용되지 않습니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n박승철 헤어스투디오 15% 현장할인\\n대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외\\n* 커트, 클리닉 서비스 및 제품 구입은 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 면세점 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조, 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 무료 주차권\\n* 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점: 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점: 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"OTT/영화/문화","summary":"롯데시네마 관람료 할인\\n뮤지컬, 연극 등 공연 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n- 대상영화관: 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. ( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"보네스뻬/보네스뻬브레드, T.G.I.F 10% 할인\\n롯데리아, 엔제리너스커피, 나뚜루 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n\\n롯데리아, 엔제리너스커피, 나뚜루 할인\\n- 롯데카드로 결제 시 1,000원당 50원 현장할인\\n- 대상매장 : 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"멤버십포인트","summary":"멤버십포인트 적립","detail":"L.POINT 적립\\n- 국내 및 해외 가맹점에서 사용한 금액에 대해 0.2% 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다. (VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 자세한 내용은 아래 'L.POINT 자세히 보기' 에서 확인하시기 바랍니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n\\n롯데 SK 주유포인트 적립\\n- 리터당 50원 적립\\n- 30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1131:JSON.parse(`{"sourceId":1131,"name":"DC스마트 카드","company":"롯데카드","annualFeeText":"국내전용 [10,000]원 / 해외겸용 [10,000]원 / 해외겸용 골드등급 [15,000]원","preMonthMoney":600000,"topTags":["학원 5~10% 할인","병원/약국 5~10% 할인","통신요금 5~10% 할인"],"sections":[{"title":"학원","summary":"학원,의료,마트/슈퍼,대중교통, 주유,이동통신, 스포츠센터 할인","detail":"학원,의료,마트/슈퍼,대중교통, 주유,이동통신, 스포츠센터 5~10% 청구할인 서비스\\n\\n할인 대상 업종\\n스마트 그룹 1 학원 유치원, 외국어학원, 컴퓨터학원, 기타학원, 서점\\n의료\\n종합병원, 일반병원, 한방병원, 약국\\n\\n스마트 그룹 2 마트/슈퍼\\n롯데마트, 롯데슈퍼, 농협(하나로마트/클럽), 탑마트, GS슈퍼, 굿모닝마트, 메가마트, 킴스클럽\\n대중교통 대중교통(시내버스, 지하철), 택시, 철도\\n이동통신 이동통신(SKT, 올레KT, LGU+)요금 자동 이체\\n스포츠센터 스포츠센터(휘트니스센터), 수영장, 실내외 골프장\\n추가 업종 주유 주유소(가스충전소)\\n\\n할인율 및 할인 한도\\n지난달 1일~말일\\nDC 스마트 카드 이용금액\\n(할인 받는 매출 건 포함) 할인율 이번달(1일~말일) 할인한도 총 할인한도\\n60만원 이상 3% 스마트그룹1:1만원\\n스마트그룹2:1만원 2만원\\n\\n90만원 이상 7% 스마트그룹1:2만원\\n스마트그룹2:2만원 4만원\\n120만원 이상 스마트 그룹:10%\\n주유:60원/L 스마트그룹1:2만원\\n스마트그룹2:2만원\\n주유추가할인:1만원 * 할인기준:경유, 등유, LPG도 SK(주) 지정고시 휘발유 가격기준으로 할인적용\\n5만원\\n\\n- 단, DC스마트 카드로 건당 1만원 이상 매출에 대해서만 할인서비스가 적용됩니다. (1만원 미만 결제금액은 할인서비스가 제공되지 않습니다.)\\n\\n이용기준\\n- 서비스 대상 업종은 당사 가맹점 업종코드에 등록된 기준으로 적용됩니다.\\n- 이 서비스의 할인기간은 이번달 1일~말일까지의 매출일자 기준입니다.(잔여 할인한도는 다음달로 이월되지 않습니다.)\\n- 이용금액 기준은 지난달 1일~말일 DC스마트 카드 이용금액(일시불/할부)에 따라 이번달 할인율 및 한도가 적용되며, 신규 회원님의 경우 2개월(사용등록월포함)동안 지난달 카드 이용 금액에 관계없이 5% 할인율(2만원까지/월)이 적용됩니다.\\n- 이 서비스의 이용금액산정 기준 및 할인금액 한도적용은 DC스마트 카드의 본인 및 가족카드가 합산되어 적용됩니다. (제외금액:DC스마트카드가 아닌 롯데카드 이용금액, 하이패스카드 이용금액, 터치카드 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론),연회비, 이자 등 각종 수수료)\\n- 할부 이용 시에는 이용일을 기준으로 총 금액이 이용기준금액에 합산됩니다.\\n- 청구할인 처리기준은 승인시점을 기준으로 신용카드 전표 접수순으로 할인 적용됩니다.\\n- DC스마트 카드 이용금액 중 기타 제휴사 제공 L.POINT는 대상 가맹점 적립 기준에 따라 적립되나, 롯데카드 제공 L.POINT는 적립되지 않습니다. 각 제휴사별 현장 적립률 및 세부 적립기준은 L.POINT 서비스 홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n- 서비스 할인 제외 업종: 국가 또는 지자체 단체에서 운영중인 유치원(어린이집) 및 스포츠 센터, 기타의료기관, 비영리단체, 동물병원, 산후조리원, 요양원, 인터넷 경로를 통한 결제, 이동통신요금 중 결합상품…"},{"title":"연회비지원","summary":"포인트 캐시백 및 다음해 연회비 면제","detail":"포인트 캐시백 및 다음해 연회비 면제 서비스\\n- 연간 DC스마트카드 총 이용금액 1,000만원 이상: 다음해 연회비 면제\\n- 연간 DC스마트카드 총 이용금액 2,000만원 이상: 다음해 연회비 면제 및 포인트 캐시백 - L.POINT 50,000원 제공\\n- 다음해 연회비 면제 서비스는 본인카드 발급 월 기준 12개월 동안 본인카드 이용금액(일시불, 할부) 1천 만원 이상 이용 시 제공됩니다.\\n- 포인트 캐시백 서비스는 본인카드 최초 발급 월 기준 12개월 동안 본인+가족카드 이용금액(일시불, 할부/롯데카드 접수일 기준) 2천 만원 이상 이용 시 제공되며, 2천 만원 도달 월 기준 다다음달에 자동으로 지급됩니다.\\n- 카드 교체시 연회비가 환불되어 다음해 연회비 면제 실적이 재산정 됩니다.\\n- 이 서비스는 DC스마트 카드로 이용하신 금액에 한하며, 단기카드대출(현금서비스)/장기카드대출(카드론)/이자수수료/기타 캐시백 서비스를 적용받은 이용금액은 제외됩니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 면세점 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 현장할인 e-쿠폰, 3개월 무이자할부\\n- 쿠폰 발행 월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용회원 매월 1일, 2매 제공\\n- 세일상품, 식품, 식당, 가전, 명품매장 및 임대매장, elLOTTE 등에서는 할인적용 제외\\n\\n롯데마트 · 롯데슈퍼 · 토이저러스 2~3개월 무이자할부\\n\\n롯데면세점 5~10% 현장할인\\n- 오프라인 매장기준, 기타 할인서비스와 중복 적용 불가\\n- 노세일 브랜드, 일부 브랜드, 향수 및 화장품은 할인대상에서 제외\\n\\n롯데ON 5% 현장할인(일부품목 제외)/ 3개월 무이자할부 (일부품목 제외)"},{"title":"멤버십포인트","summary":"L.POINT","detail":"- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.\\n- L.POINT는 L.POINT 제휴사 이용시 결제금액에 따라 적립받고 현금처럼 사용 가능한 포인트 입니다.\\n- DC스마트 카드로 결제시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다.\\n- 단, 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.\\n- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지(www.lpoint.com)에서 확인하실 수 있습니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인/박승철 헤어스투디오 15% 현장할인 (프리미엄 매장 제외)\\n- 커트, 드라이, 클리닉, 판매제품은 할인 제외 / 기타 제휴 할인 서비스와 중복 할인 불가 / 현장할인"},{"title":"영화","summary":"롯데시네마 관람료 할인","detail":"롯데시네마 1,500원 청구할인\\n- 1일 1회, 월 5회, 연 12회, 현장 구매에 한해 적용\\n- 지난달(1일~말일)신용구매 이용실적(일시불, 할부) 20만원 이상인 회원님께 제공됩니다."},{"title":"테마파크","summary":"롯데월드 50%할인","detail":"롯데월드 본인 종합이용권 50% 현장할인\\n- 월 1회, 연 6회까지 이용가능\\n- 지난달(1일~말일) 신용구매 이용실적(일시불, 할부) 20만원 이상인 회원님께 제공됩니다."},{"title":"푸드","summary":"미스터피자, 롯데리아, 엔제리너스, 나뚜루, T.G.I.F 할인","detail":"T.G.I. FRiDAY'S 10% 현장할인 ( 주류제외 )\\n- 통신사카드 및 여타 할인권과 중복 이용 불가, 일 1회, 이용금액기준 20만원(최대한도 2만원)까지 할인\\n- 지난달(1일~말일) 신용구매 이용실적(일시불, 할부) 20만원 이상인 회원님께 제공됩니다.\\n\\n미스터피자 15% 현장할인\\n- 월 3회, 연 12회, 일 결제금액 20만원까지 할인\\n- 세트메뉴/할인쿠폰/통신사 및 타 카드 할인 중복 불가\\n- 리조트, 야구장 등 입점매장 제외(세부 매장은 홈페이지 참조)\\n\\n롯데리아, 엔제리너스커피, 나뚜루 1,000원당 50원 현장할인\\n- 개인정보 마케팅 활용 및 롯데멤버스(주) 고객정보 제공에 동의한 회원에 한해 제공"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 서비스에는 제공조건 및 한도 등이 적용됩니다.\\n- 부가서비스는 신용카드의 신규 출시 이후 5년(2014.12.24일 이전 출시 카드는 1년) 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용에 대하여 변경일 6개월 이전부터 대금청구서, 우편서신, 이메일, 문자메시지(SMS, MMS) 중 어느 하나의 방법으로 매월 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체 또는 신용카드업자의 휴업,도산,경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사유 발생 즉시 인터넷 홈페이지, 대금청구서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지하여 드립니다.\\n- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약해지 날부터 3개월 이내 반환할 수 있습니다.\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다."}]}`),1132:{sourceId:1132,name:`DC카드`,company:`롯데카드`,annualFeeText:`해외겸용 [10,000]원 / 해외겸용 골드등급 [15,000]원`,preMonthMoney:1e5,topTags:[`모든주유소 최대 60원/L 할인`,`커피전문점 3~10% 할인`,`인터넷쇼핑 3~10% 할인`],sections:[{title:`온라인쇼핑`,summary:`인터넷 구매 최고 10% 할인`,detail:`모든 주유소, 식음료, 인터넷 쇼핑몰, 대중교통요금, 이동통신 요금 청구할인
- 5개 업종을 전체 선택하시거나 업종별로 한 개를 선택하셔서 할인 혜택 받으실 수 있습니다. (DC서비스 수수료 5개 업종 전체 선택 시 5,000원 별도 청구)

할인대상 국내 가맹점
- 모든 주유소: 롯데카드 내 주유소 업종으로 등록된 모든 주유소 가맹점 (LPG 제외)
- 식음료: 음식점, 패밀리레스토랑, 커피전문점 등 롯데카드에 음식 · 요리 업종으로 등록된 식음료 가맹점
- 인터넷 쇼핑몰: 롯데카드 내 전자상거래 (인터넷) 업종으로 등록된 모든 가맹점
- 대중교통: 버스 및 지하철 후불교통카드(수도권) 이용금액
- 이동통신: 국내 3사 이동통신요금

할인율 및 할인한도
지난달 명세서 상
DC카드 이용액 당월 할인율 주유 서비스 할인율 월할인한도
1개 선택 전체 선택
10~30만원 미만 3% 리터당 30원 1,500원 2,000원

30~60만원 미만 7% 리터당 40원 3,000원 4,000원
60만원 이상 10% 리터당 60원 5,000원 6,000원

- 전월 이용대금명세서상 DC카드 이용금액(일시불, 할부)에 따라 당월 상기 5개업종 이용금액의 할인 금액한도가 월간 통합 적용되며, 할부 금액은 이용일 할부금액 기준으로 산정됩니다. 할인액은 이용대금명세서에서 확인 가능합니다.
- 신규회원은 3개월간 (발급월 포함) DC카드 이용 실적 관계없이 할인 대상 업종 이용시 3%할인율 및 월 할인금액 한도가 1,500원 (전체 선택 2,000원)이 적용됩니다. 단, 전월 30만원 이상 사용하신 경우는 해당 할인율 및 한도가 적용됩니다.
- 이동통신요금 할인은 DC카드로 이동통신사에 자동이체를 신청하신 고객에 한해 2건까지 적용되며, 대중교통요금은 DC후불 교통카드 (수도권)로 버스, 지하철 이용금액에 한해 적용됩니다.
- 식음료할인서비스는 TGIF, 피자헛 할인서비스와 중복 적용되지 않으며 백화점, 마트 내 푸드 코트 이용 시 할인 제외됩니다.
- DC 서비스와 당사가 제공하는 기타 할인서비스는 중복 적용되지 않으며 이 경우 할인금액이 큰 서비스가 적용됩니다.
- 식음료 할인서비스는 이동통신사에서 제공하는 할인서비스와 중복 적용될 수 있습니다.
- 주유소 할인 서비스의 리터 기준 금액은 SK (주)월 지정고시 휘발유 가격을 적용합니다.
- DC서비스 대상 업종 선택 후 선택하신 서비스 업종을 변경하실 경우 최종 신청월로부터 3개월 이후 변경 가능합니다. 예: 3월 15일 최종 신청의 경우 6월 1일부터 변경 가능)
- DC서비스의 실적산정기준 및 할인금액한도 적용은 DC카드의 본인 및 가족카드가 합산되어 적용됩니다. 롯데카드에서 제공하는 L.POINT 및 SK주유 포인트 적립 서비스는 제외됩니다.
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 서비스에는 제공조건 및 한도 등이 적용됩니다.
- 부가서비스는 신용카드의 신규 출시 이후 5년(2014.12.24일 이전 출시 카드는 1년) 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용에 대하여 변경일 6개월 이전부터 대금청구서, 우편서신, 이메일, 문자메시지(SMS, MMS) 중 어느 하나의 방법으로 매월 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체 또는 신용카드업자의 휴업,도산,경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사유 발생 즉시 인터넷 홈페이지, 대금청구서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지하여 드립니다.
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약해지 날부터 3개월 이내 반환할 수 있습니다.
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.`}]},1133:JSON.parse(`{"sourceId":1133,"name":"DC플러스 PiTaPa 카드","company":"롯데카드","annualFeeText":"해외겸용 [10,000]원","preMonthMoney":200000,"topTags":["일본 교통카드 서비스","롯데백화점 최고 약 12% 할인","롯데마트 최고 7% 할인"],"sections":[{"title":"교통","summary":"일본 교통카드 서비스","detail":"PiTaPa 일본 교통카드 서비스\\n- 일본 간사이 지방 전철, 버스 후불교통 이용\\n- 오사카 시영버스&harr;전철간 환승 시 100엔 할인\\n- PiTaPa 교통 이용구역 내 각 교통기관의 할인 운임률 적용\\n- 일본 간사이(관서) 지방에서만 사용가능: 오사카, 교토, 고베, 나라 등\\n- PiTaPa 마크가 있는 장소에서만 이용 가능합니다.\\n- 발급수수료 : 1만원"},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n박승철 헤어스투디오 15% 현장할인\\n대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외\\n* 커트, 클리닉 서비스 및 제품 구입은 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 면세점 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조, 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 무료 주차권\\n* 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점: 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점: 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"OTT/영화/문화","summary":"롯데시네마 관람료 할인\\n뮤지컬, 연극 등 공연 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n- 대상영화관: 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. ( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"주유","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"SK주유소 리터당 SK주유포인트 50원적립\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n- 적립한도: 일 30만원, 월 100만원까지 적립\\n\\n이용방법\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"멤버십포인트","summary":"멤버십포인트적립","detail":"L.POINT 적립\\n- 국내 및 해외 가맹점에서 사용한 금액에 대해 0.2% 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다. (VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 자세한 내용은 아래 'L.POINT 자세히 보기' 에서 확인하시기 바랍니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n\\n롯데 SK 주유포인트 적립\\n- 리터당 50원 적립\\n- 30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1134:JSON.parse(`{"sourceId":1134,"name":"Diver’s 플래티넘 카드-다이버 상해보험 전용","company":"롯데카드","annualFeeText":"국내전용 [45,000]원 / 해외겸용 [50,000]원","preMonthMoney":0,"topTags":["국내외 다이빙보험 가입서비스","다이빙풀 10~20% 할인","플라이어마일 1~2마일 적립"],"sections":[{"title":"레저/스포츠","summary":"Welcome Gift 서비스","detail":"국내, 외 다이빙보험 or 웰컴 플라이어마일 (택1)\\n\\n국내, 외 다이빙보험 가입서비스\\n- 국내 365일, 해외 7일 2회 스쿠버다이빙 상해사망 후유장해에 한하여 보장\\n- 연회비 면제 또는 탈회 시, 보험 적용이 되지 않습니다.\\n\\n웰컴 플라이어마일 제공 서비스\\n- 제공 마일리지 : 3,000 플라이어마일\\n- 연회비 면제회원 또는 다이버스카드 취소 회원은 웰컴 플라이어마일이 적립되지 않거나, 적립된 웰컴 플라이어마일이 차감될 수 있습니다.\\n\\nSpecial Gift 이용조건\\n- 국내 외, 다이빙 보험, 웰컴 플라이어마일 제공 서비스 중 한가지 서비스를 선택하시면 제공받을 수 있습니다. (카드 발급 시 선택)\\n- Diver's 카드를 발급 받으시는 달 기준으로 연 1회 제공됩니다.\\n- Diver's 카드 연회비 정상 입금회원, 롯데카드를 언제 어디서나 정상적으로 이용하실 수 있는 회원회원에 한하여 제공됩니다.\\n- 발급월 포함 다음달 말일까지 Diver's 플래티넘 카드로 10만원 이상 이용 회원에 한하여 제공됩니다.\\n- 다이빙 보험의 경우 해외여행 연간 7일 2회로 횟수가 제한되며, 해외여행시 롯데카드에 해외여행 일자를(보험개시일자) 7일전까지 통보하여야 보험이 적용되며, 롯데카드에 통지 해주지 않으시면 보험 보장이 되지 않습니다."},{"title":"기타","summary":"장비 Shop/국내 다이빙풀 할인서비스","detail":"스킨스쿠버 장비 Shop 할인 및 적립 서비스\\n- 대상 Shop : 퐁당 (구:다이버스몰)\\n- 퐁당 마일리지 적립 : 최종 구매액의 5% 적립\\n- 1원 단위로 퐁당(다이버스몰)에서 현금처럼 사용가능\\n- 렌탈할인 서비스 : 1박 2일 5,000원 / 2박 3일 10,000원\\n- 스쿠버세트 (BCD, 레귤레이터)\\n- 할인대상 다이빙 Shop에 한하여 할인 및 적립 서비스 적용되며, 이외 다이빙 Shop에서는 할인 되지 않습니다.\\n\\n국내 다이빙풀 10~20% 현장할인\\n- 20%할인: 울진해양레포츠센터\\n- 10%할인: 뉴서울다이빙풀,대전엑스포 다이빙센터, 현대스킨스쿠버다이빙풀,수원월드컵 스킨스쿠버 다이빙풀\\n- 할인대상 다이빙풀에 한하여 할인적용되며, 이외 다이빙풀에서 이용시 할인되지 않습니다."},{"title":"항공마일리지","summary":"플라이어마일 서비스","detail":"플라이어마일 적립\\n- 일반가맹점: 신용 구매금액 1,500원당 1마일 적립\\n- 특별가맹점: 신용 구매금액 1,500원당 2마일 적립\\n- 가맹점 구분은 롯데카드에 등록된 업종을 기준으로 제공됩니다.\\n- 특별가맹점 : 레저가맹점, 해외 전가맹점, 롯데면세점, 골프장, 롯데카드여행서비스 상품, 롯데JTB 여행서비스 상품\\n- 플라이어마일은 롯데카드에서 자체 관리하는 마일리지 서비스로 항공사의 마일리지와 합산하여 사용하실 수 없습니다.\\n- 가족카드의 이용실적에 따른 마일은 본인회원에게 합산 적립되어 관리됩니다.\\n- 신용구매액 중 1,500원 미만은 절사되며 적립되지 않습니다.\\n- 일시불 및 할부금액에 한하여 적립 됩니다. (할부, 단기카드대출(현금서비스) 및 장기카드대출(카드론), 제수수료는 적립대상에서 제외)\\n- 전가맹점 무이자 할부 시 플라이어마일은 적립되지 않습니다.\\n- 지방세 / 세금납부 및 고용보험, 산재보험 같은 일부 가맹점 및 아파트 관리비 결제금액은 적립에서 제외됩니다.\\n- 매출확정일 기준으로 최대 4일 이내에(영업일 기준) 적립됩니다.\\n- 매출에 따른 플라이어마일 적립시, 롯데카드에서 제공하는 롯데포인트는 적립되지 않습니다 . (단, 롯데멤버스 제휴사 가맹점 이용시 제휴사 포인트 적립)\\n- 플라이어마일 연간 적립 한도는 7만마일 입니다. (매출적립, 포인트 전환 적립 포함)\\n- 플라이어마일은 적립월로 부터 60개월(5년)간 유효하며, 그 이후 최초로 적립된 플라이어마일로 부터 월 단위로 소멸됩니다.\\n- 매출취소 시 취소매출 만큼 플라이어마일이 차감됩니다.\\n- 연간 7만마일 적립 이후에는 롯데포인트가 적립되며 롯데카드 적립 기준을 준용합니다.\\n- 플라이어마일 조회 : www.lottecard.co.kr\\n\\n플라이어마일 사용\\n- 전 세계 항공권 구매 서비스\\n* 공제마일 프로그램에 따라 항공사를 자유롭게 선택\\n- 세부 지역별 취항가능 노선은 롯데카드 여행서비스 (1577-8400)로 문의\\n* 비즈니스 좌석승급 서비스\\n* 롯데카드 여행서비스에서 이코노미 항공권 정상가 구입 시, 마일리지 공제 후 사용가능\\n- KTX 승차권 구매\\n* 공제마일 프로그램에 따라 원하는 구간의 KTX 승차권을 편리하게 이용가능\\n- 플라이어마일 전용 여행몰 할인 서비스\\n- 해외호텔 2박 이상 결제 시 추가 1박 플라이어마일 결제 서비스\\n- 롯데카드 여행상품 구매 서비스: 1 플라이어마일 = 10원\\n- 플라이어마일 전환 서비스\\n* 1,000 플라이어마일 = 10,000 롯데포인트\\n* 2,000 플라이어마일 = 1,000 Skypass 마일리지\\n* 1,700 플라이어마일 = 1,000 아시아나 마일리지"},{"title":"해외","summary":"해외 이용 및 VISA플래티넘 서비스","detail":"해외이용 안내\\n- 해외에서 카드 이용 시(해외사이트 거래포함) MASTER사가 부과하는 이용수수료가 포함되어 US$로 롯데카드에 접수되며, 접수일의 환율적용 후 해외서비스 수수료가 포함되어 청구됩니다.\\n- 해외 단기카드대출(현금서비스) 거래 시 부과되는 수수료율은 회원등급에 따라 국내거래와 동일하게 적용됩니다.\\n- 해외 가맹점에서 원화로 결제 시 통화 환전이 한번 더 발생하여 청구금액에 불이익이 발생되오니, 미화 또는 현지 통화로 거래하시길 권합니다.\\n\\nVISA 플래티넘 서비스\\n- 롯데 다이버스 플래티넘 카드 발급시 VISA Platinum 등급의 국제브랜드 서비스가 제공됩니다. 별도의 국제브랜드 서비스 안내장을 통해 서비스 이용 전 세부내용과 유의사항을 확인하시기 바랍니다.(국내전용카드 제외)"},{"title":"쇼핑","summary":"롯데백화점, 롯데닷컴, 면세점 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 할인 e-쿠폰, 2~3개월 무이자 할부, 무료주차권 제공\\n- 쿠폰 발행월 직전 6개월간 롯데백화점에서 30만원 이상 신용판매(일시불, 할부)\\n- 이용회원에 한하여 매월 1일 2매 제공\\n\\n롯데면세점 최고 15% 할인, 두타면세점 10% 현장할인\\n\\n롯데닷컴 최고 5% 할인, 3개월 무이자할부 (일부상품 제외)\\n\\n롯데마트 · 롯데슈퍼 · 토이저러스 2~3개월 무이자할부"},{"title":"푸드","summary":"롯데리아, 엔제리너스커피, 나뚜루, TGI 할인","detail":"T.G.I FRiDAY'S 10% 현장할인 ( 주류제외 )\\n- 전월(승인일 기준 1일~말일) 신용판매 이용실적(일시불, 할부)이 20만원 이상인 회원님께 제공\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인\\n- 통신사 카드 및 여타 할인권과 중복 할인 불가\\n\\n롯데리아 · 엔제리너스커피 · 나뚜루 1,000원당 50원 할인\\n\\n미스터피자 15% 현장 할인\\n- 지난달(승인일 기준 1일~말일) 일시불, 할부이용실적이 20만원 이상시 혜택 제공\\n- 월 3회, 연 12회, 결제금액 20만원까지 할인\\n- 세트메뉴/할인쿠폰/통신사 및 타카드 할인중복 불가\\n- 리조트,야구장 등 입점매장 제외(세부매장은 홈페이지 참조)"},{"title":"영화","summary":"롯데시네마 영화 할인","detail":"롯데시네마 관람료 1,500원 할인\\n- 전월(승인일 기준 1일~말일) 신용판매 이용실적(일시불, 할부)이 20만원 이상인 회원님께 제공\\n- 일 1회, 월 5회, 연 12회 제공, 현장구매에 한해 적용"},{"title":"테마파크","summary":"롯데월드 50%할인","detail":"롯데월드 본인 종합이용권 50% 할인\\n- 전월(승인일 기준 1일~말일) 신용판매 이용실적(일시불, 할부)이 20만원 이상인 회원님께 제공\\n- 월 1회, 연 6회 제공"},{"title":"멤버십포인트","summary":"L.POINT","detail":"- 모든 L.POINT 제휴사 이용 시 쌓이는 포인트로 제휴사 어디에서나 현금처럼 편리하게 사용\\n- 롯데카드제공 L.POINT 적립 제외\\n- L.POINT 제휴사 및 적립률은 롯데카드 홈페이지 (www.lottecard.co.kr) 참조"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 서비스에는 제공조건 및 한도 등이 적용됩니다.자세한 사항은 홈페이지(www.lottecard.co.kr) 에 안내되어 있습니다.\\n- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.\\n- 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용에 대하여 변경일 6개월 이전부터 대금청구서, 우편서신, 전자우편(E-MAIL)중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체 또는 신용카드업자의 휴업·도산·경영위기, 천재지변, 금융환경의 급변 , 신용카드업자의 경영위기 및 그밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사전고지 하고 불가능할 경우 사후고지 합니다.\\n- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다.\\n단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액 에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약해지 날부터 3개월 이내 반환할 수 있습니다."}]}`),1135:JSON.parse(`{"sourceId":1135,"name":"Diver’s 플래티넘 카드-보너스플라이어마일 적립전용","company":"롯데카드","annualFeeText":"국내전용 [45,000]원 / 해외겸용 [50,000]원","preMonthMoney":0,"topTags":["국내외 다이빙보험 가입서비스","다이빙풀 10~20% 할인","플라이어마일 1~2마일 적립"],"sections":[{"title":"레저/스포츠","summary":"Welcome Gift 서비스","detail":"국내, 외 다이빙보험 or 웰컴 플라이어마일 (택1)\\n\\n국내, 외 다이빙보험 가입서비스\\n- 국내 365일, 해외 7일 2회 스쿠버다이빙 상해사망 후유장해에 한하여 보장\\n- 연회비 면제 또는 탈회 시, 보험 적용이 되지 않습니다.\\n\\n웰컴 플라이어마일 제공 서비스\\n- 제공 마일리지 : 3,000 플라이어마일\\n- 연회비 면제회원 또는 다이버스카드 취소 회원은 웰컴 플라이어마일이 적립되지 않거나, 적립된 웰컴 플라이어마일이 차감될 수 있습니다.\\n\\nSpecial Gift 이용조건\\n- 국내 외, 다이빙 보험, 웰컴 플라이어마일 제공 서비스 중 한가지 서비스를 선택하시면 제공받을 수 있습니다. (카드 발급 시 선택)\\n- Diver's 카드를 발급 받으시는 달 기준으로 연 1회 제공됩니다.\\n- Diver's 카드 연회비 정상 입금회원, 롯데카드를 언제 어디서나 정상적으로 이용하실 수 있는 회원회원에 한하여 제공됩니다.\\n- 발급월 포함 다음달 말일까지 Diver's 플래티넘 카드로 10만원 이상 이용 회원에 한하여 제공됩니다.\\n- 다이빙 보험의 경우 해외여행 연간 7일 2회로 횟수가 제한되며, 해외여행시 롯데카드에 해외여행 일자를(보험개시일자) 7일전까지 통보하여야 보험이 적용되며, 롯데카드에 통지 해주지 않으시면 보험 보장이 되지 않습니다."},{"title":"기타","summary":"장비 Shop/국내 다이빙풀 할인서비스","detail":"스킨스쿠버 장비 Shop 할인 및 적립 서비스\\n- 대상 Shop : 퐁당 (구:다이버스몰)\\n- 퐁당 마일리지 적립 : 최종 구매액의 5% 적립\\n- 1원 단위로 퐁당(다이버스몰)에서 현금처럼 사용가능\\n- 렌탈할인 서비스 : 1박 2일 5,000원 / 2박 3일 10,000원\\n- 스쿠버세트 (BCD, 레귤레이터)\\n- 할인대상 다이빙 Shop에 한하여 할인 및 적립 서비스 적용되며, 이외 다이빙 Shop에서는 할인 되지 않습니다.\\n\\n국내 다이빙풀 10~20% 현장할인\\n- 20%할인: 울진해양레포츠센터\\n- 10%할인: 뉴서울다이빙풀,대전엑스포 다이빙센터, 현대스킨스쿠버다이빙풀,수원월드컵 스킨스쿠버 다이빙풀\\n- 할인대상 다이빙풀에 한하여 할인적용되며, 이외 다이빙풀에서 이용시 할인되지 않습니다."},{"title":"항공마일리지","summary":"플라이어마일 서비스","detail":"플라이어마일 적립\\n- 일반가맹점: 신용 구매금액 1,500원당 1마일 적립\\n- 특별가맹점: 신용 구매금액 1,500원당 2마일 적립\\n- 가맹점 구분은 롯데카드에 등록된 업종을 기준으로 제공됩니다.\\n- 특별가맹점 : 레저가맹점, 해외 전가맹점, 롯데면세점, 골프장, 롯데카드여행서비스 상품, 롯데JTB 여행서비스 상품\\n- 플라이어마일은 롯데카드에서 자체 관리하는 마일리지 서비스로 항공사의 마일리지와 합산하여 사용하실 수 없습니다.\\n- 가족카드의 이용실적에 따른 마일은 본인회원에게 합산 적립되어 관리됩니다.\\n- 신용구매액 중 1,500원 미만은 절사되며 적립되지 않습니다.\\n- 일시불 및 할부금액에 한하여 적립 됩니다. (할부, 단기카드대출(현금서비스) 및 장기카드대출(카드론), 제수수료는 적립대상에서 제외)\\n- 전가맹점 무이자 할부 시 플라이어마일은 적립되지 않습니다.\\n- 지방세 / 세금납부 및 고용보험, 산재보험 같은 일부 가맹점 및 아파트 관리비 결제금액은 적립에서 제외됩니다.\\n- 매출확정일 기준으로 최대 4일 이내에(영업일 기준) 적립됩니다.\\n- 매출에 따른 플라이어마일 적립시, 롯데카드에서 제공하는 롯데포인트는 적립되지 않습니다 . (단, 롯데멤버스 제휴사 가맹점 이용시 제휴사 포인트 적립)\\n- 플라이어마일 연간 적립 한도는 7만마일 입니다. (매출적립, 포인트 전환 적립 포함)\\n- 플라이어마일은 적립월로 부터 60개월(5년)간 유효하며, 그 이후 최초로 적립된 플라이어마일로 부터 월 단위로 소멸됩니다.\\n- 매출취소 시 취소매출 만큼 플라이어마일이 차감됩니다.\\n- 연간 7만마일 적립 이후에는 롯데포인트가 적립되며 롯데카드 적립 기준을 준용합니다.\\n- 플라이어마일 조회 : www.lottecard.co.kr\\n\\n플라이어마일 사용\\n- 전 세계 항공권 구매 서비스\\n* 공제마일 프로그램에 따라 항공사를 자유롭게 선택\\n- 세부 지역별 취항가능 노선은 롯데카드 여행서비스 (1577-8400)로 문의\\n* 비즈니스 좌석승급 서비스\\n* 롯데카드 여행서비스에서 이코노미 항공권 정상가 구입 시, 마일리지 공제 후 사용가능\\n- KTX 승차권 구매\\n* 공제마일 프로그램에 따라 원하는 구간의 KTX 승차권을 편리하게 이용가능\\n- 플라이어마일 전용 여행몰 할인 서비스\\n- 해외호텔 2박 이상 결제 시 추가 1박 플라이어마일 결제 서비스\\n- 롯데카드 여행상품 구매 서비스: 1 플라이어마일 = 10원\\n- 플라이어마일 전환 서비스\\n* 1,000 플라이어마일 = 10,000 롯데포인트\\n* 2,000 플라이어마일 = 1,000 Skypass 마일리지\\n* 1,700 플라이어마일 = 1,000 아시아나 마일리지"},{"title":"해외","summary":"해외 이용 및 VISA플래티넘 서비스","detail":"해외이용 안내\\n- 해외에서 카드 이용 시(해외사이트 거래포함) MASTER사가 부과하는 이용수수료가 포함되어 US$로 롯데카드에 접수되며, 접수일의 환율적용 후 해외서비스 수수료가 포함되어 청구됩니다.\\n- 해외 단기카드대출(현금서비스) 거래 시 부과되는 수수료율은 회원등급에 따라 국내거래와 동일하게 적용됩니다.\\n- 해외 가맹점에서 원화로 결제 시 통화 환전이 한번 더 발생하여 청구금액에 불이익이 발생되오니, 미화 또는 현지 통화로 거래하시길 권합니다.\\n\\nVISA 플래티넘 서비스\\n- 롯데 다이버스 플래티넘 카드 발급시 VISA Platinum 등급의 국제브랜드 서비스가 제공됩니다. 별도의 국제브랜드 서비스 안내장을 통해 서비스 이용 전 세부내용과 유의사항을 확인하시기 바랍니다.(국내전용카드 제외)"},{"title":"쇼핑","summary":"롯데백화점, 롯데닷컴, 면세점 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 할인 e-쿠폰, 2~3개월 무이자 할부, 무료주차권 제공\\n- 쿠폰 발행월 직전 6개월간 롯데백화점에서 30만원 이상 신용판매(일시불, 할부)\\n- 이용회원에 한하여 매월 1일 2매 제공\\n\\n롯데면세점 최고 15% 할인, 두타면세점 10% 현장할인\\n\\n롯데닷컴 최고 5% 할인, 3개월 무이자할부 (일부상품 제외)\\n\\n롯데마트 · 롯데슈퍼 · 토이저러스 2~3개월 무이자할부"},{"title":"푸드","summary":"롯데리아, 엔제리너스커피, 나뚜루, TGI 할인","detail":"T.G.I FRiDAY'S 10% 현장할인 ( 주류제외 )\\n- 전월(승인일 기준 1일~말일) 신용판매 이용실적(일시불, 할부)이 20만원 이상인 회원님께 제공\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인\\n- 통신사 카드 및 여타 할인권과 중복 할인 불가\\n\\n롯데리아 · 엔제리너스커피 · 나뚜루 1,000원당 50원 할인\\n\\n미스터피자 15% 현장 할인\\n- 지난달(승인일 기준 1일~말일) 일시불, 할부이용실적이 20만원 이상시 혜택 제공\\n- 월 3회, 연 12회, 결제금액 20만원까지 할인\\n- 세트메뉴/할인쿠폰/통신사 및 타카드 할인중복 불가\\n- 리조트,야구장 등 입점매장 제외(세부매장은 홈페이지 참조)"},{"title":"영화","summary":"롯데시네마 영화 할인","detail":"롯데시네마 관람료 1,500원 할인\\n- 전월(승인일 기준 1일~말일) 신용판매 이용실적(일시불, 할부)이 20만원 이상인 회원님께 제공\\n- 일 1회, 월 5회, 연 12회 제공, 현장구매에 한해 적용"},{"title":"테마파크","summary":"롯데월드 50%할인","detail":"롯데월드 본인 종합이용권 50% 할인\\n- 전월(승인일 기준 1일~말일) 신용판매 이용실적(일시불, 할부)이 20만원 이상인 회원님께 제공\\n- 월 1회, 연 6회 제공"},{"title":"멤버십포인트","summary":"L.POINT","detail":"- 모든 L.POINT 제휴사 이용 시 쌓이는 포인트로 제휴사 어디에서나 현금처럼 편리하게 사용\\n- 롯데카드제공 L.POINT 적립 제외\\n- L.POINT 제휴사 및 적립률은 롯데카드 홈페이지 (www.lottecard.co.kr) 참조"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 서비스에는 제공조건 및 한도 등이 적용됩니다.자세한 사항은 홈페이지(www.lottecard.co.kr) 에 안내되어 있습니다.\\n- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.\\n- 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용에 대하여 변경일 6개월 이전부터 대금청구서, 우편서신, 전자우편(E-MAIL)중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체 또는 신용카드업자의 휴업·도산·경영위기, 천재지변, 금융환경의 급변 , 신용카드업자의 경영위기 및 그밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사전고지 하고 불가능할 경우 사후고지 합니다.\\n- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다.\\n단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액 에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약해지 날부터 3개월 이내 반환할 수 있습니다."}]}`),1136:JSON.parse(`{"sourceId":1136,"name":"Driving Pass 카드","company":"롯데카드","annualFeeText":"국내전용 [8,000]원 / 해외겸용 [12,000]원","preMonthMoney":300000,"topTags":["주유소 60원/L 할인","하이패스요금 20~30% 할인","대라운전 10% 할인"],"sections":[{"title":"자동차/하이패스","summary":"드라이빙패스 할인 서비스","detail":"운전자를 위한 다양한 할인 서비스\\n- 주유: 주유소 60원/L 할인\\n* [주유할인 기준 : SK㈜ 지정고시 휘발유 가격 / 경유, 등유,LPG의 경우에도 SK㈜ 지정고시 휘발유 가격을 기준으로 할인적용]\\n- 하이패스: 하이패스 이용 요금 출/퇴근시간 30%, 그 외 시간 20% 할인\\n* 한국도로공사 관할 도로에서 적용\\n* (출/퇴근 시간 : 월요일~금요일 07:00~ 09:00 / 18:00~20:00)\\n- 교통: 시내버스, 지하철, 택시 이용 요금 10% 할인\\n- 대리운전 대리운전 이용 요금 10% 할인\\n* (대리운전 서비스 전용 콜센터 번호 : 1600-5533)\\n- 쇼핑: 롯데마트 10% 할인(월 2회, 건당 5천원 한도 내)\\n- 골프: 골프장(그린피 결제시) 10% 할인 (월 1회, 건당 2만원 한도 내)\\n- 위 서비스의 할인기간은 매월 1일 ~ 말일 기준이며, 이번달 통합 할인한도 내에서 서비스가 제공됩니다. (이번달 통합 할인한도는 다음달로 이월되지 않습니다.)\\n- 단, 시내버스, 지하철 등의 교통요금과 하이패스 이용금액은 롯데카드에 매입된 이후 다음달 초에 확정된 최종금액에 대해서 다음달 할인 한도 내에서 할인서비스가 제공됩니다.\\n- 하이패스 할인서비스를 이용하기 위해서는 후불 하이패스 통행료 전용카드를 이용하셔야 합니다.\\n\\n이번달 통합 할인한도\\n- 지난달 청구서 상 Driving Pass 카드 이용 금액의 5% 부여\\n- (Driving Pass 서비스로 할인 받은 매출건 제외)\\n* 예시 ) 지난달 청구서(결제일별 신용공여기간 내 일시불/할부 금액) 상 Driving Pass 카드 이용금액(Driving Pass 서비스로 할인 받은 매출건 제외)이 60만원일 경우, 이번달(1일~말일)에 할인 받을 수 있는 통합 할인한도는 이용 금액의 5%인 3만원 생성\\n- 지난달 청구서 상 Driving Pass 카드 이용 금액 (Driving Pass 서비스로 할인 받은 매출건 제외)이 최소 30만원 이상 시 이번달 통합 할인한도가 생성됩니다. 30만원 미만일 경우에는 이번달 통합 할인한도가 생성되지 않습니다."},{"title":"보험","summary":"자동차 보험료 할인 서비스","detail":"대상 보험사에서 10만원 이상 자동차 보험료 결제 시 1만원 청구 할인\\n- Driving Pass카드 첫 발급시 발급월 기준 연 1회 제공, 본인/가족 카드 횟수 합산\\n\\n다음해부터 30만원 이상 자동차 보험료 결제 시 3만원 청구 할인\\n- 최초 발급월 기준 연간 Driving Pass카드 이용금액(일시불/할부) 500만원 이상시\\n\\n대상보험사\\n- 롯데손해보험, 더케이손해보험(에듀카), DB손해보험, AXA 다이렉트(에르고 다음 다이렉트)\\n\\n서비스 이용 조건\\n- Driving Pass 카드 최초 발급월을 기준으로 카드 사용등록 후 연 1회에 한하여 적용되며, 신규 가족카드 발급 시에는 제공되지 않습니다.\\n- 위 서비스 적용을 받은 매출 취소 시 취소 전표가 롯데카드에 접수된 다음날부터 서비스가 다시 제공됩니다.\\n- 위 서비스는 롯데카드에 등록된 가맹점에 한하여 제공되며, 대상 가맹점에 적용되는 롯데카드의 다른 청구할인 서비스와는 중복 적용되지 않고, 중복 시 할인금액이 큰 서비스가 적용됩니다.\\n- 보험사 콜센터를 통한 카드 결제가 아닌, 일선 보험 영업소, 대리점 등에서 결제하실 경우에는 적용이 되지 않을 수 있습니다.\\n- 자동차 보험료 할인 서비스를 위한 실적은 Driving Pass 카드로 이용하신 금액(본인 및 가족의 일시불/할부 합산 금액)에 한하며, 단기카드대출(현금서비스), 장기카드대출(카드론), 이자수수료 등의 이용금액은 제외됩니다.\\n- 위 서비스에 대한 문의사항은 롯데카드 상담센터(1588-8100)로 연락주시기 바랍니다."},{"title":"정비","summary":"차량정비 서비스","detail":"전국 Speed Mate에서 엔진오일 교환 할인 및 차량 점검 서비스\\n- 엔진오일 교환(지크-A기준):회원부담금 10,000원(소비자 가격 35,000원을 기준으로 25,000원 현장 할인 적용)\\n- 타이어 위치교환, 타이어 펑크수리, 워셔액 보충: 무료\\n- 엔진오일교환, 타이어 위치교환, 타이어 펑크수리는 연 1회, 워셔액 보충은 수시제공\\n- 위 소비자 가격 기준은 엔진오일 단가 인상 등 스피드메이트 제휴사 사정으로 인하여 변동될 수 있습니다.\\n- 회원부담금의 경우, 10,000원+추가요금이 될 수 있습니다.(세부사항 스피드메이트 홈페이지 참고)\\n- 엔진오일 교환 할인 서비스는 소비자 가격(3만 5천원)을 기준으로 받으실 수 있으며, 3만5천원을 초과하는 경우에도 25,000원 현장할인을 받으실 수 있습니다.\\n* 예시) 고객님의 차종에 따른 서비스를 받기 전의 가격이4 만원이라면, 2만5천원 할인된 1만5천원이 결제됩니다.\\n- 지난달(1일 ~ 말일)에 롯데카드 일시불, 할부이용액이 20만원 이상 장기카드대출(카드론) 제외)인 회원님에 한하여 서비스를 받으실 수 있으며, 롯데카드 최초 신규회원의 경우 사용등록 후 3개월간 실적에 관계없이 이용 하실 수 있습니다.\\n- 기존 롯데카드 소지 고객님께서 Driving Pass 카드 발급 시에는 실적유예가 적용되지 않습니다.\\n- 서비스 제공 대상카드 중복 소지 시에도 회원당 연 1회만 이용 하실 수 있습니다.\\n워셔액 보충 서비스는 스피드메이트 현장에서 다른 정비 서비스를 받으시는 경우에만 받으실 수 있습니다.\\n- 스피드메이트에서 발행하는 쿠폰과 중복 사용하실 수 없습니다.\\n- 수입차를 비롯한 일부 차량의 경우, 서비스 대상에 포함되지 않습니다.\\n- 이 서비스는 스피드메이트 현장에서 받으실 수 있습니다.\\n- 스피드메이트 서비스는 현장 할인으로 받으실 수 있으며, 스피드메이트 직원에게 서비스 이용의사를 밝혀주시면 이용 하실 수 있습니다."},{"title":"기타","summary":"서비스 이용 기준","detail":"- 신규 회원님의 경우 3개월(사용등록월 포함) 동안 지난달 이용대금 청구서 상의 Driving Pass 카드 이용금액에 관계없이 1만 5천원의 월 한도가 적용됩니다. 단, 3개월 동안에도 지난달 이용대금 청구서 상의 Driving Pass 카드 이용금액(Driving Pass 서비스로 할인 받은 일시불/할부 매출건 제외)이 30만원 이상일 경우는 해당 한도가 적용됩니다.\\n- 이 서비스의 이용금액 기준은 지난달 이용대금 청구서 상의 Driving Pass 카드 이용금액(결제일별 신용공여기간내의 일시불/할부)에 따라 이번달 한도가 적용됩니다.\\n- 가맹점의 전표 접수 지연 등 여타 사유로 청구서 생성작업 시점까지 전표접수가 이루어지지 않은 경우, 지난달 이용대금 청구서 상에는 표기되어 있지 않으나, 이번달 한도를 결정하는 Driving Pass 카드 이용금액(결제일별 신용공여 기간내의 일시불/할부)에는 적용됩니다.\\n- 지난달 Driving Pass 카드 이용금액 산정 시, Driving Pass 카드로 할인 받은 매출건은 제외되며, 타 서비스와 기본 서비스로 할인 받은 건은 포함됩니다.\\n- 1. 지난달 이용금액 산정 시 제외되는 금액 : Driving Pass 카드로 할인 받은 매출 건 , Driving Pass 카드가 아닌 다른 롯데카드 이용금액, 하이패스 카드 이용 금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자, 각종 수수료 등\\n- 2. 할부 이용 시에는 이용일을 기준으로 총 금액이 이용 기준 금액에 합산됩니다.\\n- 이 서비스의 이용금액산정 기준 및 할인금액 한도적용은 Driving Pass 카드 본인 및 가족카드가 합산 적용됩니다.\\n- 결제일을 변경하시는 경우, 변경된 결제일의 신용공여기간에 따라 Driving Pass 카드 이용금액이 재산정되므로 유의하시기 바랍니다.\\n- 서비스 대상 업종은 롯데카드 가맹점 업종코드에 등록된 기준으로 청구 할인 적용됩니다. 롯데카드 기준으로 제공되므로 포함되지 않는 가맹점이 발생할 수 있으며, 이 경우 할인이 적용되지 않을 수 있습니다.\\n- 1. 청구할인 처리 기준은 신용카드 승인 시점을 기준으로 신용카드 전표 접수 순으로 할인 적용됩니다. 할인 대상 가맹점에서 사용 시 해당 가맹점으로부터 롯데카드에 전표가 접수되는 순서에 의거하여 할인 처리됩니다.\\n- 2. 할인 적용 받은 매출을 취소하는 경우, 취소 거래정보가 실시간으로 접수되지 않아 할인 한도가 즉시 복원되지 않습니다. 한도가 복원되지 않은 상태에서 할인 적용 대상 매출 거래가 있을 경우 할인이 되지 않을 수 있으며, 한도 복원 후에도 이전 이전 매출에 대해서는 소급하여 할인 적용하지 않습니다.\\n- 교체 / 분실 등 카드 재발급 및 가족카드가 발급된 경우에도 Driving Pass 본인 카드 최초 발급월 기준으로 신규회원 기간 (발급월 포함 3개월)을 산정합니다.\\n- 이 서비스는 오프라인 매장 할인 기준입니다(롯데마트 제외). 또한 롯데마트의 경우 건물 내 임대매장, 문화센터 등은 할인 대상에서 제외될 수 있습니다.\\n- 대…"},{"title":"쇼핑","summary":"롯데백화점 할인","detail":"롯데백화점 5% 현장할인 e-쿠폰, 3개월 무이자할부\\n- 쿠폰 발행 월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용회원 매월 1일, 2매 제공\\n- 세일상품, 식품, 식당, 가전, 명품매장 및 임대매장, elLOTTE 등에서는 할인적용 제외\\n\\n롯데마트 · 롯데슈퍼 · 토이저러스 2~3개월 무이자할부"},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준 뷰티랩 20% 현장할인 /박 승철 헤어스투디오 15% 현장할인 ( 프리미엄 매장 제외 )\\n- 커트 · 드라이 · 클리닉 · 판매제품은 할인 제외"},{"title":"푸드","summary":"TGI, 미스터피자 할인","detail":"T.G.I.FRiDAY'S 10% 현장할인 ( 주류제외 )\\n- 통신사카드 및 여타 할인권과 중복 이용 불가, 일 1회, 이용금액기준 20만원(최대한도 2만원)까지 할인\\n\\n미스터피자 15% 현장할인\\n- 지난달(1일~말일) 일시불 및 할부 이용실적이 20만원 이상 시 혜택 제공\\n- 월 3회, 연 12회, 일 결제금액 20만원까지 할인\\n- 세트메뉴/할인쿠폰/통신사 및 타 카드 할인 중복 불가\\n- 리조트, 야구장 등 입점매장 제외 (세부 매장은 홈페이지 참조)\\n\\n* TGIF 및 미스터피자는 지난달(1일~말일) 일시불 및 할부 이용실적 20만원 이상 시 혜택 제공"},{"title":"OTT/영화/문화","summary":"롯데월드, 롯데시네마 할인","detail":"롯데월드 본인 종합이용권 50% 현장할인\\n- 월 1회, 연 6회까지 이용가능\\n\\n롯데시네마 1,500원 청구할인\\n- 1일 1회, 월 5회, 연 12회, 현장 구매에 한해 적용\\n- 지난달(1일~말일) 일시불 및 할부 이용 실적 20만원 이상 시 혜택 제공\\n- 자세한 서비스 내용은 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 해외 이용 시(해외 사이트 거래 포함) 미화(USD)기준 이용 금액에 국제브랜드사가 부과하는 수수료(VISA·MASTER 1.0%, AMEX 1.4%)를 포함하여 접수일의 우리은행 최초전신환 매도율을 적용한 후 롯데카드가 부과하는 해외 이용 수수료(신용카드 0.2%)를 포함한 금액으로 청구됩니다.\\n- 국제브랜드사 수수료의 경우, 국제브랜드사 정책에 따라 달라질 수 있습니다.\\n- 해외 단기카드대출(현금서비스)거래 시 부과되는 수수료율은 회원등급에 따라 국내거래와 동일하게 적용됩니다.\\n- 해외 가맹점에서 원화로 결제 시 통화 환전이 한번 더 발생하여 청구금액에 불이익이 발생되오니, 미화 또는 현지 통화거래를 권장합니다.\\n- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1137:JSON.parse(`{"sourceId":1137,"name":"EBS교육방송 롯데카드","company":"롯데카드","annualFeeText":"국내전용 [7,000]원 / 해외겸용 [10,000]원","preMonthMoney":400000,"topTags":["EBS 10~20% 할인","서점 10% 할인","인터파크도서 15~20% 할인"],"sections":[{"title":"교육/육아","summary":"EBS 이용시 10~20% 할인","detail":"EBS(www.ebs.co.kr), EBSlang(www.ebslang.co.kr), EBS스피킹(www.ebsspeaking.com) 이용 시 10~20% 할인\\n- 전월 청구서상 이용금액 40만원 이상: 10%할인 (1만원 월 할인한도)\\n- 전월 청구서상 이용금액 70만원 이상: 15%할인 (2만원 월 할인한도)\\n- 전월 청구서상 이용금액 100만원 이상: 20%할인 (3만원 월 할인한도)\\n- 상기 이용금액 기준은 전월 청구서상 'EBS교육방송 롯데카드' 이용금액(일시불,할부)에 따라 당월(1일~말일) 할인율 및 할인한도가 적용됩니다.\\n- 단, 단기카드대출(현금서비스), 장기카드대출(카드론) 제외되며, 할부 이용시에는 이용일 기준으로 총 금액이 이용금액기준에 합산됩니다.\\n- 카드 사용등록 월 포함하여 2개월 동안은 이용실적 관계없이 10% 할인 제공됩니다.\\n- 전월 청구서상 이용금액 산정 시 EBS(www.ebs.co.kr), EBSlang(www.ebslang.co.kr), EBS스피킹(www.ebsspeaking.com) 이용금액 할인대상 매출금액은 제외됩니다.\\n- 이용금액 산정 시 본인카드와 가족카드 합산됩니다.\\n- 롯데카드의 타 청구할인 서비스와 중복 시 할인금액이 큰 서비스가 적용됩니다.\\n- 가맹점 자체 할인서비스와 중복적용 가능합니다. (타 청구할인 서비스는 롯데카드 홈페이지 내 이벤트란 에서 확인가능)\\n- EBS(www.ebs.co.kr), EBSlang(www.ebslang.co.kr), EBS스피킹(www.ebsspeaking.com)에서 EBS롯데카드로 이용 시 10~20% 할인 (통합할인 한도 월 3만원)"},{"title":"도서","summary":"전국서점, EBS북몰, 인터파크도서 할인","detail":"전국서점 최대 10% 할인\\n- 전월 청구서상 이용금액 40만원 이상: 10%할인 (1만원 월 할인한도)\\n- 전월 청구서상 이용금액 70만원 이상: 15%할인 (2만원 월 할인한도)\\n- 상기 이용금액 기준은 전월 청구서상 'EBS교육방송 롯데카드' 이용금액(일시불,할부)에 따라 당월(1일~말일) 할인율 및 할인한도가 적용됩니다.\\n- 단, 단기카드대출(현금서비스), 장기카드대출(카드론) 제외되며, 할부 이용시에는 이용일 기준으로 총 금액이 이용금액기준에 합산됩니다.\\n- 카드 사용등록 월 포함하여 2개월 동안은 이용실적 관계없이 10% 할인 제공됩니다.\\n- 전월 청구서상 이용금액 산정 시 전국서점 이용금액 할인대상 매출금액은 제외됩니다.\\n- 이용금액 산정 시 본인카드와 가족카드 합산됩니다.\\n- 롯데카드의 타 청구할인 서비스와 중복 시 할인금액이 큰 서비스가 적용됩니다.\\n- 가맹점 자체 할인서비스와 중복적용 가능합니다. (타 청구할인 서비스는 롯데카드 홈페이지 내 이벤트란에서 확인가능)\\n- 전국서점 및 인터파크에서 이용시 1만원 이상 결제시 할인 적용 됩니다.\\n- EBS북몰(book.ebs.co.kr), 인터파크 도서, 전국서점에서 EBS롯데카드로 이용 시 10~20% 할인 (통합할인 한도 월 2만원)\\n- 서점으로 등록된 가맹점에서 이용시에만 할인 적용 됩니다.\\n\\nEBS북몰(book.ebs.co.kr) 및 인터파크 도서 최대 20% 할인\\n- 전월 청구서상 이용금액 40만원 이상: 10%할인 (1만원 월 할인한도)\\n- 전월 청구서상 이용금액 70만원 이상: 15%할인 (2만원 월 할인한도)\\n- 상기 이용금액 기준은 전월 청구서상 'EBS교육방송 롯데카드' 이용금액(일시불,할부)에 따라 당월(1일~말일) 할인율 및 할인한도가 적용됩니다.\\n- 단, 단기카드대출(현금서비스), 장기카드대출(카드론) 제외되며, 할부 이용시에는 이용일 기준으로 총 금액이 이용금액기준에 합산됩니다.\\n- 카드 사용등록 월 포함하여 2개월 동안은 이용실적 관계없이 15% 할인 제공됩니다.\\n- 전월 청구서상 이용금액 산정 시 전국서점, EBS북몰 이용금액 할인대상 매출금액은 제외됩니다.\\n- 이용금액 산정 시 본인카드와 가족카드 합산됩니다.\\n- 롯데카드의 타 청구할인 서비스와 중복 시 할인금액이 큰 서비스가 적용됩니다.\\n- 전월 청구서상 이용금액 산정 시 전국서점, EBS북몰 이용금액 할인대상 매출금액은 제외됩니다.\\n- 이용금액 산정 시 본인카드와 가족카드 합산됩니다.\\n- 롯데카드의 타 청구할인 서비스와 중복 시 할인금액이 큰 서비스가 적용됩니다.\\n- 가맹점 자체 할인서비스와 중복적용 가능합니다. (타 청구할인 서비스는 롯데카드 홈페이지 내 이벤트란 에서 확인가능)\\n- 전국서점 및 인터파크도서에서 이용시 1만원 이상 결제시 할인 적용 됩니다.\\n- EBS북몰(book.ebs.co.kr), 인터파크도서(book.interpark.com), 전국서점에서 EBS롯데카드로 이용 시 10~20% 할인 (통합할인 한도 월 2만원)"},{"title":"도서","summary":"EBS북몰, 인터파크도서 15~20%할인","detail":"EBS북몰(book.ebs.co.kr) 및 인터파크 도서 최대 20% 할인\\n- 전월 청구서상 이용금액 40만원 이상: 15%할인 (1만원 월 할인한도)\\n- 전월 청구서상 이용금액 70만원 이상: 20%할인 (2만원 월 할인한도)\\n- 상기 이용금액 기준은 전월 청구서상 'EBS교육방송 롯데카드' 이용금액(일시불,할부)에 따라 당월(1일~말일) 할인율 및 할인한도가 적용됩니다.\\n- 단, 단기카드대출(현금서비스), 장기카드대출(카드론) 제외되며, 할부 이용시에는 이용일 기준으로 총 금액이 이용금액기준에 합산됩니다.\\n- 카드 사용등록 월 포함하여 2개월 동안은 이용실적 관계없이 15% 할인 제공됩니다.\\n- 전월 청구서상 이용금액 산정 시 전국서점, EBS북몰 이용금액 할인대상 매출금액은 제외됩니다.\\n- 이용금액 산정 시 본인카드와 가족카드 합산됩니다.\\n- 롯데카드의 타 청구할인 서비스와 중복 시 할인금액이 큰 서비스가 적용됩니다.\\n- 전월 청구서상 이용금액 산정 시 전국서점, EBS북몰 이용금액 할인대상 매출금액은 제외됩니다.\\n- 이용금액 산정 시 본인카드와 가족카드 합산됩니다.\\n- 롯데카드의 타 청구할인 서비스와 중복 시 할인금액이 큰 서비스가 적용됩니다.\\n- 가맹점 자체 할인서비스와 중복적용 가능합니다. (타 청구할인 서비스는 롯데카드 홈페이지 내 이벤트란 에서 확인가능)\\n- 전국서점 및 인터파크도서에서 이용시 1만원 이상 결제시 할인 적용 됩니다.\\n- EBS북몰(book.ebs.co.kr), 인터파크도서(book.interpark.com), 전국서점에서 EBS롯데카드로 이용 시 10~20% 할인 (통합할인 한도 월 2만원)"},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n박승철 헤어스투디오 15% 현장할인\\n대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외\\n* 커트, 클리닉 서비스 및 제품 구입은 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"테마파크","summary":"주요 놀이공원 40~50% 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.\\n\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크/법인카드는 제외\\n\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제공기간 : 2017.1.1 ~ 2017.12.31\\n\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데면세점, 롯데ON 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조, 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 무료 주차권\\n* 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점: 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점: 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"여행/숙박","summary":"해외여행 및 렌터카 서비스","detail":"여행서비스\\n- 해외항공권 1~7%할인 + 3개월무이자 할부 또는 6개월 슬림할부[일부항공사 제외]\\n- 해외여행상품 (패키지/허니문) 3~7%할인 + 3개월 무이자할부 [롯데카드 여행서비스 입점 제휴사에 한해 가능]\\n- 해외호텔 5~7%할인 + 3개월 무이자 할부\\n- 문의·예약: 롯데카드여행서비스 1577-8400 (www.lottecard.co.kr/travel)\\n- 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.\\n- 상기할인율은 서비스시점에 따라 변경될 수 있습니다.\\n- 자세한 내용은 전화문의 또는 홈페이지를 확인해 주십시오.\\n\\n해외렌터카 할인 예약 서비스\\n- 세계 최대 Hertz 렌터카\\n- 출국 최소 24시간 사전 예약시 적용\\n- 문의·예약: 1600-2288"},{"title":"OTT/영화/문화","summary":"롯데시네마 관람료 할인\\n뮤지컬, 연극 등 공연 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n- 대상영화관: 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. ( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"보네스뻬/보네스뻬브레드, T.G.I.F 10% 할인\\n롯데리아, 엔제리너스커피, 나뚜루 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n\\n롯데리아, 엔제리너스커피, 나뚜루 할인\\n- 롯데카드로 결제 시 1,000원당 50원 현장할인\\n- 대상매장 : 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"멤버십포인트","summary":"L.POINT 적립","detail":"- L.POINT 제휴사에서 이용 시 제휴사의 적립 기준에 따라 0.1% ~ 3% 현장 적립 (롯데카드에서 제공하는 L.POINT 및 SK주유포인트 적립제외)\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1138:{sourceId:1138,name:`파스퇴르 아이 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [7,000]원`,preMonthMoney:2e5,topTags:[`파스퇴르몰 15% 할인`,`파스퇴르몰 더블스탬프 제공`,`전년도 유실적시 연회비 면제`],sections:[{title:`온라인쇼핑`,summary:`파스퇴르몰 이용 시 최대 15% 할인`,detail:`파스퇴르몰 이용 시 최대 15% 할인
- 전월실적 20만원 이상 시 : 8% 할인 (월 최대 20,000원)
- 전월실적 40만원 이상 시 : 15% 할인 (월 최대 30,000원)
- 발급 월 포함 3개월 실적 유예 (유예기간 중 8% 할인율, 월 한도 2만원 적용)
- 전월 실적은 청구서상 이용금액(일시불, 할부, 일부 결제금액이월약정(리볼빙)) 기준입니다.
- 전월 실적 기준금액 산정 시 파스퇴르몰에서 할인 받은 건, 단기카드대출(현금서비스), 장기카드대출(카드론)은 제외됩니다.
- 전월 실적 및 한도는 파스퇴르 아이 롯데카드 본인 및 가족카드 통합으로 적용됩니다.`},{title:`기타`,summary:`파스퇴르몰에서 상품 구매 시 더블 스템프제공`,detail:`파스퇴르몰에서 상품 구매 시 더블 스템프제공
- 파스퇴르몰에서 파스퇴르 아이 롯데카드로 상품구매 시, 스템프가 더블 제공됩니다.
- 스템프 지급 및 사용에 대한 상세내용은 파스퇴르몰 사이트 참조하시기 바랍니다.`},{title:`연회비지원`,summary:`전년도 유실적시 차년도 연회비 면제서비스`,detail:`전년도 유실적시 차년도 연회비 면제서비스
- 2차년도부터 전년도 유실적시 당해 년도 총 연회비 면제`},{title:`백화점`,summary:`롯데백화점 5% 할인 쿠폰 제공`,detail:`롯데백화점 5% 할인 e-쿠폰
- 5% 현장할인 e쿠폰, 무료주차권 제공 및 2~ 3개월 무이자할부
- 쿠폰 발행월 직전 6개월동안 롯데백화점에서 30만원 이상 신용구매(일시불,할부)이용회원에 한하여 매월 1일 2매 제공`},{title:`면세점`,summary:`면세점 현장할인`,detail:`면세점 현장할인
- 롯데면세점 5~10% 현장할인
- 신라아이파크면세점 10~15% 현장할인 (일부 브랜드 제외)
- 오프라인 매장 기준, 기타할인서비스와 중복 적용불가`},{title:`온라인쇼핑`,summary:`롯데ON 5% 할인`,detail:`롯데ON 할인
- 5% 할인
- 3개월 무이자할부
- 일부품목에 한함`},{title:`대형마트`,summary:`롯데마트, 롯데슈퍼, 토이저러스 무이자할부`,detail:`롯데마트 , 롯데슈퍼, 토이저러스
- 2~3개월 무이자할부`},{title:`테마파크`,summary:`롯데월드 본인종합이용권 50% 할인`,detail:``},{title:`영화`,summary:`롯데시네마 영화관람료 1,500원 청구할인`,detail:`롯데시네마 영화관람료 1,500원 청구할인
- 1일 1회, 월 5회, 현장 구매에 한해 적용
- 지난달(1일~말일) 일시불 및 할부 이용실적 20만원 이상 시 혜택 제공`},{title:`패밀리레스토랑`,summary:`T.G.I.F, 미스터피자 할인`,detail:`T.G.I FRIDAY'S 10% 현장할인(주류제외)

미스터피자 15% 현장할인
- 지난달(1일~말일) 일시불 및 할부 이용실적이 20만원 이상 시 혜택 제공
- 월 3회, 연 12회, 일 결제금액 20만원까지 할인
- 세트메뉴/할인쿠폰/통신사 및 타 카드 할인 중복 불가
- 리조트,야구장 등 입점매장 제외`},{title:`경기관람`,summary:`롯데자이언츠 입장료 할인`,detail:``},{title:`멤버십포인트`,summary:`L.POINT`,detail:`L.POINT 적립/사용카드로 이용
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트입니다.
- L.POINT 회원 가입 시 롯데카드가 제공하는 L.POINT 적립 서비스가 제공됩니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지 (www.lpoint.com) 및 롯데카드 홈페이지 (www.lottecard.co.kr)에서 확인하실 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1139:{sourceId:1139,name:`elLOTTE 카드`,company:`롯데카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`elLOTTE 5~10% 할인`,`이동통신요금 5~10% 할인`,`외식업종 5~10% 할인`],sections:[{title:`프리미엄`,summary:`프리미엄 할인서비스`,detail:`elLOTTE, 이동통신 요금, 미용, 영화관, 외식 업종에서 5%~10% 할인

할인율 및 할인 한도
elLOTTE 카드
전월(1일~말일) 실적 할인율 제공요일 대상가맹점 월 할인한도
30만원 이상 ~ 50만원 미만 5% 상시 elLOTTE 1만원

50만원 이상 ~ 100만원 미만 5% 상시 elLOTTE 1만원
이동통신 요금 5천원
주말(토,일) 미용, 영화관, 외식업종 5천원
100만원 이상 10% 상시 elLOTTE 2만원
이동통신 요금 1만원
주말(토,일) 미용, 영화관, 외식업종 1만원

[프리미엄 할인 서비스] 세부안내
- elLOTTE 및 이동통신 요금 5만원 이상 / 미용, 극장, 외식 업종은 2만원 이상 이용한 건에 한해 제공 됩니다.
- 주말할인 서비스 대상업종 안내(해당서비스는 토, 일요일 및 휴일 이용 건에 대해서만 적용됩니다.)
-외식업종 : 패밀리레스토랑, 커피전문점, 패스트푸드 업종 가맹점에 한해 제공
- 미용업종 : 미용실, 피부과, 피부 / 체형관리, 발관리 / 네일아트, 스포츠마사지 업종 가맹점에 한해 제공
- 영화관 : 영화관 업종 가맹점
- 이 업종은 당사 가맹점 등록 기준으로 구분하여 제공함
- 이동통신요금은 elLOTTE 카드로 자동이체 신청되어 결제된 건에 한함
- elLOTTE 카드의 전월(1일~말일) 이용 실적 기준으로 당월(1일~말일) 할인율 및 한도가 확정됩니다.
- 전월 elLOTTE 카드 이용실적 : 전월 1일부터 말일까지 elLOTTE 카드 이용
- 금액 중 현금서비스 / 카드론 이용금액, 연회비, 이자 등 각종 수수료 제외한 금액 (할부 이용 건은 이용일 기준으로 총액 산정 / 본인 및 가족카드 이용실적 및 한도가 합산 적용)
- 신규로 카드 발급 시 카드 사용등록 월 포함 2개월 간 30~50만원 실적구간의 할인율 및 한도가 제공됩니다. 단, 해당기간 중 이용실적이 50만원 이상 시 해당 구간 할인율 및 한도가 제공됩니다.
- 전월에 이용하신 금액 중 당사로 매입이 지연되거나 실적에 포함된 매출을 취소 하시는 경우 할인율 및 한도가 변경될 수 있습니다.
- el티켓 5% 할인서비스
- el티켓 발행월 직전 6개월간 elLOTTE에서 elLOTTE 카드를 30만원 이상 사용회원에 한하여 매월 1일 2매 제공되며, 쿠폰 발생월 말일까지 사용하실 수 있습니다.
- el티켓은 elLOTTE 자체 할인서비스입니다.
- el티켓으로 할인 받으시고, 결제하시는 경우에도 카드 결제금액에따라 각 서비스 기준의 적용되어 서비스가 제공됩니다.

[공통 유의사항]
- 이 서비스는 청구할인 서비스로 롯데카드에서 제공하는 타 청구할인 서비스와 중복 적용되지 않으며, 중복 시 할인금액이 큰 서비스가 적용됩니다.
- el티켓, 가맹점 자체 할인서비스 등으로 할인 받으시고 결제하시는 경우에도 카드 결제금액에 따라 각 서비스 기준이 적용되어 서비스가 제공됩니다.
- 이 서비스 적용은 매출 접수 순으로 제공되며, 서비스 적용 건 매출 취소 시 취소전표 접수 시점에 할인한도가 복원됩니다.(매출취소 후 접수 시점까…`},{title:`기타`,summary:`프리미엄 할인서비스`,detail:`전국서점 최대 10% 할인
- 전월 청구서상 이용금액 40만원 이상: 10%할인 (1만원 월 할인한도)
- 전월 청구서상 이용금액 70만원 이상: 15%할인 (2만원 월 할인한도)
- 상기 이용금액 기준은 전월 청구서상 'EBS교육방송 롯데카드' 이용금액(일시불,할부)에 따라 당월(1일~말일) 할인율 및 할인한도가 적용됩니다.
- 단, 단기카드대출(현금서비스), 장기카드대출(카드론) 제외되며, 할부 이용시에는 이용일 기준으로 총 금액이 이용금액기준에 합산됩니다.
- 카드 사용등록 월 포함하여 2개월 동안은 이용실적 관계없이 10% 할인 제공됩니다.
- 전월 청구서상 이용금액 산정 시 전국서점 이용금액 할인대상 매출금액은 제외됩니다.
- 이용금액 산정 시 본인카드와 가족카드 합산됩니다.
- 롯데카드의 타 청구할인 서비스와 중복 시 할인금액이 큰 서비스가 적용됩니다.
- 가맹점 자체 할인서비스와 중복적용 가능합니다. (타 청구할인 서비스는 롯데카드 홈페이지 내 이벤트란에서 확인가능)
- 전국서점 및 인터파크에서 이용시 1만원 이상 결제시 할인 적용 됩니다.
- EBS북몰(book.ebs.co.kr), 인터파크 도서, 전국서점에서 EBS롯데카드로 이용 시 10~20% 할인 (통합할인 한도 월 2만원)
- 서점으로 등록된 가맹점에서 이용시에만 할인 적용 됩니다.`},{title:`쇼핑`,summary:`롯데백화점, 롯데ON할인
롯데백화점, 롯데마트, 롯데슈퍼 무이자할부`,detail:`롯데백화점 5% 현장할인 e-쿠폰

롯데백화점/마트/슈퍼 2,3개월 무이자할부

롯데ON 최고 5% 할인 (일부 품목에 한함)`},{title:`헤어`,summary:`미용실 최대 20%할인`,detail:`박준뷰티랩 20% 현장할인 / 박승철 헤어스투디오 15% 현장할인
- 프리미엄 매장 , 커트, 클리닉, 물품구매 시에는 제공되지 않습니다.`},{title:`멤버십포인트`,summary:`L.POINT적립`,detail:`- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용시 결제금액에 따라 적립받고 현금처럼 사용 가능한 포인트 입니다.
- 롯데카드 제공 L.POINT 및 SK 주유포인트 적립 서비스는 제공되지 않습니다. 단, 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지(www.lpoint.com)에서 확인하실 수 있습니다.`},{title:`테마파크`,summary:`롯데월드, 롯데시네마 할인`,detail:`롯데월드 본인 종합이용권 50% 현장할인

롯데시네마 1,500원 청구할인`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 롯데카드서비스는 서비스 별로 제공실적 기준 및 이용가능 횟수 등과 같은 조건이 있으므로, 세부 기준은 롯데카드 홈페이지 (www.lottecard.co.kr)를 참조하시기 바랍니다.
- 서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.
- 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신,전자우편(E-MAIL) 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건의 변경/도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 사후고지 합니다.
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액 에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지 날부터 3개월 이내 반환할 수 있습니다.
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정 기간 보존됩니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.`}]},1140:{sourceId:1140,name:`E-PASS 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`고속버스 10% 할인`,`대중교통 10% 할인`,`택시 10% 할인`],sections:[{title:`쇼핑`,summary:`쇼핑지원서비스`,detail:`고속버스모바일앱을 통한 결제시 청구할인
- 지난달(1일~말일) 이용금액 30만원 이상: 10%할인 (1만원 월 할인한도)
- 지난달(1일~말일) 이용금액 50만원 이상: 10%할인 (2만원 월 할인한도)
- 지난달(1일~말일) 이용금액 70만원 이상: 10%할인 (3만원 월 할인한도)
- 고속버스모바일앱(www.epassmobile.co.kr)에서만 할인이 가능합니다.

대중교통 결제시 청구할인 [시내 버스, 지하철, 택시]
- 지난달(1일~말일) 이용금액 30만원 이상: 10%할인 (1만원 월 할인한도)

할인서비스 제공 기준
- 지난달(1일~말일) E-Pass 롯데카드 일시불 및 할부(할부 이용시 총 금액을 이용월의 실적으로 산정) 이용금액에 따라 이번달(1일~말일) 월 할인한도가 생성됩니다.
- 고속버스모바일앱 청구할인과 대중교통 청구할인의 할인한도는 별도 적용됩니다.
- 사용등록월의 다음달 말(카드사용등록월+1개월) 까지는 지난달(1일~말일) 이용금액 실적 30만원 미만시에도 할인한도 월 1만원을 제공합니다.
- E-Pass 롯데카드는 본인 및 가족카드의 이용실적 및 할인금액 한도가 합산 적용됩니다.
- 이용실적 제외 대상: E-Pass 롯데카드로 할인 적용된 매출 건(청구할인 받은 매출 건은 지난달 이용실적에 산정되지 않습니다), 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자, 각종 수수료`},{title:`멤버십포인트`,summary:`L.POINT`,detail:`- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트입니다.
- E-PASS 롯데카드로 결제 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다.
- 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 해외에서 카드 이용 시(해외사이트 거래포함) 거래시점 이용금액과 국제브랜드사가 부과하는 수수료가 포함되어 USD(미화)로 환산하여 롯데카드로 접수되어, 접수일의 환율을 적용한 원화로 해외이룔수수료가 포함된 금액이 청구 됩니다.
- 국제브랜드사(MASTER) 수수료 : 1.0%
- 해외이용수수료 : 0.2%
- 국제브랜드사 수수료의 경우, 국제브랜드 정책에 따라 달라질수 있습니다.
- 해외 단기카드대출(현금서비스) 거래 시 부과되는 수수료율은 회원등급에 따라 국내거래와 동일하게 적용 됩니다.
- 해외 가맹점에서 원화로 결제 시 통화 환전이 한번 더 발생하여 청구금액에 불이익이 발생되오니, 미화 또는 현지 통화로 거래하시길 권합니다.
- 서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 안내는 롯데카드 홈페이지(www.lottecard.co.kr)를 참조하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 (2016년 08월 03일) 이후 3년 이상 축소 · 폐지없이 유지됩니다. 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경사유, 변경내용 등을 사유 발생 즉시 홈페이지 게시하고, 개별 고지 해 드립니다. 특히 신규출시 이후 3년 이상 경과했고 , 해당카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 (신규 가입년도에 해당)카드 이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액 에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약해지 날부터 3개월 이내 반환할 수 있습니다.
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1141:{sourceId:1141,name:`EXR 롯데포인트플러스 카드`,company:`롯데카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [6,000]원`,preMonthMoney:2e5,topTags:[`EXR 10~20% 할인`,`L.POINT 더블 적립`,`연회비 면제`],sections:[{title:`쇼핑`,summary:`EXR 대리점 & E-Shop 구매시 할인`,detail:`EXR 대리점 & E-Shop 구매시 최대 20% 할인
- 전월 청구서상 이용금액 20만원 이상: 10%할인 (2만원 월 할인한도)
- 전월 청구서상 이용금액 40만원 이상: 20%할인 (3만원 월 할인한도)
- 대형마트/백화점/면세점 및 일부 매장 제외
- 카드발급후 3개월(발급월 포함 3개월차 말일까지)간 전월 카드이용금액에 관계없이 10%할인 제공. 단, 전월 카드이용금액이 40만원 이상일 경우 해당 할인율 및 한도 적용
- 당월할인한도는 전월 청구서상 이용금액(일시불, 할부, 일부결제금액이월약정(리볼빙)) 기준임
- 전월 청구서상 이용금액(일시불, 할부, 일부결제금액이월약정(리볼빙))에 따라 당월 할인율과 할인한도 적용
- 전월 실적 기준금액 산정시 EXR L.POINT플러스 카드에서 할인받은 건, 단기카드대출(현금서비스), 장기카드대출(카드론)은 제외됩니다.
- 실적산정 및 한도적용은 EXR L.POINT플러스 카드 본인 및 가족카드 합산
- E-shop: http://eshop.exrkorea.com`},{title:`멤버십포인트`,summary:`더블 포인트 적립 서비스`,detail:`모든 L.POINT 제휴사에서 포인트플러스 카드로 결제 시 제휴사 현장에서 적립받은 L.POINT(L.POINT 카드 기본 적립포인트)를 한 번 더 적립

L.POINT 제휴사 안내
- L.POINT 제휴사에 관한 자세한 내용은 L.POINT 홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.
- 각 제휴사별 현장 적립포인트는 L.POINT 카드 적립률로 운영되며, 제휴사별 적립 기준에 의해 적립됩니다.
- 각 제휴사별 현장 적립률 및 세부적립 기준은 L.POINT 서비스홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.
- 이 더블 적립서비스는 포인트플러스 카드로 결제하시면서 현장 적립 받으신 포인트만큼 한 번 더 적립해드리는 서비스로, 다른 결제수단으로 결제하신 후 포인트플러스 카드로 현장 적립만 받으신 경우나 행사 등으로 제휴사에서 제공된 포인트에 대해서는 제공되지 않습니다.
- L.POINT 신규 제휴사가 추가 되는 경우에도 서비스가 제공됩니다.
- 무이자 할부 이용 시 더블 포인트 적립서비스는 제공되지 않습니다.
- 제휴사의 사정, 행사 등으로 인해 현장 적립이 제공되지 않은 매출에 대해서는 제공되지 않습니다.
- 임대매장, 매장 내 위치한 가맹점 등과 같이 L.POINT 제휴사 외 가맹점 번호를 사용하는 곳 에서는 더블 적립이 제공되지 않습니다.
- 롯데카드에서 제공하는 L.POINT는 카드결제 승인이 카드사에 접수된 이후, 영업일 기준 3일 이내에 적립됩니다.
- 포인트로 결제한 금액에 대해서는 포인트 적립이 되지 않습니다.
- 회원탈회, 카드도난, 분실 등의 사유로 카드사용이 정지된 경우에는 포인트 사용이 제한됩니다.
- 매출 취소 시 취소 매출에 해당하는 포인트는 차감됩니다.
- 위 L.POINT 제휴사에 포인트 적립을 위해 고객정보가 제공될 수 있으며, 신청서상 선택적 동의에 동의하신 경우 마케팅 활용 목적으로 고객정보가 사용될 수 있습니다.
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 적립 및 사용이 가능합니다.`},{title:`백화점`,summary:`롯데백화점, 롯데ON, 면세점 할인
롯데마트, 롯데슈퍼, 토이저러스 무이자할부`,detail:`롯데백화점 5% 할인 e-쿠폰, 2~3개월 무이자 할부, 무료주차권 제공
- 쿠폰 발행월 직전 6개월간 롯데백화점에서 30만원 이상 신용판매(일시불, 할부) 이용회원에 한하여 매월 1일 2매 제공

롯데면세점 최고 15% 할인, 신라아이파크면세점 10~15% 현장할인 ( 일부 브랜드 제외 )
- 오프라인 매장 기준, 기타할인서비스와 중복 적용 불가

롯데ON 5% 할인, 3개월 무이자 할부 (일부품목에 한함)

롯데마트, 롯데슈퍼, 토이저러스 2~3개월 무이자 할부`},{title:`주유`,summary:`SK주유소에서 결제 시 포인트 적립`,detail:`SK주유소에서 결제 시 리터 당 50포인트 적립
- 무이자 할부 이용 시 SK주유포인트 적립 제외`},{title:`테마파크`,summary:`롯데월드, 롯데시네마 할인`,detail:`롯데월드 본인종합이용권 50% 할인

롯데시네마 영화관람료 1,500원 청구할인
- 1일 1회, 월 5회, 현장 구매에 한해 적용
- 지난달(1일~말일) 일시불 및 할부 이용실적 20만원 이상 시 혜택 제공`},{title:`푸드`,summary:`롯데리아, 엔제리너스커피, 나뚜루, TGI,  미스터피자 할인`,detail:`T.G.I FRiDAY'S 10% 현장할인 ( 주류제외 )

미스터피자 15% 현장할인
- 지난달(1일~말일) 일시불 및 할부 이용실적이 20만원 이상 시 혜택 제공
- 월 3회, 연 12회, 일 결제금액 20만원까지 할인
- 세트메뉴/할인쿠폰/통신사 및 타 카드 할인 중복 불가
- 리조트, 야구장 등 입점매장 제외

롯데리아, 엔제리너스 커피, 나뚜루 1,000원당 50원 할인`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1142:JSON.parse(`{"sourceId":1142,"name":"패션플러스 롯데포인트플러스카드","company":"롯데카드","annualFeeText":"국내전용 [5,000]원 / 해외겸용 [7,000]원","preMonthMoney":200000,"topTags":["패션플러스 20% 할인","L.POINT 더블 적립","전년도 유실적시 연회비 면제"],"sections":[{"title":"온라인쇼핑","summary":"패션플러스 최대 20% 할인","detail":"패션플러스 20% 청구할인\\n- 전월실적 20만원 이상 10% 할인 (월 최대 2만원)\\n- 전월실적 40만원 이상 20% 할인 (월 최대 4만원)\\n- 발급 월 포함 3개월 실적 유예 (유예기간 중 10% 할인율, 월 한도 2만원 적용)\\n- 패션플러스 홈페이지에서 인터넷 결제 시에만 할인 가능\\n- 전월 실적은 청구서상 이용금액(일시불, 할부, 일부 결제금액 이월약정(리볼빙)) 기준임\\n- 전월 실적 기준금액 산정 시 패션플러스에서 할인받은 건, 단기카드대출(현금서비스), 장기카드대출(카드론)은 제외됩니다.\\n- 실적산정 및 한도적용은 패션플러스 롯데카드 본인 및 가족카드 합산"},{"title":"멤버십포인트","summary":"더블 포인트 적립 서비스!","detail":"혜택\\n- 모든 L.POINT 제휴사에서 포인트플러스 카드로 결제 시 제휴사 현장에서 적립받은 L.POINT(L.POINT 카드 기본 적립포인트)를 한 번 더 적립!\\n\\nL.POINT 제휴사 안내\\n- L.POINT 제휴사에 관한 자세한 내용은 L.POINT 홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.\\n- 각 제휴사별 현장 적립포인트는 L.POINT 카드 적립률로 운영되며, 제휴사별 적립 기준에 의해 적립됩니다.\\n- 각 제휴사별 현장 적립률 및 세부적립 기준은 L.POINT 서비스홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.\\n- 이 더블 적립서비스는 포인트플러스 카드로 결제하시면서 현장 적립 받으신 포인트만큼 한 번 더 적립해드리는 서비스로, 다른 결제수단으로 결제하신 후 포인트플러스 카드로 현장 적립만 받으신 경우나 행사 등으로 제휴사에서 제공된 포인트에 대해서는 제공되지 않습니다.\\n- L.POINT 신규 제휴사가 추가 되는 경우에도 서비스가 제공됩니다.\\n- 무이자 할부 이용 시 더블 포인트 적립서비스는 제공되지 않습니다.\\n- 제휴사의 사정, 행사 등으로 인해 현장 적립이 제공되지 않은 매출에 대해서는 제공되지 않습니다.\\n- 임대매장, 매장 내 위치한 가맹점 등과 같이 L.POINT 제휴사 외 가맹점 번호를 사용하는 곳 에서는 더블 적립이 제공되지 않습니다.\\n- 롯데카드에서 제공하는 L.POINT는 카드결제 승인이 카드사에 접수된 이후, 영업일 기준 3일 이내에 적립됩니다.\\n- 포인트로 결제한 금액에 대해서는 포인트 적립이 되지 않습니다.\\n- 회원탈회, 카드도난, 분실 등의 사유로 카드사용이 정지된 경우에는 포인트 사용이 제한됩니다.\\n- 매출 취소 시 취소 매출에 해당하는 포인트는 차감됩니다.\\n- 위 L.POINT 제휴사에 포인트 적립을 위해 고객정보가 제공될 수 있으며, 신청서상 선택적 동의에 동의하신 경우 마케팅 활용 목적으로 고객정보가 사용될 수 있습니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n\\n이용방법\\n- L.POINT 제휴사에서 잔여 1포인트 이상 시 1포인트 단위로 사용 가능 (단, 롯데백화점은 10포인트 단위로 사용)\\n- 온라인 제휴사 이용 시 1포인트 단위로 사용 가능\\n- 1포인트 = 1원\\n- 연회비 납부 대체 가능/ 포인트 기부 가능\\n- 포인트 가족합산 신청 시 가족 구성원 별로 본인카드로 적립한 포인트를 합산하여 이용 가능"},{"title":"연회비지원","summary":"연회비 면제 서비스","detail":"연회비 면제 서비스\\n- 2차년도부터 전년도 유실적시 당해 년도 총 연회비 면제"},{"title":"테마파크","summary":"롯데월드 종합이용권 50% 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 종합이용권 50% 할인\\n- 맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.\\n\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n- (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 제휴사에서 제공하는 타 할인혜택과 중복하여 적용되지 않을 수 있습니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 면세점 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)\\n- (신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 무료 주차권 : 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n롯데면세점 5% 현장할인\\n- 대상점 : 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n신라아이파크면세점 10~15% 현장할인 (일부 브랜드 제외)\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자 할부 혜택 (체크카드 제외)\\n- 혜택 : 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 매장 : 전 매장(1호점 : 롯데마트 구로점 내)"},{"title":"영화","summary":"롯데시네마 관람료 1,500원 청구할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 영화관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드는 롯데시네마 할인 혜택이 없습니다.\\n- 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다."},{"title":"푸드","summary":"T.G.I.F, 롯데리아, 엔제리너스커피, 나뚜루 할인","detail":"T.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n- (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n\\n롯데리아, 엔제리너스커피, 나뚜루 할인\\n- 롯데카드로 결제 시 1,000원당 50원 현장할인\\n- 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"주유소","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"혜택\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n\\n적립한도\\n- 일 30만원, 월 100만원까지 적립\\n\\n이용방법\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"멤버십포인트","summary":"L.POINT","detail":"L.POINT\\n- 롯데멤버스㈜ 고객정보에 동의하신 회원에 한하여 L.POINT 회원 가입이 가능합니다.\\n- L.POINT는 L.POINT 제휴사 이용시 결제금액에 따라 적립받고 현금처럼 사용 가능한 포인트입니다.\\n- L.POINT 회원 가입시 롯데카드가 제공하는 L.POINT 적립서비스가 제공됩니다.\\n- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지(www.lpoint.com) 및 롯데카드 홈페이지(www.lottecard.co.kr)에서 확인하실 수 있습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"이용 전 반드시 확인하세요!\\n- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1143:{sourceId:1143,name:`GS25 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [6,000]원`,preMonthMoney:1e5,topTags:[`GS25 10~20% 할인`,`연회비 면제 서비스`,`롯데월드 50% 할인`],sections:[{title:`편의점`,summary:`GS25 10~20%할인`,detail:`GS25 최대 20%할인
- 전월 이용금액 10만원 이상: 10%할인 (1만원 월 할인한도)
- 전월 이용금액 30만원 이상: 20%할인 (2만원 월 할인한도)
- 발급 월 포함 3개월 실적유예 (유예기간 중 10%할인 월 1만원 한도 적용)
- 전월 실적은 청구서상 이용금액(일시불, 할부)기준 (할부 이용 시에는 이용일 기준으로 총 금액이 이용기준금액에 합산)
- 전월 실적 기준금액 산정 시 GS25에서 할인 받은 건, 장기카드대출(카드론), 단기카드대출(현금서비스)는 제외
- 실적산정 및 한도적용은 GS25 롯데카드 본인 및 가족카드 합산
- 신규개설점(개점 1개월 미만) 및 카드결제 불가 편의점은 제외
- 신규개설점은 GS25 홈페이지에서 확인가능`},{title:`연회비지원`,summary:`연회비 면제 서비스`,detail:`2차년도부터 전년도 유실적시 당해 년도 총 연회비 면제`},{title:`쇼핑`,summary:`롯데백화점, 면세점, 롯데ON 할인
롯데마트, 롯데슈퍼, 토이저러스 무이자할부`,detail:`롯데백화점 5% 현장할인 e쿠폰, 무료주차권 제공 및 2~ 3개월 무이자할부
- 쿠폰 발행월 직전 6개월동안 롯데백화점에서 30만원 이상 신용구매(일시불,할부)이용회원에 한하여 매월 1일 2매 제공

롯데면세점 5%, 신라아이파크면세점 10~15% 현장할인 ( 일부 브랜드 제외 )
- 오프라인 매장 기준, 기타할인서비스와 중복 적용불가

롯데ON 5% 할인, 3개월 무이자 할부 (일부품목에 한함)

롯데마트, 롯데슈퍼, 토이저러스 2~3개월 무이자 할부`},{title:`멤버십포인트`,summary:`포인트 적립`,detail:`SK주유소에서 결제 시 리터 당 50포인트 적립
- 무이자 할부 이용 시 SK주유포인트 적립 제외

L.POINT 적립/사용카드로 이용
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트입니다.
- L.POINT 회원 가입시 롯데카드가 제공하는 L.POINT 적립 서비스가 제공됩니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지 www.lpoint.com 및 롯데카드 홈페이지 www.lottecard.co.kr에서 확인하실 수 있습니다.`},{title:`테마파크`,summary:`롯데월드, 롯데시네마 할인`,detail:`롯데월드 본인종합이용권 50% 할인

롯데시네마 영화관람료 1,500원 청구할인
- 1일 1회, 월 5회, 현장 구매에 한해 적용
- 지난달(1일~말일) 일시불 및 할부 이용실적 20만원 이상 시 혜택 제공`},{title:`푸드`,summary:`롯데리아, 엔제리너스, 나뚜루, TGI 할인`,detail:`T.G.I FRIDAY'S 10% 현장할인 ( 주류제외 )

롯데리아, 엔제리너스 커피, 나뚜루 1,000원당 50원 할인`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1144:JSON.parse(`{"sourceId":1144,"name":"GS칼텍스 롯데카드","company":"롯데카드","annualFeeText":"해외겸용 [12,000]원","preMonthMoney":100000,"topTags":["GS칼텍스 50원/L 할인","차량 무료점검 서비스","놀이공원 40~50% 할인"],"sections":[{"title":"주유","summary":"GS칼텍스 리터당 50원 할인","detail":"GS칼텍스 주유 시 리터당 50원 할인 (휘발유가 기준)\\n- 대상 : 휘발유, 경유, 등유( LPG제외 )\\n- 한도 : 1회 주유금액 15만원, 일 2회, 월 30만원에 한하여 할인\\n- 최근 3개월(서비스 이용일 2일 전부터 92일간, 전표매입 기준)동안 GS칼텍스 롯데카드 이용실적 30만원 이상(주유업종 이용금액 제외)\\n- 최초발급 후 3개월(발급 월 포함) 동안은 이용실적에 관계없이 혜택을 제공해 드립니다.\\n- GS칼텍스 외 타 주유소의 할인/포인트 적립서비스는 제외됩니다.\\n- 제휴사 사정에 따라 일부 GS칼텍스 주유소에서 할인서비스가 적용되지 않을 수 있습니다.\\n- 이용실적 미달, 한도 초과시 롯데카드포인트 및 롯데SK주유포인트가 적립되지 않습니다."},{"title":"정비","summary":"차량 무료점검 서비스","detail":"동부화재 차량 무료점검 서비스\\n- 전국 450여 개의 동부화재 Promy 월드에서 차량 무료점검 서비스를 받으실 수 있습니다.\\n- 무료점검 서비스 항목 : 타이어, 브레이크, 벨트, 오일류 등 20여 개 항목입니다."},{"title":"헤어","summary":"미용실 최대 20%할인","detail":"박준뷰티랩 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n박승철 헤어스투디오 15% 현장할인\\n대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외\\n* 커트, 클리닉 서비스 및 제품 구입은 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"테마파크","summary":"주요 놀이공원 40~50% 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.\\n\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크/법인카드는 제외\\n\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제공기간 : 2017.1.1 ~ 2017.12.31\\n\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데면세점, 롯데ON 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조, 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 무료 주차권\\n* 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점: 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점: 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"여행/숙박","summary":"해외여행 및 렌터카 서비스","detail":"여행서비스\\n- 해외항공권 1~7%할인 + 3개월무이자 할부 또는 6개월 슬림할부[일부항공사 제외]\\n- 해외여행상품 (패키지/허니문) 3~7%할인 + 3개월 무이자할부 [롯데카드 여행서비스 입점 제휴사에 한해 가능]\\n- 해외호텔 5~7%할인 + 3개월 무이자 할부\\n- 문의·예약: 롯데카드여행서비스 1577-8400 (www.lottecard.co.kr/travel)\\n- 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.\\n- 상기할인율은 서비스시점에 따라 변경될 수 있습니다.\\n- 자세한 내용은 전화문의 또는 홈페이지를 확인해 주십시오.\\n\\n해외렌터카 할인 예약 서비스\\n- 세계 최대 Hertz 렌터카\\n- 출국 최소 24시간 사전 예약시 적용\\n- 문의·예약: 1600-2288"},{"title":"OTT/영화/문화","summary":"롯데시네마 관람료 할인\\n뮤지컬, 연극 등 공연 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n- 대상영화관: 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. ( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"보네스뻬/보네스뻬브레드, T.G.I.F 10% 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)"},{"title":"멤버십포인트","summary":"포인트적립","detail":"L.POINT 적립\\n- 국내 및 해외 가맹점에서 사용한 금액에 대해 0.2% 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다. (VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 자세한 내용은 아래 'L.POINT 자세히 보기' 에서 확인하시기 바랍니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n\\n롯데 SK 주유포인트 적립\\n- 리터당 50원 적립\\n- 30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1145:JSON.parse(`{"sourceId":1145,"name":"G마켓 롯데카드","company":"롯데카드","annualFeeText":"국내전용 [5,000]원 / 해외겸용 [10,000]원","preMonthMoney":200000,"topTags":["G마켓 5~10% 할인","G플러스 VIP 서비스","롯데시네마 1,500원 할인"],"sections":[{"title":"온라인쇼핑","summary":"G마켓 할인 및 VIP서비스","detail":"G마켓에서 첫 결제 시 스마일포인트 1,000점 제공\\n- 스마일 포인트는 G마켓에서 스마일캐쉬, 할인쿠폰, 배송쿠폰 등으로 교환 이용 가능\\n- 카드 발급 후, G마켓 홈페이지 제휴카드 존에서 카드등록을 한 후 이용바랍니다.\\n\\nG마켓 상품 구매 시 5~10% 할인\\n- 지난달 청구서상 이용금액 20만원 이상: 5%할인 (2만원 월 할인한도)\\n- 지난달 청구서상 이용금액 50만원 이상: 7%할인 (4만원 월 할인한도)\\n- 지난달 청구서상 이용금액 80만원 이상: 10%할인 (6만원 월 할인한도)\\n- 결제 건당 20만원에 한함\\n- 카드 발급 월 포함 2개월 동안은 이용금액에 관계없이 할인서비스가 제공됩니다. (단, 5% 할인, 월 2만원에 한함)\\n- G마켓 최초 1회 이용 시(바로DC 서비스 포함) 10% 할인(2만원에 한함) 적용되며, 할인 금액은 최초 2개월 할인 적용 한도에 포함되지 않습니다.\\n- 지난달 이용금액은 청구서에 안내된 일시불, 할부 이용금액 기준입니다.\\n- 지난달 이용금액 산정 시 G마켓에서 할인 받은 건은 제외됩니다.\\n- 이용금액 산정 및 한도 적용은 본인 및 가족카드가 합산되어 적용됩니다.\\n- 할부 이용 시에는 이용일 기준으로 총 금액이 실적 기준에 합산됩니다.\\n\\nG플러스 VIP서비스\\n- 전용 콜센터 운영\\n- 반품시 배송비 무료(월 2회)\\n- 별도 VIP 이벤트 매월 진행\\n- 상세내용은 G마켓 홈페이지를 참고하시기 바랍니다."},{"title":"테마파크","summary":"롯데월드 50%할인","detail":"롯데월드 종합이용권 50% 할인\\n- 맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. ( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 제휴사에서 제공하는 타 할인혜택과 중복하여 적용되지 않을 수 있습니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데면세점, 롯데ON 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조, 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 무료 주차권\\n* 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점: 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)"},{"title":"영화","summary":"롯데시네마 영화 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드는 롯데시네마 할인 혜택이 없습니다.\\n- 대상영화관: 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"미스터피자, T.G.I, 롯데리아, 엔제리너스커피, 나뚜루 할인","detail":"T.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n\\n미스터피자 15% 현장 할인\\n- 대상매장: 미스터피자 온/오프라인 매장 (할인 제외 매장 : 오크밸리점, 잠실야구점, 하이원리조트점)\\n- 매장방문과 배달주문(전화 및 온라인, 모바일 주문 포함)시 사용 가능합니다.\\n- 해당서비스는 지난달(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. ( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n- 롯데카드 최초 신규 입회 회원의 경우 사용등록월 포함 3개월은 이용 실적 제한 없이 할인이 제공됩니다.\\n- 월 3회, 연 12회, 일 20만원(결제금액 기준) 까지 이용 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 카드이용금액 및 이용횟수 모두 합산적용 됩니다.\\n- 세트메뉴/할인쿠폰/통신사 및 타 카드 중복 할인 혜택은 받으실 수 없습니다.\\n\\n롯데리아, 엔제리너스커피, 나뚜루 1,000원당 50원 현장할인\\n- 대상매장: 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"주유","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"SK주유소 리터당 SK주유포인트 50원적립\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n- 적립한도: 일 30만원, 월 100만원까지 적립\\n\\n이용방법\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"멤버십포인트","summary":"L.POINT","detail":"- 롯데멤버스(주) 고객정보에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.\\n- L.POINT는 L.POINT 제휴사 이용시 결제금액에 따라 적립받고 현금처럼 사용 가능한 포인트 입니다.\\n- 해당 카드로 결제 시 롯데카드가 제공하는 L.POINT 적립 서비스가 제공되지 않습니다. 단, 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.\\n- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com) 및 롯데카드 홈페이지(www.lottecard.co.kr)에서 확인하실 수 있습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1146:{sourceId:1146,name:`Hi-pass 행복 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`하이패스요금 10~40% 할인`,`출퇴근시간 20~50% 할인`,`롯데리아 5% 할인`],sections:[{title:`하이패스`,summary:`하이패스 이용요금 할인`,detail:`Hi-pass 이용요금 10% ~ 40% 청구할인 (2만원 월 할인한도)
- 전월 청구서상 이용금액 30만원 이상: 10%할인
- 전월 청구서상 이용금액 40만원 이상: 20%할인
- 전월 청구서상 이용금액 80만원 이상: 40%할인
- Hi-pass 통행료에 한해서 할인적용
- Hi-pass 단말기 설치 후 매출 발생 고객에 한하여 서비스 적용

서비스 이용기준 (Hi-pass 행복롯데카드 기준)
- 전월 실적은 청구서상 카드이용금액(일시불, 할부)기준입니다.
- 할부 이용시에는 이용일 기준으로 총 금액이 이용기준금액에 합산됩니다.
- 지난달 실적 산정 시 Hi-pass행복 롯데카드 통행료 이용금액 및 단기카드대출(현금서비스), 장기카드대출(카드론) 등의 금융서비스 이용금액은 제외됩니다.
- 이용금액 산정시 본인카드와 가족카드 합산됩니다.
- 사용등록 월 포함 3개월간은 지난달 청구서상 30만원 미만인 경우에도 10% 할인이 적용됩니다.(Hi-pass 할인요금 (월 2만원 한도))
- 하이패스 미이용 차로(화물차 등) 즉, 일반차로 매출은 할인적용 대상에서 제외됩니다.
- 청구할인 처리 기준은 신용카드 전표 접수 순으로 할인 적용됩니다. 할인대상 가맹점에서 사용 시 해당 가맹점으로부터 롯데카드에 전표가 접수되는 순서로 할인 적용되며, 복원처리 이전에 할인 적용되지 않은 거래는 소급하여 할인 적용되지 않습니다.

Hi-pass 이용요금 현장할인 (한국도로공사 제공)
- 운행시간 오전 5~7시 / 오후 8~10시 운행시: 50%할인
- 운행시간 오전 7~9시 / 오후 6~8시 운행시: 20%할인
- 대상: 1~3종 승용차, 승합차
- 적용구간 : 한국도로공사 관리 고속도로 진.출입요금소간 거리 20km 미만 구간
- 대상차량 : 1~3종 ( 승용차, 승합차)
- 민자고속도로는 할인대상에서 제외됩니다.
- 자세한 내용은 한국도로공사 홈페이지(www.ex.co.kr)의 고속도로 안내 페이지 內 통행요금안내 페이지를 참고하시기 바랍니다.`},{title:`경기관람`,summary:`롯데자이언츠 입장료 할인`,detail:`롯데자이언츠 입장료 20% 할인
- 부산 홈경기 외야의 롯데카드 전용 창구에서 카드 제시하시면 카드 결제 시 할인 적용을 받으실 수 있습니다.
- 일 1회(동반1인 포함)에 한하여 롯데카드 제시 후 결제 시 할인이 적용 됩니다.
- 지정석(20%할인) 8,000원 ▶ 6,400원 / 일반석 5,000원 / 외야석 3,000원
- 단 포스트시즌 경기에는 입장료 할인 서비스가 제공되지 않습니다.
- 지정석, 일반석, 외야석 할인(가족석, 커플석, 스카이박스 할인 적용 불가)`},{title:`쇼핑`,summary:`롯데백화점, 롯데면세점, 롯데ON 할인
롯데마트, 롯데슈퍼, 토이저러스 무이자할부`,detail:`롯데백화점 5% 할인e-쿠폰, 2~3개월무이자할부, 무료주차권제공
- 쿠폰발행월 직전 6개월간 롯데백화점에서 30만원 이상 신용판매(일시불, 할부) 이용회원에 한해 매월 1일, 2매 제공

롯데면세점 5~15%, 신라아이파크면세점 10~15% 현장할인 ( 일부 브랜드 제외 )

롯데ON 3~5% 현장할인, 3개월무이자할부
- 할인 제외 브랜드는 롯데카드 홈페이지 참조

롯데마트, 롯데슈퍼, 토이저러스 2~3개월무이자할부`},{title:`멤버십포인트`,summary:`L.POINT`,detail:`- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용시 결제금액에 따라 적립받고 현금처럼 사용 가능한 포인트입니다.
- 하이패스 행복 롯데카드로 결제 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다. 단 다른 L.POINT 제휴사가 L.POINT 는 적립이 가능 합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지 www.lpoint.com 및 롯데카드 홈페이지 www.lottecard.co.kr에서 확인하실 수 있습니다.`},{title:`푸드`,summary:`롯데리아, 엔제리너스커피, 나뚜루 할인`,detail:`롯데리아·나뚜루·엔제리너스 1,000원당 50원 현장할인 (행사 제품 등 일부 품목 제외)
- 결제 금액의 1% 적립 및 5%까지 할인`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액 에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약해지 날부터 3개월 이내 반환할 수 있습니다.
- 서비스에는 제공조건 및 한도 등이 적용 됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.
- 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 전자우편(E-MAIL), 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건의 변경/도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사전고지 하고 불가능할 경우 사후고지 합니다.`}]},1147:{sourceId:1147,name:`I♥HoNam DC플러스카드`,company:`롯데카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [10,000]원`,preMonthMoney:2e5,topTags:[`고속버스 5~7% 할인`,`L.POINT제휴사 5~7% 할인`,`SK주유소 80원/L 적립`],sections:[{title:`쇼핑`,summary:`최고 7% 할인서비스`,detail:`L.POINT 제휴사 + 고속버스/철도 업종 내 1만원 이상 사용건 최고 7% 할인 (롯데백화점 e쿠폰으로 5% 할인받은 금액도 최고 7% 한번 더 할인)
- 전월 청구서상 이용금액 20~40만원 미만: 5%할인 (1만원 월 할인한도)
- 전월 청구서상 이용금액 40만원 이상: 7%할인 (2만원 월 할인한도)
- 할인 대상 (L.POINT 제휴사): 롯데백화점, 롯데마트, 롯데슈퍼, 롯데면세점, 롯데월드, 롯데시네마, 롯데홈쇼핑, 롯데아이몰, 롯데닷컴, 토이저러스, 세븐일레븐, 롯데리아, T.G.I.FRIDAY'S, 크리스피크림도넛, 엔제리너스커피, 나뚜루, 보네스뻬, 롯데호텔, 스카이힐CC, 롯데JTB
- 할인대상: 고속버스, 철도 업종 가맹점

이용안내
- 상기 실적제한은 I♡Honam DC플러스 카드의 전월 신용공여기간 내 이용금액 기준이며, 해당 금액에 따라 당월(1일~말일) 매출에 대한 할인율 및 할인한도가 적용됩니다. (실적 산정 시 본 서비스 할인 적용건 제외, 할부 이용건은 총액으로 이용일에 포함)
- 신규 회원님께는 3개월(발급월 포함)간 5%할인(1만원까지/월) 기준으로 제공되며, 전월 카드 이용금액이 40만원 이상일 경우는 해당 할인율이 적용됩니다.
- 롯데카드의 타 청구할인 서비스와 중복 시 할인금액이 큰 서비스가 적용되며 가맹점 자체의 할인서비스(현장할인)와는 중복 적용이 가능합니다.
- 고속버스 및 철도업종은 당사 가맹점 업종 코드에 등록된 기준으로 적용됩니다.
- 서비스의 실적산정 기준 및 할인금액 한도적용은 I♡Honam DC플러스 카드의 본인 및 가족카드가 합산되어 적용됩니다.
- 서비스에 대한 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참조하시기 바랍니다.
- I♡Honam DC플러스 카드는 롯데카드 기본서비스 중 &ldquo;롯데카드 제공 L.POINT 적립&rdquo; 을 제외한 모든 서비스가 적용됩니다. 단 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.`},{title:`주유`,summary:`SK주유소 리터당 80P 적립`,detail:`호남지역 내 SK주유소에서 주유시 리터당 80포인트 적립
- 일 15만원, 월 30만원까지의 주유금액에 대해 제공되며, 최근 3개월(이용일 2일 전부터 92일간)동안 롯데카드 매출로 접수된 월 평균 이용실적이 30만원이상(카드론 제외)인 회원님에 한해 제공됩니다.
- 롯데카드에서 최초 신용카드로 I♡Honam DC플러스 카드를 발급 받으신 신규 회원님의 경우, 발급 후 3개월간(발급월 포함)은 실적에 관계없이 서비스 이용이 가능합니다.
- 카드 이용금액 및 이용횟수는 기본/가족카드, 복수카드가 합산되어 적용됩니다.`},{title:`지역`,summary:`I♥HoNam DC플러스카드 서비스`,detail:`호남지역 내 전 가맹점 2,3개월 무이자 할부 서비스 제공
- 당사에 등록되어 있는 가맹점에 한해 적용되며, 등록된 가맹점 주소 기준으로 제공됩니다.

학원, 병/의원 업종 무이자 할부 서비스
- I♡Homan DC플러스 카드로 전국 학원, 병/의원 이용시 2~3개월 무이자 할부 서비스
- 본 서비스는 당사에 학원, 병/의원 업종으로 등록된 가맹점 이용 시 제공됩니다.

현금서비스 7일 이내 이자면제 서비스
- I&hearts;Honam DC플러스 카드로 현금서비스 이용 후 이용일 포함 7일 이내 전액 상환 시 현금서비스 이자 면제
- 현금서비스 이용일로부터 7일째가 휴일인 경우 다음 영업일까지 상환하시면 이자가 면제됩니다.
- 7일 이후에 상환하시는 경우에는 이자 면제가 적용되지 않으며, 이용일수에 따른 이자가 정상 청구됩니다.
- 취급수수료 및 CD/ATM기 이용수수료는 정상 부과됩니다.
- 해외 현금서비스 이용금액은 제외됩니다.

1만원 웰컴 할인서비스
- 롯데카드에서 최초 신용카드로 I&hearts;Honam DC플러스 카드를 발급받으신 신규회원님에 한해 서비스 제공.
- 가맹점에서 3만원 이상 건 결제 시 5,000원 할인 2회 제공
- 서비스 제공 대상 가맹점
* 그룹 1 : L.POINT 제휴사 가맹점
* 그룹 2 : 주유 또는 음식점 가맹점 업종 (그룹별 각 1회씩 총 2회 제공, 본인/가족 카드 횟수 합산)
- 본 서비스는 신용카드 신규회원에 한하여 제공되며, 신규 카드 사용 등록일로부터 92일 이내에 이용 가능합니다.
- 롯데카드의 타 청구할인 서비스와 중복 시 할인금액이 큰 서비스가 적용되며, 가맹점 자체의 현장할인 서비스와는 중복 적용이 가능합니다.
- 제휴사 가맹점 내 임대매장에서는 적용 받으실 수 없으며 주유, 음식점 가맹점은 당사에 해당업종 가맹점으로 등록되어 있는 경우에 한하여 서비스가 제공됩니다.
- 상기 서비스는 제공조건 및 한도 등이 있으며 자세한 사항은 롯데카드 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 10영업일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지날부터 3개월 이내 반환할 수 있습니다.
- 서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 1년이상 축소 폐지없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용에 대하여 변경일 6개월 이전부터 대금청구서, 우편서신, 이메일, 문자메시지 중 어느 하나의 방법으로 매월 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체 또는 신용카드업자의 휴업·도산·경영위기, 천재지변, 금융환경의 급변 또는 그밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사유 발생 즉시 인터넷 홈페이지, 대금청구서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지하여 드립니다.`}]},1148:JSON.parse(`{"sourceId":1148,"name":"I♥공주 드라이빙 패스 롯데카드","company":"롯데카드","annualFeeText":"국내전용 [8,000]원 / 해외겸용 [12,000]원","preMonthMoney":300000,"topTags":["주유소,충전소 60원/L 할인","하이패스요금 20~30% 할인","대중교통 10% 할인"],"sections":[{"title":"지역","summary":"충청남도 [공주시] 지역 특화 서비스","detail":"공주시 문화유적지 관람 무료 입장 서비스\\n- I&hearts;공주 드라이빙패스 롯데카드를 제시하시면 회원 본인에 한해 무료 입장 가능합니다.\\n- 무료입장 문화유적지 : 무령왕릉, 공산성, 석장리 박물관\\n\\n지역 공헌 서비스\\n- 카드 이용금액(일시불, 할부)의 0.1%가 충청남도 공주시 지역을 위한 기금으로 사용됩니다.\\n\\n우대가맹점 특별 할인\\n- 공주시 지역 사이버 가맹점 (음식점, 숙박업소, 레저스포츠 등 ) 5% ~ 최대 30% 특별 현장 할인 사이버 가맹점은 홈페이지(http://cyber.gongju.go.kr) 에서 조회 하실 수 있습니다.가맹점 스티커를 확인하세요.\\n\\n사이버공주 \\"알밤점수\\" 제공\\n- 알밤이란? 마일리지 형태의 점수로서 사이버공주시민께 다양한 활동에 대한 감사의 뜻으로 드리고 있습니다.로그인 후 개인정보 창에서 본인의 알밤 점수를 확인 하실 수 있으며, 클릭했을 경우 자세한 알밤 현황을 보실 수 있습니다.\\n알밤 제도 점수 내용\\n가입 100점 - 사이버 공주시민 최초 가입 시\\n\\n100만원 이상 100점 - 매년 1월 1일\\n150만원 이상 1~5점 - 홈페이지 로그인, 게시,댓글달기 등\\n150만원 이상 결제액 * 3% 적립 - 사이버 가맹점 및 시범마을 이용 (숙박,식사,체험 등)\\n- 특산물 구입 (사이버 가맹점, 시범마을,고맛나루장터 ) 결제 시\\n- 알밤점수는 결제 시에 1점당 10원으로 환산합니다. (알밤점수 유효기간 5년)\\n- 알밤점수 이용은 고맛나루장터(공주시 운영 인터넷 쇼핑몰, www.gmjangter.com), 특산물 구입, 한옥숙박촌, 영농재, 시티투어 등 예약 및 결제 시 사용 가능\\n- 알밤점수 사용은 총 결제금액 50% 이내 사용 제한\\n- 자세한 사항은 사이버 공주 홈페이지 (http://cyber.gongju.go.kr) 참조하세요."},{"title":"자동차/하이패스","summary":"드라이빙패스 할인 서비스","detail":"당월 통합 할인한도: 전월 청구서 상 Driving Pass 카드 이용 금액\\n- (Driving Pass 서비스로 할인 받은 매출 건 제외) 5%에 해당하는 금액을 당월 통합 할인한도로 부여합니다.\\n* 예시) 전월 청구서(결제일별 신용공여기간 內 일시불/할부 금액)상 Driving Pass 카드 이용금액 (Driving Pass 서비스로 할인 받은 매출 건 제외)이 60만원일 경우, 당월 통합 할인한도는 이용 금액의 5%인 3만원 생성\\n- 단, 전월 청구서 상 Driving Pass 카드 이용 금액 (Driving Pass 서비스로 할인 받은 매출 건 제외)이 최소 30만원 이상 시 당월 통합 할인한도가 생성됩니다. 30만원 미만일 경우에는 당월 통합 할인한도가 생성되지 않습니다.\\n\\n할인서비스\\n- 주유: 주유 60원/L 할인 (SK㈜ 지정고시 휘발유 가격 기준) 주유할인\\n* 기준 : SK(주) 지정고시 휘발유 가격 (경유, 등유, LPG의 경우에도 SK(주) 지정고시 휘발유 가격으로 할인 적용)\\n- 하이패스: 하이패스 이용 요금 출/퇴근시간 30%, 그 외 시간 20% 할인 (출/퇴근 시간 : 월요일~금요일 07:00~09:00 / 18:00~20:00)\\n- 교통: 시내버스, 지하철, 택시 이용 요금 10% 할인\\n- 쇼핑: 충청남도[공주시 지역]음식, 슈퍼 업종 10%할인 3만원 이상 결제 시 (月 2회, 건당 5천원 한도 內)\\n* 공주시 한옥숙박촌, 영농재, 고맛나루장터 쇼핑몰 할인 포함\\n- 본 서비스의 할인기간은 매월1일~ 말일 기준이며, 통합 할인한도 內에서 서비스가 제공됩니다.\\n\\n서비스 이용 기준\\n- 신규 회원님의 경우 3개월(카드사용등록 월 포함) 동안 전월 이용대금 청구서 상의 Driving Pass 카드 이용금액에 관계없이 1만 5천원의 월 한도가 적용됩니다. 단, 3개월 동안에도 전월 이용대금 청구서상의 Driving Pass 카드 이용금액 (Driving Pass 서비스로 할인 받은 일시불/할부 매출 건 제외)이 30만원 이상일 경우는 해당 한도가 적용됩니다.\\n- 본 서비스의 이용금액 기준은 전월 이용대금 청구서 상의 Driving Pass 카드 이용금액(결제일별 신용공여기간내의일시불/할부)에 따라 당월 한도가 적용됩니다.\\n- 가맹점의 전표 접수 지연 등 여타 사유로 청구서 생성작업 시점까지 전표접수가 이루어지지 않은 경우, 전월 이용대금 청구서 상에는 표기되어 있지 않으나, 당월 한도를 결정하는 Driving Pass 카드 이용금액(결제일별 신용공여 기간내의 일시불/할부)에는 적용됩니다.\\n- 전월 Driving Pass 카드 이용금액 산정 시, Driving Pass 카드로 할인 받은 매출 건은 제외되며, 타 서비스와 기본 서비스로 할인 받은 매출 건은 포함됩니다.\\n- 전월 이용금액 산정 시 제외되는 금액 : Driving Pass 카드로 할인 받은 매출 건, Driving Pass 카드가 아닌 다른 롯데카드 이용금액, 하이패스 카드 이용 금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자, 각종 수…"},{"title":"보험","summary":"자동차 보험료 할인","detail":"혜택\\n- Driving Pass 카드를 최초 발급 받으신 회원님께서, 아래 보험사의 자동차 보험료를 10만원 이상 결제할 경우 1만원 청구 할인! 차년도부터는 발급 월 기준 연간 Driving Pass 카드 이용금액(일시불/할부) 500만원 이상인 회원님에 한하여,30만원 이상 자동차 보험료 결제할 경우, 3만원 청구 할인\\n- 대상 보험사 :롯데손해보험, 더케이손해보험(에듀카), 동부화재, AXA 다이렉트, 에르고 다음 다이렉트\\n- 대상 보험사에서 자동차 보험료 결제 시 자동 청구 할인 (발급 월 기준 연 1회 제공, 본인/가족 카드 횟수 합산)\\n\\n서비스 이용 조건\\n- Driving Pass 카드 최초 발급 월을 기준으로 카드 사용등록 후 연 1회에 한하여 적용되며, 신규 가족카드 발급 시에는 제공되지 않습니다.\\n- 본 서비스 적용을 받은 매출 취소 시 취소 전표가 당사에 접수된 다음날부터 서비스가 다시 제공됩니다.\\n- 본 서비스는 당사에 등록된 가맹점에 한하여 제공되며, 대상 가맹점에 적용되는 당사의 타 청구할인 서비스와는 중복 적용되지 않고, 중복 시 할인금액이 큰 서비스가 적용됩니다.\\n- 보험사 콜센터를 통한 카드 결제가 아닌, 일선 보험 영업소, 대리점 등에서 결제하실 경우에는 적용이 되지 않을 수 있습니다.\\n- 자동차 보험료 할인 서비스를 위한 실적은 Driving Pass 카드로 이용하신 금액(본인 및 가족의 일시불/할부 합산 금액)에 한하며, 하이패스 이용금액, 장기카드대출(카드론), 단기카드대출(현금서비스), 이자수수료 등의 이용금액은 제외됩니다.\\n- 본 서비스에 대한 문의사항은 롯데카드 콜센터(1588-8100)로 연락 주시길 바랍니다."},{"title":"정비","summary":"차량정비 서비스","detail":"전국 Speed Mate에서 엔진오일 교환 할인 및 차량 점검 서비스\\n- 엔진오일 교환(지크-A기준):회원부담금 10,000원(소비자 가격 35,000원을 기준으로 25,000원 현장 할인 적용)\\n- 타이어 위치교환, 타이어 펑크수리, 워셔액 보충: 무료\\n- 엔진오일교환, 타이어 위치교환, 타이어 펑크수리는 연 1회, 워셔액 보충은 수시제공\\n- 상기 소비자 가격 기준은 엔진오일 단가 인상 등 스피드메이트 제휴사 사정으로 인하여, 변동될 수 있습니다.\\n- 회원 부담금의 경우, 10,000원 + 추가요금이 될 수 있습니다.\\n- 엔진오일 교환 할인 서비스는 차종에 따라 엔진오일 주입량이 틀려짐에 따라, 3만 5천원을 초과하는 금액이 책정될 수 있음.(초과요금은 고객님의 추가 부담이며, 이 경우에도 25,000원 현장 할인이 적용됨)\\n* 예시) 고객님의 차종에 따라 서비스를 적용 받기 전의 가격이 4만원이라면, 2만 5천원 할인이 적용된 1만 5천원이 결제됨\\n- 전월(1일 ~ 말일)에 롯데카드로 매출이 접수된 이용실적이 20만원 이상(장기카드대출(카드론)/단기카드대출(현금서비스) 제외)인 회원님에 한하여 제공되며, 롯데카드 최초 신규회원의 경우 발급 후 3개월간 실적에 관계없이 이용 가능합니다.\\n- 기존 롯데카드 소지 고객님께서 Driving Pass 카드 발급 시에는 실적유예가 적용되지 않습니다.\\n- 서비스 제공 대상카드 중복 소지시에도 회원당 연 1회만 이용 가능합니다.\\n- 스피드메이트에서 발행하는 쿠폰과 서비스 중복 적용이 되지 않습니다.\\n- 수입차 및 일부 차량의 경우에는 서비스 제공 대상에서 제외됩니다.\\n- 워셔액 보충 서비스는 스피드메이트에서 다른 자동차 정비 서비스를 받으시는 경우에 한하여, 무료로 제공됩니다.\\n\\n차종별 추가요금\\n- 신차종 출시에 따라 추가 요금이 변경 될 수 있습니다.\\n- 엔진오일 교환의 경우 승합차/지프차/화물차는 추가 비용을 부담하셔야 합니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n박승철 헤어스투디오 15% 현장할인\\n대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외\\n* 커트, 클리닉 서비스 및 제품 구입은 제외\\n* 다른 혜택과 중복사용 불가능\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 면세점 할인\\n롯데마트, 롯데슈퍼, 토이저러스 무이자할부","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조, 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 무료 주차권\\n* 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점: 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점: 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"OTT/영화/문화","summary":"롯데시네마 관람료 할인\\n뮤지컬, 연극 등 공연 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n- 대상영화관: 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. ( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"주유","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"SK주유소 리터당 SK주유포인트 50원적립\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n- 적립한도: 일 30만원, 월 100만원까지 적립\\n\\n이용방법\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"멤버십포인트","summary":"멤버십포인트 적립","detail":"L.POINT 적립\\n- L.POINT 제휴사에서 이용 시 제휴사의 적립 기준에 따라 0.1% ~ 3% 현장 적립 (롯데카드에서 제공하는 L.POINT 및 SK주유포인트 적립제외)\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1149:JSON.parse(`{"sourceId":1149,"name":"삼성 iD 달달할인","company":"삼성카드","annualFeeText":"국내전용 [29,000]원 / 해외겸용 [29,000]원","preMonthMoney":500000,"topTags":["아파트관리비 10% 할인","스트리밍 50% 할인","주유 5% 할인"],"sections":[{"title":"생활","summary":"생활요금 정기결제 10% 할인","detail":"생활요금 정기결제 10% 결제일할인\\n\\n서비스안내\\n아파트 관리비·이동통신·렌탈·보험·학습지·학교납입금 건별 10,000원 이상 정기결제 시 10% 결제일할인\\n\\n대상점\\n아파트 관리비 아파트 관리비\\n\\n이동통신\\nSKT, KT, LG U+ 이동통신요금\\n\\n렌탈 코웨이, SK매직, 웰스\\n보험 생명보험, 손해보험(자동차보험, 화재보험, 운전자보험, 상해보험 등)\\n학습지 웅진씽크빅, 교원, 대교, 한솔교육\\n\\n학교납입금\\n초·중·고등학교 학교납입금(스쿨뱅킹)\\n\\n할인기준\\n전월 이용금액대별 통합 월 할인한도\\n전월 정기결제 이용건수 50만원 이상 100만원 이상 150만원 이상\\n1건 이하 10,000원\\n20,000원\\n30,000원\\n\\n2건 이상 12,000원\\n23,000원\\n35,000원\\n\\n통합 월 할인한도는 전월 정기결제 이용건수에 따라 차등 적용\\n\\n이용조건\\n전월 이용금액 50만원 이상 시 제공\\n발급월+1개월까지는 전월 이용금액 50만원 미만 시에도 50만원 이상~100만원 미만 실적구간 혜택 제공 (전월 이용금액 100만원 이상 시에는 해당 실적구간 혜택 제공)\\n\\n할인 제외 대상\\n무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 렌탈은 일반 제품·서비스 구매금액 및 대리점 카드 결제건 제외\\n- 보험은 일반 결제건도 제공\\n- 보험은 보험사 정책에 따라 신용카드를 통한 보험료 결제가 제한될 수 있음\\n- 전월 정기결제 이용건수는 전월 1일부터 말일까지 매출전표 접수건을 기준으로 산정\\n- 정기결제 취소건은 매출취소전표 접수월의 이용건수에서 차감\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)은 매출전표 접수 시점 기준으로 적용\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미하며, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음\\n- 전월 이용금액 산정 시, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건 제외\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n· 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금…"},{"title":"할인","summary":"할인점·주유·의료 5% 할인","detail":"할인점·주유·의료 5% 결제일할인\\n\\n서비스안내\\n- 할인점·주유·의료 5% 결제일할인\\n\\n대상점\\n- 할인점: 이마트, 이마트 트레이더스, 롯데마트, 홈플러스\\n- 주유: SK에너지, GS칼텍스, S-OIL\\n- 의료: 병·의원, 약국, 동물병원\\n\\n할인기준\\n전월 이용금액대별 통합 월 할인한도\\n50만원 이상 100만원 이상\\n150만원 이상\\n\\n5,000원 10,000원 15,000원\\n\\n이용조건\\n- 전월 이용금액 50만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 50만원 미만 시에도 50만원 이상~100만원 미만 실적구간 혜택 제공 (전월 이용금액 100만원 이상 시에는 해당 실적구간 혜택 제공)\\n\\n할인 제외 대상\\n무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 할인점은 오프라인 결제건에 한하며, 기업형 슈퍼마켓(이마트 에브리데이, 롯데슈퍼, 홈플러스 익스프레스 등), 쇼핑 외 결제건(상품권, 주차장 등), 임대매장은 제외\\n- 주유는 LPG충전소 제외\\n- 의료는 오프라인 결제건에 한하며, 요양병원, 보건소는 제외\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)은 매출전표 접수 시점 기준으로 적용\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미하며, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음\\n- 전월 이용금액 산정 시, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건 제외\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n· 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영\\n· 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"디지털구독","summary":"스트리밍·온라인쇼핑몰 멤버십 50% 할인","detail":"스트리밍 · 온라인쇼핑몰 멤버십 50% 결제일할인\\n\\n서비스안내\\n- 스트리밍·온라인쇼핑몰 멤버십 정기결제 시 50% 결제일할인\\n\\n대상점\\n- 스트리밍 : 넷플릭스, 웨이브, 티빙, 왓챠, 멜론, FLO\\n- 온라인쇼핑몰 멤버십 : 쿠팡 로켓와우 멤버십, 마켓컬리 컬리패스\\n\\n이용조건\\n- 통합 월 할인한도 : 5,000원\\n- 전월 이용금액 50만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 50만원 미만 시에도 혜택 제공\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 스트리밍은 간편결제건 및 앱스토어를 통한 결제건(인앱 결제) 제외\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)은 매출전표 접수 시점 기준으로 적용\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미하며, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음\\n- 전월 이용금액 산정 시, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건 제외\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n· 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영\\n· 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"* 카드를 이용하는 경우 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시(2021년 6월 30일) 이후 다음 사유 중 어느 하나에 해당하는 경우 외에는 변경할 수 없습니다.\\n(단, 회원의 권익을 증진하거나 부담을 완화하는 경우는 제외)\\n카드사가 부가서비스를 변경하는 경우에는 변경사유, 변경 내용 등을 다음에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다.\\n① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 : 사유발생 즉시\\n② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 : 사유발생 즉시\\n③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 : 사유발생 즉시\\n④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 : 부가서비스 변경일 6개월 전부터 매월\\n* 해외에서 카드 결제 시, 현지 통화가 아닌 원화로 결제하는 경우 해외원화결제 서비스(DCC) 수수료가 추가로 발생할 수 있으므로 유의하시기 바랍니다.\\n- 해외원화결제서비스(DCC) 차단방법 : 삼성카드 홈페이지(PC, 모바일) &rarr; 전체메뉴 &rarr; 고객센터 &rarr; 해외 이용 &rarr; 해외 이용 잠금 서비스\\n* 해외 이용 시(해외 사이트 거래 포함) 미화(USD) 기준 거래미화금액에 접수일의 우리은행 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 브랜드사수수료(Mastercard 1%)와 삼성카드가 부과하는 해외이용수수료(0.2%)를 합산하여 원화로 청구됩니다.\\n- 브랜드사수수료의 경우 국제브랜드사 정책에 따라 변경될 수 있음\\n* 해외 이용 시 청구금액 산출방법은 아래와 같습니다.\\n- 해외 이용 시 청구금액 = (거래미화금액 × 전신환매도율①) + 브랜드사수수료② + 해외이용수수료③\\n① 전신환매도율 : 접수일의 우리은행 최초 고시 전신환매도율\\n② 브랜드사수수료 = (거래미화금액 × 국제브랜드 이용 수수료율 1%) × 전신환매도율\\n③ 해외이용수수료 = (거래미화금액 × 해외서비스 수수료율 0.2%) × 전신환매도율"}]}`),1150:JSON.parse(`{"sourceId":1150,"name":"에르고다음 롯데포인트플러스 카드","company":"롯데카드","annualFeeText":"국내전용 [5,000]원 / 해외겸용 [5,000]원","preMonthMoney":0,"topTags":["자동차 보험료 10% 할인","미용실 최대 20% 할인","롯데 자이언츠 20% 할인"],"sections":[{"title":"보험","summary":"에르고다음다이렉트 자동차보험료 10%(최대 3만원)할인","detail":"에르고다음다이렉트 자동차보험료 10%(최대 3만원)할인\\n할인율 및 할인한도\\n구분 할인율\\n비고\\n초년도 10%\\n- 최대 3만원 한, 최초1\\n\\n차년 이후 - 최대 3만원 한, 년1회\\n- 전년도 신판 300만원 이용 시\\n\\n상세내용\\n- 에르고다음다이렉트 자동차보험료 10만원 이상 결제 시 할인서비스 적용 가능합니다.\\n- 상기 실적제한은 에르고다음L.POINT플러스 카드의 이용금액 (일시불, 할부) 기준이며, 해당 금액에 따라 차년도 할인율(액) 및 할인한도가 적용됩니다.\\n에르고다음다이렉트 자동차보험료 2~3개월 무이자할부\\n- 이용조건 : 5만원 이상 결제 시"},{"title":"적립","summary":"더블 포인트 적립 서비스","detail":"- 모든 L.POINT 제휴사에서 포인트플러스 카드로 결제 시 제휴사 현장에서 적립받은 L.POINT(L.POINT 카드 기본 적립포인트)를 한 번 더 적립!\\nL.POINT 제휴사 안내\\n- 각 제휴사별 현장 적립포인트는 L.POINT 카드 적립률로 운영되며, 제휴사별 적립 기준에 의해 적립됩니다.\\n- 각 제휴사별 현장 적립률 및 세부적립 기준은 L.POINT 서비스홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.\\n- 이 더블 적립서비스는 포인트플러스 카드로 결제하시면서 현장 적립 받으신 포인트만큼 한 번 더 적립해드리는 서비스로, 다른 결제수단으로 결제하신 후 포인트플러스 카드로 현장 적립만 받으신 경우나 행사 등으로 제휴사에서 제공된 포인트에 대해서는 제공되지 않습니다.\\n- L.POINT 신규 제휴사가 추가 되는 경우에도 서비스가 제공됩니다.\\n- 무이자 할부 이용 시 더블 포인트 적립서비스는 제공되지 않습니다.\\n- 제휴사의 사정, 행사 등으로 인해 현장 적립이 제공되지 않은 매출에 대해서는 제공되지 않습니다.\\n- 임대매장, 매장 내 위치한 가맹점 등과 같이 L.POINT 제휴사 외 가맹점 번호를 사용하는 곳 에서는 더블 적립이 제공되지 않습니다.\\n- 롯데카드에서 제공하는 L.POINT는 카드결제 승인이 카드사에 접수된 이후, 영업일 기준 3일 이내에 적립됩니다.\\n- 포인트로 결제한 금액에 대해서는 포인트 적립이 되지 않습니다.\\n- 회원탈회, 카드도난, 분실 등의 사유로 카드사용이 정지된 경우에는 포인트 사용이 제한됩니다.\\n- 매출 취소 시 취소 매출에 해당하는 포인트는 차감됩니다.\\n- 위 L.POINT 제휴사에 포인트 적립을 위해 고객정보가 제공될 수 있으며, 신청서상 선택적 동의에 동의하신 경우 마케팅 활용 목적으로 고객정보가 사용될 수 있습니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 적립 및 사용이 가능합니다."},{"title":"무이자할부","summary":"6개월 슬림할부 및 2~3개월 무이자 할부 서비스","detail":"6개월 슬림할부\\n- 롯데 백화점, 마트, 슈퍼 6개월 할부 이용 시 첫 3개월은 할부 수수료 무료, 4,5,6개월 할부 수수료만 결제\\n- 해당 서비스는 6개월 할부 수수료율이 적용 됩니다.\\n* 롯데백화점,롯데마트,롯데슈퍼 2~3개월 무이자 할부 서비스는 현행과 동일하게 제공됩니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"미용실 최대 20% 할인\\n박준뷰티랩\\n- 혜택 : 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외 되며, 다른 혜택과 중복사용이 불가능 합니다.\\n박승철 헤어스투디오\\n- 혜택 : 15% 현장할인\\n- 대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n* 커트, 클리닉 서비스 및 제품 구입은 제외 되며, 다른 혜택과 중복사용이 불가능 합니다.\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"롯데 자이언츠 20% 할인\\n대상\\n- 롯데카드 소지 회원 ( 구 롯데백화점 카드 제외 )\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"백화점","summary":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n* 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)\\n(신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n무료 주차권\\n- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다."},{"title":"온라인쇼핑","summary":"롯데ON 5% 할인 및 무이자 할부 혜택","detail":"롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n* 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n* 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다."},{"title":"면세점","summary":"면세점 5~10% 할인 [롯데면세점]","detail":"면세점 5~10% 할인 [롯데면세점\\n- 5~10% 현장할인 ( 일부 품목 제외 )\\n대상점\\n* 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n지점 규정에 따라 할인율이 다를 수 있습니다.\\n할인 제외 면세점 : 인터넷 면세점"},{"title":"무이자할부","summary":"토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)","detail":"토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n혜택\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n매장\\n- 전 매장(1호점 : 롯데마트 구로점 내)"},{"title":"기타","summary":"소액무서명 결제 서비스","detail":"소액무서명 결제 서비스\\n대상 가맹점\\n- 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n내용\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"공연/전시","summary":"뮤지컬, 연극 등 공연 10~30% 할인","detail":"뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"주유소","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"SK주유소 리터당 SK주유포인트 50원적립\\n혜택\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n적립한도\\n- 일 30만원, 월 100만원까지 적립\\n이용방법\\n-SK주유소에서 주유 시 현금처럼 사용\\n-최초 1만 포인트 도달 시 1포인트 단위로 사용\\n-유효기간 5년 SK주유소 상세정보 조회\\n* 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n* 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n* DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n* 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n* 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"멤버십포인트","summary":"L.POINT 적립","detail":"L.POINT 적립\\n국내 및 해외 가맹점에서 사용한 금액에 대해 0.2% 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다. (VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n롯데 SK 주유포인트 적립\\n- 리터당 50원 적립\\n- 30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n* 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립\\n* 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n* DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n* 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n* 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1151:JSON.parse(`{"sourceId":1151,"name":"엔조이뉴욕 롯데카드","company":"롯데카드","annualFeeText":"국내전용 [5,000]원 / 해외겸용 [7,000]원","preMonthMoney":0,"topTags":["엔조이뉴욕 최대 10% 할인","요식업종 최대 10% 할인","롯데백화점 5% 할인쿠폰"],"sections":[{"title":"온라인쇼핑","summary":"엔조이뉴욕 이용 시 최대 10% 청구할인","detail":"엔조이 뉴욕 이용 시 최대10% 청구할인\\n이용기준\\n전월 신판실적기준 할인율 당월 할인한도\\n30만원 이상 7% 할인 20,000원\\n\\n50만원 이상 10% 할인 40,000원\\n\\n- 카드발급 후 3개월(발급 월 포함 3개월 차 말일까지)간 전월 카드이용금액에 관계없이 7% 할인 제공됩니다.(단, 전월 실적이 50만원 이상일 경우 해당 할인율 및 한도가 적용)\\n- 당월 할인한도는 전월 청구서상 이용금액(일시불, 할부)기준입니다.\\n- 전월 청구서상 이용금액(일시불, 할부)에 따라 당월 할인율과 할인한도가 적용됩니다.\\n- 전월 실적 기준금액 산정 시 엔조이뉴욕 롯데카드로 할인 받은 건, 단기카드대출(현금서비스), 장기카드대출(카드론)은 제외됩니다.\\n- 실적산정 및 한도적용은 엔조이뉴욕 롯데카드 본인 및 가족카드 합산입니다.\\n- 롯데멤버스 제휴사별 적립률에 따라 최고3.0% 적립됩니다 .(롯데카드 포인트 적립 제외)"},{"title":"푸드","summary":"요식업종 최대 10%할인","detail":"혜택\\n베이커리 : 크리스피크림, 크라운베이커리, 뚜레주르, 파리바게트, 던킨도너츠\\n커피 : 엔제리너스, 스타벅스, 커피빈, 파스쿠찌, 할리지, 탐앤탐스\\n전월 신판실적기준 할인율 당월 할인한도\\n30만원 이상 7% 할인 10,000원\\n\\n50만원 이상 10% 할인 20,000원\\n\\n- 대형마트/백화점/면세점 및 일부 매장은 제외됩니다.\\n- 카드발급 후 3개월(발급 월 포함 3개월 차 말일까지) 간 전월 카드이용금액에 관계없이 7%할인 제공됩니다.(단, 전월 실적이 50만원 이상일 경우 해당 할인율 및 한도가 적용)\\n- 당월 할인한도는 전월 청구서상 이용금액(일시불, 할부)기준입니다.\\n- 전월 청구서상 이용금액(일시불, 할부)에 따라 당월 할인율과 할인한도 적용됩니다.\\n- 전월 실적 기준금액 선정 시 엔조이뉴욕 롯데카드로 할인 받은 건, 단기카드대출(현금서비스), 장기카드대출(카드론)은 제외됩니다.\\n- 실적산정 및 한도적용은 엔조이뉴욕 롯데카드 본인 및 가족카드 합산입니다.\\n- 롯데멤버스 제휴사별 적립률에 따라 최고3.0%적립됩니다. (롯데카드 포인트 적립제외)"},{"title":"백화점","summary":"롯데백화점 5%할인 e-쿠폰 제공","detail":"혜택\\n- 쿠폰 발행 월 직전 6개월간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.(즉시입금 및 현금 사용 분 제외)\\n- 신규카드 발생회원님께 쿠폰2매를 드립니다.\\n* 2011년 3월 1일 부터는 발급 월 포함 익익월 말일까지 사용가능"},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"미용실 최대 20% 할인\\n박준뷰티랩\\n- 혜택 : 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n박승철 헤어스투디오\\n- 혜택 : 15% 현장할인\\n- 대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n* 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"롯데 자이언츠 20% 할인\\n대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n* 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)\\n(신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n무료 주차권\\n- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다."},{"title":"온라인쇼핑","summary":"롯데ON 5% 할인 및 무이자 할부 혜택","detail":"롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n* 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n* 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다."},{"title":"면세점","summary":"면세점 5~10% 할인 [롯데면세점]","detail":"면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n대상점\\n* 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n지점 규정에 따라 할인율이 다를 수 있습니다.\\n할인 제외 면세점 : 인터넷 면세점"},{"title":"무이자할부","summary":"롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)","detail":"롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n* 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n혜택\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n매장\\n- 전 매장(1호점 : 롯데마트 구로점 내)"},{"title":"기타","summary":"소액무서명 결제 서비스","detail":"소액무서명 결제 서비스\\n대상 가맹점\\n- 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n내용\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"영화","summary":"롯데시네마 관람료 1,500원 청구할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n혜택\\n- 영화관람료 1,500원 청구할인\\n* 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드는 롯데시네마 할인 혜택이 없습니다.\\n대상영화관\\n- 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다.\\n(홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다."},{"title":"공연/전시","summary":"뮤지컬, 연극 등 공연 10~30% 할인","detail":"뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"주유소","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"SK주유소 리터당 SK주유포인트 50원적립\\n혜택\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n적립한도\\n- 일 30만원, 월 100만원까지 적립\\n이용방법\\n-SK주유소에서 주유 시 현금처럼 사용\\n-최초 1만 포인트 도달 시 1포인트 단위로 사용\\n-유효기간 5년 SK주유소 상세정보 조회\\n* 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n* 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n* DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n* 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n* 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"멤버십포인트","summary":"L.POINT 적립","detail":"L.POINT 적립\\n-L.POINT 제휴사에서 이용 시 제휴사의 적립 기준에 따라 0.1% ~ 3% 현장 적립\\n(롯데카드에서 제공하는 L.POINT 및 SK주유포인트 적립제외)\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1152:{sourceId:1152,name:`KB국민 주유전용기업카드`,company:`KB국민카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`주유소 및 후불교통 결제서비스 제공`],sections:[{title:`주유`,summary:`차량유지를 위해 주유소 전용 사용 및 교통서비스 가능`,detail:`주유전용
- 차량유지를 위해 주유소 전용 사용 및 교통서비스 가능

발급대상
- 기업카드 발급대상 업체 중 차량유지를 위해 주유소에서만 이용가능한 기업카드 발급을 요청하는 기업
- 국내전용 및 「공용 카드」만 발급 가능 (개별카드 발급불가)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 변경 안내
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시(2008년10월 7일)이후 1년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 부가서비스 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
* 카드사의 노력에도 제휴업체가 일방적으로 서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 부가서비스 변경 시에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해드립니다. 특히, 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해드립니다.개별 고지 방법 : 이용대금명세서, 우편, 이메일, 휴대폰 문자메시지 중 하나
- 결제계좌 개설기관의 영업 마감시간(16시)이후 결제계좌에 입금된 금액에 대해서 결제계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으므로 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 당사 홈페이지/모바일 등에서 즉시 결제 또는 가상계좌 입금(송금납부)을 통해 당일결제가 가능합니다.`}]},1153:{sourceId:1153,name:`KB국민 하이패스 주유 기업카드`,company:`KB국민카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`후불 하이패스 기능`,`주유소 및 충전소 결제 기능`],sections:[{title:`하이패스`,summary:`후불 하이패스 기능`,detail:`후불 하이패스
- KB국민 하이패스기업카드는 후불 결제방식으로 단말기가 설치 된 고속도로에서 충전없이 통행 요금을 결제할 수 있습니다

이용 방법
- 하이패스 결제방식 : 차량용 단말기에 KB국민 하이패스 기업카드를 삽입하고 하이패스 전용차로를 통과하는 방식
- 터치패스 결제방식 : 요금소 통과시 요금소의 단말기에 카드를 터치하는 결제방식
- 통행권 결제방식 : 요금소 직원에게 통행권과 KB국민 하이패스 기업카드를 제시하여 후불결제하는 방식
* 하이패스 단말기(OBU)와 KB국민 하이패스기업카드의 호환여부는 단말기 제조사에 확인하시기 바랍니다.

발급조건 및 기타
- KB국민 하이패스기업카드는 KB국민기업신용카드(KB국민비씨포함) 보유회원에 한해 발급이 가능하므로, KB국민기업 신용카드 미소지 고객은 일반기업신용카드 발급 후 KB국민 하이패스기업카드의 발급이 가능합니다.
- KB국민 하이패스기업카드는 후불 하이패스 전용카드로 신용(구매,현금서비스), ATM이용, 후불교통 기능이 없습니다.

하이패스 이용 조회 관련 인터넷 사이트 및 문의처
- 이용안내 : www.hipassplus.co.kr

- 후불하이패스 이용내역 조회 : www.excard.co.kr

- 한국도로공사 고객센터 : 1588 - 2504`},{title:`주유`,summary:`차량유지를 위해 주유소 결제 서비스만 제공`,detail:`주유 전용
- 차량유지를 위해 주유소 결제 서비스만 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`공통 확인사항
- 카드 이용시 제공되는 부가서비스는 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
①카드사 또는 부가서비스 관련 제휴업체의 휴업, 도산, 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
②카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③카드 신규 출시 이후 3년 이상 경과했고, 해당 카드 수익성 유지가 어려운 경우
- 부가서비스 변경 시에는 부가서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히, 카드 신규 출시 이후 3년 이상 경과했고, 해당카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우 6개월 전부터 매월 개별 고지해 드립니다.개별 고지 방법 : 이용대금명세서, 서면, 이메일, 휴대폰 문자 메시지 중 하나
- 카드 신청 시 상품설명서 및 약관을 확인하시기 바랍니다.
- 상품 관련 세부사항은 홈페이지(www.kbcard.com)를 참조하시거나 고객센터(1588-1688)로 문의하여 주시기 바랍니다.`}]},1154:{sourceId:1154,name:`MyBiz Up 기업카드`,company:`KB국민카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:1e6,topTags:[`3대 대형마트 10% 할인`,`통신요금 10% 할인`,`주유소 60원/L 할인`],sections:[{title:`생활`,summary:`비용절감 UP 서비스`,detail:`사업장의 필수경비이용 가맹점에서 청구할인제공
구분 할인대상 가맹점 할인율 KB국민 마이비즈 업 기업카드
전월 이용실적에 따른 월 할인한도

100만원이상
200만원이상
물품구입비 절감 3대 대형마트 할인 일반회원 5% 1 만원
스타샵 가맹점주 10%
(5% + 5%)
2 만원
통신비 절감 통신요금 할인
(전화/인터넷/케이블/TV)
일반회원 5% 5 천원
스타샵 가맹점주 10%
(5% + 5%)
1 만원
차량유지비 절감 주유소 할인 L당 60원 월 주유금액 20만원까지 할인적용
차량정비 할인 5% - 15천원
손해보험료 할인 5% - 15천원
(연 최대 3만원한도)

업무추진비
절감
골프장 할인 5% -
1만원
- 3대 대형마트 : 이마트, 롯데마트, 홈플러스(온라인 쇼핑몰, 상품권구매 및 건물내 임대매장 할인 제외)
- 통신요금 : 전화요금(유무선 전화요금), 인터넷요금, 케이블 TV 요금 할인 (통신기기 구입비용 제외)
- 주유소: 전 주유소 할인(단, LPG 제외)
* 할인율은 SK에너지 고시 휘발유가 기준으로 산정하여 적용(주단위 변경)
- 차량정비: 차량 정비 업체로 등록된 가맹점에서 결제시 할인적용 (차량수리, 차량정비용품 구매 등)
- 손해보험료: 자동차보험 등 손해보험사에 납부하는 보험료 할인
- 골프장: 골프장 결제시 할인(골프 연습장 제외)
- 스타샵 가맹점주 추가할인 : 스타샵(할인) 또는 스타샵(적립) 가맹점을 가입하신 가맹점주가 KB국민 마이비즈 업 기업카드 이용시 대형마트 및 통신업종에서 추가 할인 제공 (스타샵 해지시 할인 미제공)
- 주유업종할인서비스는 최초 카드 사용등록일로부터 다음 달 말일까지 KB국민 마이비즈 업 기업카드 이용실적이 없는 경우에도 제공
- 가맹점의 할인 여부는 홈페이지, 콜센터 ,KB국민은행 및 KB국민카드 영업점을 통해서 확인 가능합니다.`},{title:`기타`,summary:`포인트리 UP 서비스`,detail:`선결제 우대 포인트리 적립 서비스
- 카드이용일 + 5일이내 선결제시 해당금액의 0.3%를 포인트리 적립
- 포인트리 적립 시기 : 대금 결제일 익월 첫주 주말
- 적립제외대상: 지방세, 아파트관리비, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 상품권 및 선불카드 구입·충전금액(KB국민 기프트카드 포함), 무승인전표, 해외 이용금액, 취소금액, 부분결제된 매출전표(5일이내 완제시 적립)선결제 외 정상결제금액 적립 제외`},{title:`비즈니스`,summary:`비즈니스 UP 서비스`,detail:`부가세 환급 지원서비스
- 제공 서비스 : 매년 부가세 신고기간에 홈페이지를 통해 이용내역 및 부가세 과세 유형 자료 제공
- 카드 이용 실적이 있는 경우 제공됩니다.

가맹점주 대상 사업장 분석 서비스
- 제공 서비스: 가맹점의 매출 분석 서비스 제공(홈페이지를 통한 월별,요일별 분석 REPORT 제공)
- 카드 이용 실적이 있는 경우 제공됩니다.

할부 제공
- 2~3개월 유이자 할부제공

예금 인출 기능
- 개인사업자 대표자명의 기업카드 1매에 한하여 예금 인출 기능 신청시 이용 가능`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인서비스 안내
- 할인 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종 코드상 할인 대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다.
- PG(결제대행)업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사 등에 입점한 가맹점에서 이용시 할인대상에서 제외될 수 있습니다.
- 가맹점 사정으로 복수의 가맹점을 소유한 경우 이용하는 가맹점에 따라 할인 대상에서 제외될 수 있습니다.
- KB국민 마이비즈 업 기업카드는 회원기준으로 할인한도가 제공됩니다.
- 월간 할인한도의 적용 기간은 매월 1일~말일 까지이며, 손해보험 업종 할인의 연간한도 적용 기간은 매년 1월~12월입니다.
- 전표 매입 순서대로 월간 할인한도 내에서 할인이 적용되며, 월간 및 연간 잔여 할인한도는 이월되지 않습니다.
- 할인 받은 매출 취소 후 이용한 매출의 경우 취소전표가 실시간 접수되지 않아 할인한도가 즉시 복원되지 않으며 할인한도가 복원되지 않은 상태에서 매출거래가 있을 경우 할인이 적용되지 않습니다. 또한 한도 복원 후에도 이전 매출에 대해서는 소급하여 할인 적용되지 않는 점을 유의하시기 바랍니다.

전월 이용실적 산정 기준 안내
- 전월(1일~말일) KB국민 마이비즈업 기업카드 의 일시불 및 할부 정상 금액(이용일 기준) 단, 해외 이용금액은 전월(1일~말일) 매입완료된(카드이용후 해외가맹점에서 당사로 대금 청구가 완료된 건)에 한함
- 매출 취소 시 취소전표 접수월의 이용실적에 서 차감

이용실적 산정시 제외 대상
- 지방세, 아파트 관리비, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 상품권 및 선불카드 구입·충전금액(KB국민기프트카드 포함), 무승인전표

해외 이용 확인 사항
- 해외 이용시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시
- 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(Master 1.0%, VISA 1.0%)와 KB국민카드가 부과하는 해외서비스 수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.

해외 이용시 청구금액 산출방법
- 해외 이용시 청구금액 =(거래미화금액 x 전신환 매도율&sup1;) + 국제 브랜드 수수료&sup2; + 해외서비스 수수료&sup3; - 전신환 매도율 : 접수일의 KB국민은행 최초고시 전신환 매도율
- 국제브랜드수수료 = (거래미화금액 x 국제브랜드 이용수수료율) x 전신환 매도율
- 해외서비스수수료 = (거래미화금액 x 해외서비스 수수료율) x 전신환 매도율
- 해당 내용은 해외원화결제서비스(DCC)수수료가 없는 경우이며, 해외원화 결제서비스(DCC)이용 시 추가수수료가 발생할 수 있으니 유의하시기 바랍니다.

- 해외원화결제서비스(DCC) 신청/해지 방법 : KB국민카드 고객센터(1588-1688), KB국민카드 및 KB국민은행 영업점

부가서비스 변경 안내
- KB국민 마이비즈 업 기업카드의 서비스는 신규출시(2014.8.11) 1년 이상…`}]},1155:{sourceId:1155,name:`Easy shopping 카드`,company:`KB국민카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:5e5,topTags:[`온라인쇼핑몰/마트 10% 적립`,`KB Pay 이용 시 5% 추가적립`,`관리비/편의점/배달앱 5% 적립`],sections:[{title:`쇼핑`,summary:`온라인쇼핑몰, 대형마트, 소셜커머스, 백화점 10% 포인트리 적립`,detail:`온라인쇼핑몰, 대형마트, 소셜커머스, 백화점 10% 포인트리 적립
- 온라인쇼핑몰: 11번가, 옥션, G마켓
* 상품권, 여행, 항공권, 티켓, 도서, 별도 팝업사이트 제외
- 대형마트: 이마트, 롯데마트, 홈플러스
* 온라인결제, 상품권 구매 및 임대매장, SSM(이마트 에브리데이, 롯데슈퍼, 홈플러스 익스프레스 등) 이용금액 제외
- 소셜커머스: 쿠팡, 위메프, 티몬
* 상품권, 여행, 항공권, 티켓, 도서, 별도 팝업사이트 제외
- 백화점: 롯데백화점, 현대백화점, 신세계백화점
* 온라인결제, 상품권 구매 이용금액 제외
- KB국민 Easy shopping 카드의 Shopping 서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 적립한도가 제공됩니다.
- 최초 카드 사용 등록일로부터 다음달 말일(실적 유예기간)까지 &lsquo;KB국민 Easy shopping 카드&lsquo; 실적이 없는 경우에도 Shopping서비스 (50만원 이상 100만원 미만)가 제공됩니다.

구분 내용 포인트리 적립률 전월 이용실적에 따른 월 포인트리 적립 한도

1구간
(50만원 이상
100만원 미만)
2구간
(100만원 이상
150만원 미만)
3구간
(150만원 이상)

Shopping
서비스
온라인쇼핑몰 - 11번가, 옥션, G마켓 10% 1만점
1만5천점 2만점
대형마트 - 이마트, 롯데마트, 홈플러스
소셜커머스 - 쿠팡, 위메프, 티몬
백화점 - 롯데, 현대, 신세계`},{title:`선택형`,summary:`아파트 관리비, 편의점, 배달앱 5% 포인트리 적립`,detail:`[선택서비스(택1)]

1. 아파트 관리비 5% 포인트리 적립
- 당사를 통해 조회 가능한 아파트에 한해 자동납부 등록 가능(전용고객센터 1577-9900)

2. 편의점 5% 포인트리 적립
- GS25, CU, 세븐일레븐
* 백화점, 마트 등 일부 입점 매장의 경우 제외

3. 배달앱 5% 포인트리 적립
- 배달의 민족, 요기요, 마켓컬리

- KB국민 Easy shopping 카드의 선택서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 적립한도가 제공됩니다.
- 최초 카드 사용 등록일로부터 다음달 말일(실적 유예기간)까지 &lsquo;KB국민 Easy shopping 카드&lsquo; 실적이 없는 경우에도 선택서비스가 제공 됩니다.
- 선택서비스는 월 단위로 변경 신청 가능하며, 변경 신청일 기준 다음달 1일부터 변경 적용됩니다.
- 선택서비스는 KB국민카드 홈페이지(www.kbcard.com) 및 모바일 앱, 고객센터(1588-1688)를 통해 변경 가능합니다.

구분 내용 포인트리 적립률 전월 이용실적에 따른 월 포인트리 적립 한도

1구간
(50만원 이상)

선택서비스
(택1)
관리비 - 아파트 관리비 5% 5천점

편의점 - GS25, CU, 세븐일레븐 5% 5천점
배달앱 - 배달의 민족, 요기요, 마켓컬리 5% 5천점`},{title:`간편결제`,summary:`온라인쇼핑몰에서 KB Pay 이용 시 5% 포인트리 적립`,detail:`온라인쇼핑몰에서 KB Pay 이용 시 5% 포인트리 적립
- 전월실적 50만원 이상 시 월 포인트리 적립 한도 5천점
- 온라인쇼핑몰 : 11번가, 옥션, G마켓
* 상품권, 여행, 항공권, 티켓, 도서, 별도 팝업사이트 제외
* 일반결제(ISP) 이용금액은 서비스 제외
* Shopping서비스의 온라인쇼핑몰 이용 혜택과 중복 적용되며, 적립한도는 각각 적용
- 예시) G마켓에서 KB Pay 로 10만원 결제 시 (전월 이용실적 50만원 이상 시 가정)
☞ Shopping서비스 G마켓 10% 포인트리 적립: 10,000점 + +KB Pay서비스 5% 포인트리 적립: 5,000점 = 총 15,000점 포인트리 적립
☞ Shopping서비스 월 적립한도 중 10,000점 차감 & +KB Pay서비스 월 적립한도 5천점 각각 차감
- KB국민 Easy shopping 카드의 +KB Pay 서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 적립한도가 제공됩니다.
- 최초 카드 사용 등록일로부터 다음달 말일(실적 유예기간)까지 'KB국민 Easy shopping 카드' 실적이 없는 경우에도 +KB Pay 서비스가 제공됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`적립 서비스 제외 대상
- 무이자할부 이용금액, 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전금액

전월 이용실적 산정 기준
- 전월 1일~말일(승인시점 기준) KB국민 Easy shopping 카드 일시불 및 할부 승인(이용)금액(해외이용금액은 전월 1일 ~ 말일까지 일시불 매입 완료 기준)
- 취소금액은 취소 전표가 당사에 접수된 월의 실적에서 차감

포인트리 적립 확인사항
- KB국민카드의 포인트리 1점은 1원과 가치가 동일합니다.
- 카드 사용 후 취소할 경우 취소금액 적립분만큼 차감됩니다.
- 적립 시점 기준 60개월이 경과한 포인트리는 적립 순서에 따라 월 단위로 소멸됩니다.
* 포인트리 활용에 대한 자세한 내용은 KB국민카드 홈페이지 (www.kbcard.com) > 혜택 > 포인트리에서 확인하실 수 있습니다.

전월 이용실적 제외 대상
- 취소금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 국세, 지방세, 공과금(전기/수도), 아파트관리비, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 초·중·고등학교 납입금 전체(수업료/교육비/현장학습비/급식비), 대학(대학원) 등록금, 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전금액, 교통요금, 무승인전표(자판기, 터널통행료, 항공기내 이용 등)

기타
- KB국민 Easy shopping 카드 서비스는 KB국민카드 업종분류 기준, 지정 업종에 등록된 경우에 한하여 제공됩니다.
- 별도 전용 가맹점번호로 승인처리 되는 PG(결제대행)업체 또는 일부 간편결제(Pay) 이용 시 적립 대상에서 제외될 수 있습니다.
- KB국민 Easy shopping 카드 적립 서비스 대상 업종은 해당 가맹점 사업자번호로 당사 영업점 및 고객센터 1588-1688, KB국민은행 영업점을 통해 확인이 가능합니다.
- KB국민 Easy shopping 카드를 모바일 단독카드로 발급 받는 경우 일부 오프라인 가맹점에서 사용이 제한됩니다.
* 모바일 단독카드로 이용 가능한 오프라인 가맹점 세부 안내는 KB국민카드 홈페이지 > 서비스 > 결제서비스 > KB Pay > KB Pay 가맹점 참조
- KB국민 Easy shopping 카드는 본인회원 기준으로 월간 적립한도가 제공되며, 적립한도 산정기준은 매월 1일~말일까지(승인시점 기준)입니다.
- 이용 순서대로 월간 한도 내 적립이 적용되며 잔여한도는 이월되지 않습니다.
- 적립받은 이용 건을 취소할 경우 전표가 실시간 접수되지 않아 적립한도가 즉시 복원되지 않을 수 있습니다.
- 결제 계좌 개설 기관의 영업 마감시간(16시) 이후 입금된 금액에 대해서는 당일 출금되지 못하여 연체 처리될 수 있으니 유의하시기 바랍니다. 자동이체 업무 마감시간 이후 당사 홈페이지/모바일* 등에서 바로출금(즉시결제) 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.
* 세부내용 : KB국민카드 홈페이지 > My KB > 바로출금 또는 가상계좌 참조

할인(적립)…`}]},1156:{sourceId:1156,name:`YES24 Mania롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [7,000]원 / 해외겸용[10,000]원`,preMonthMoney:0,topTags:[`도서 최대 24% 랗인`,`영화 2,000원 할인`,`공연 최대 3,000원 할인`],sections:[{title:`OTT/영화/문화`,summary:`할인쿠폰 제공 및 최대 24% 할인`,detail:`- 도서 월 1매 무료배송 쿠폰 제공
- 영화 월 1매 2,000원 할인쿠폰 제공
- 공연 월 5만원 이상 결제 시 3,000원 할인쿠폰 제공
* YES24 쿠폰서비스는 YES24 홈페이지 -> 카테고리 별 마이페이지에서 다운 받으신 후 이용 가능합니다. (매월 10일 이내 지급)
* YES24 Mania 본 서비스는 제휴사에서 제공하는 서비스입니다.
* 자세한 서비스 내용 및 조건사항은 www.yes24.com 홈페이지를 참고하시기 바랍니다.
* 해당서비스는 제휴사의 요청에 의해 2015년 9월 20일까지 제공됩니다.
도서,공연, 영화 YES24 Mania 롯데카드 결제 시 12% ~ 24% 할인
전월 청구서 상 YES24 Mania 롯데카드 이용금액
- 30만원 이상 : 당월 12% 할인 (당월 할인금액 한도 1만원)
- 50만원 이상 : 당월 24% 할인 (당월 할인금액 한도 2만원)
- YES24 할인은 1만 5천원이상 결제 건에 한해 월 2회, 건당 최대1만원할인까지 청구할인으로 제공됩니다.
- 상기 이용금액기준은 전월 청구서상'YES24 Mania 롯데카드'이용금액 (일시불,할부)에 따라 당월(1일~말일) 할인율 및 할인한도가 적용됩니다.
- 단, 단기카드대출(현금서비스), 장기카드대출(카드론), 해외매출 제외되며, 할부 이용 시에는 이용일 기준으로 총 금액이 이용기준금액에 합산됩니다.
- 카드사용등록 월 포함하여 2개월 동안은 실적 관계없이 12%(1만원) 할인 적용됩니다.
- 전월 청구서상 이용금액 산정 시 'YES24 Mania 롯데카드' 로 할인 받으신 매출 건은 제외됩니다.
- YES24 Mania 롯데카드는 롯데카드,SK주유 포인트 적립 서비스가 제공되지 않습니다.
- 롯데카드의 타 청구할인 서비스와 중복 시 할인금액이 큰 서비스가 적용됩니다.
- 가맹점 자체 할인서비스와 중복적용 가능합니다.
* 타 청구할인 서비스는 롯데카드 홈페이지 내 이벤트란에서 확인가능
* 할인 대상 : YES24 , istyle24
- 아이스타일24 쇼핑몰에서도 YES24 Mania 롯데카드 할인 횟수 및 할인금액 한도 범위 내에서 할인 가능합니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
* 단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.
* 세부내용 홈페이지/모바일 앱 참조
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1157:{sourceId:1157,name:`하나멤버스 1Q 카드 Special Auto`,company:`하나카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [12,000]원`,preMonthMoney:3e5,topTags:[`특화가맹점 10만원당  5천 머니 적립`,`아파트관리비 5천 머니 적립`,`스타벅스, 커피빈 4천원 청구할인`],sections:[{title:`적립`,summary:`국내외특화가맹점 합산이용금액 10만원 당 5천 하나머니 적립`,detail:`하나머니란?
- 하나카드의 하나머니 가맹점, 상품권교환, 공익기부 등 다양한 사용처에서 사용하시거나 연회비, 카드대금 등을 납부하실 때 사용하실 수 있습니다.
- 자세한 내용은 하나카드 홈페이지(http://www.hanacard.co.kr) &rarr; '포인트' 메뉴 참고 포인트 안내 바로가기

국내적립
- 국내 특화가맹점 이용금액 하나머니 적립(월 최대 4만 하나머니)
- 지난달 실적 30만원 이상 시 제공
적립대상 적립내용 적립한도
지역쇼핑 홈플러스 익스프레스,
이마트 에브리데이, 롯데슈퍼,
GS슈퍼, 신세계 백화점, 롯데백화점,
현대백화점, AK플라자, NC백화점,
NC아울렛, NC WAVE, 갤러리아,
대구백화점, 대동백화점, 동아백화점,
세이백화점, 태평백화점,
Y-마트(구 영암마트), 메가마트,
서원유통 이번 달 합산 이용금액이
10만원이 될 때마다
5천 하나머니 적립 지역쇼핑/주유 통합
월 최대 2만 하나머니
주유
(LPG충전,
전기차충전소/
수소충전소 포함) SK에너지, GS칼텍스,
S-Oil, 현대오일뱅크,
알뜰주유소 이번 달 합산 이용금액이
10만원이 될 때마다
5천 하나머니 적립
온라인쇼핑 GS홈쇼핑, 롯데홈쇼핑, 현대홈쇼핑,
CJ오쇼핑, NS홈쇼핑, 홈앤쇼핑,
G마켓, 옥션, 11번가, 인터파크,
쿠팡, 위메프, 티몬 이번 달 합산 이용금액이
10만원이 될 때마다
5천 하나머니 적립 월 최대 1만 하나머니 적립
통신/교통/자동이체 SKT, SKB. KT, LGU+,
대중교통(버스, 지하철), 택시,
전기요금, 도시가스요금 이번 달 합산 이용금액이
10만원이 될 때마다
5천 하나머니 적립 월 최대 1만 하나머니 적립

해외적립
- 해외 모든 가맹점 사용금액 하나머니 적립 (월 최대 1만 하나머니)
- 지난달 실적 30만원 이상 시 제공
- 해외 결제 시 수수료가 발생할 수 있으니 [해외결제 및 기타안내] 참조
적립대상 적립내용 적립한도
해외 해외 모든 가맹점 이번 달 합산 이용금액이
10만원이 될 때마다
5천 하나머니 적립 월 최대 1만 하나머니 적립
* 해외 결제 시 수수료가 부과될 수 있음

서비스 제공 기준
국내적립
- 적립대상 가맹점/업종은 하나카드 기준에 따라 적용
1) 지역쇼핑 : 온라인몰 이용금액, 상품권 및 기프트카드 구매, 선불카드 충전금액 및 임대매장 이용금액 제외
2) 온라인쇼핑 : 상품권 구매 제외
3) 통신 : SKT, SKB, KT, LGU+ 자동이체 통신요금
* 각 통신사 고객센터/홈페이지를 통해 직접 자동이체 신청
4) 교통 : 시내버스, 마을버스, 광역버스, 공항버스, 지하철, 공항철도, 택시 (시외버스, 고속버스 제외)
* 교통요금, 통신요금 등 무승인 매출의 경우 매출접수월의 실적에 반영
5) 전기요금 : 한국전력공사 자동이체 요금 (아파트, 빌라, 연립, 다세대, 상가 등 일괄 납부 단체 요금 제외)
6) 가스요금 : 각 지역 도시가스사업자 자동이체 요금

해외적립
- 국내외겸용카드(mastercard/VISA)로 이용 시 제공
- 해외 이용금액은 이용일자 기준으로 적립(이용일자…`},{title:`공과금`,summary:`아파트관리비 자동이체 결제시 월 1회 5천 하나머니 적립`,detail:`아파트관리비 자동이체 결제시 월 1회 5천 하나머니 적립
- 지난달 실적 60만원 이상 시 제공
적립대상 적립조건 적립한도
아파트관리비 자동이체 금액10만원 이상 시
5천 하나머니 적립 월 최대 5천 하나머니 적립

- 하나카드로 자동납부 신청가능한 아파트관리비 자동이체 금액
- 아파트관리비 신청 후 자동이체 납부시 서비스 제공`},{title:`카페`,summary:`하나은행 결제계좌 이용고객 월1회 커피 할인`,detail:`하나은행 결제계좌 이용고객 월1회 커피 할인
- 지난달 실적 30만원 이상시 제공
할인대상 할인내용 할인한도
커피 스타벅스, 커피빈 4천원 이상 결제하면 4천원 청구할인 월 1회

- 지난달 말일 기준 하나은행 결제계좌 여부를 확인하여 서비스 제공
- 상품권 구매 및 백화점/마트 입점 점포 할인 제외`},{title:`멤버십포인트`,summary:`하나멤버스 서비스
하나금융그룹에서 제공하는 멤버십 서비스로서 하나머니 적립, 충전, 사용 서비스 및 각종 고객 우대 프로그램 제공`,detail:`하나멤버스 서비스
- 하나금융그룹에서 제공하는 멤버십 서비스로서 하나머니 적립, 충전, 사용 서비스 및 각종 고객 우대 프로그램 제공
- 자세한 내용은 하나멤버스 홈페이지 (http://www.hanamembership.com)를 참조
- 하나멤버스 가입과 무관하게 카드발급 및 서비스 이용이 가능합니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 지난달 실적 산정 기준 : 지난달 1일부터 말일까지의 국내외 일시불/할부 이용금액 30만원 이상 시 서비스 제공
- 지난달 실적 산정 제외 대상 : 적립대상 지역쇼핑/주유 가맹점 이용금액, 국세, 지방세, 공과금, 상품권, 선불카드 충전, 기프트카드 구매, 아이행복 정부지원금, 도시가스 이용금액
* 적립 받지 못하더라도 지역쇼핑/주유 가맹점 전체 이용금액은 지난달 실적 산정 시 제외
- 서비스별 월 적립/할인/한도/횟수는 매달 1일부터 말일까지의 국내외 일시불/할부 원금 합계금액을 기준으로 산정되며, 매출취소 시 취소 접수된 달의 실적/적립 대상 금액에서 차감
(할부이용시 할부전체금액을 할부이용한 달의 이용금액으로 실적/적립 대상 반영)
- 본인카드(모바일카드 포함)와 가족카드 이용실적, 적립한도, 할인횟수는 합산되어 서비스 제공
- 무승인 매출은 매출접수 월에 산정

실적과 관계없이 서비스 제공하는 기간
- 하나머니 서비스 : 최초카드 사용 등록 후 다음달 말일까지
- 리프레시 서비스 : 최초카드 사용 등록 후 다음달 말일까지
- 아파트 관리비 서비스 : 최초카드 사용등록일부터 다음달 말일까지

하나머니 적립
- 적립기준 : 하나머니 (1하나머니=1원)
- 하나머니 서비스에 따른 하나머니 적립은 카드 이용한 달의 다음달 7영업일 이내에 적립 제공
- 국내/해외 적립대상 가맹점/업종별 이번달 합산 이용금액이 10만원이 될 때마다 5천 하나머니 적립

부가서비스 유지 및 변경 안내
- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 (2016년 4월 18일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
- 카드사 또는 부가서비스 관련 제휴업체의 휴업 · 도산 · 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 경우 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보함에 따른 불가피한 경우
(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
- 신규출시 후 부가서비스 축소 변경 없이 3년 이상 경과했고, 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 변경하는 경우에는 부가서비스 변경일 6개월 전부터 매월 개별고지 해 드립니다.
- 개별고지방법 : 이용대금명세서, 우편서신, 전자우편(E-MAIL), 휴대폰 문자메시지 서비스 중 한가지

해외결제 및 기타 안내
- 해외 이용시(해외사이트 거래 포함) 미화(USD)기준 거래 금액에 접수일의 하나은행 최초고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(VISA 1.0%, mastercard 1.0%)와 하나카드가 부과하는 해외서비스수수료(신용…`}]},1158:{sourceId:1158,name:`엘지생활건강 롯데포인트플러스카드`,company:`롯데카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [7,000]원`,preMonthMoney:0,topTags:[`엘지생활건강 20% 할인`,`롯데월드 50% 할인`,`롯데백화점 5% 할인`],sections:[{title:`화장품`,summary:`엘지생활건강(뷰티플렉스, 방문판매) 20% 할인 및 페이백 서비스`,detail:`엘지생활건강(뷰티플렉스, 방문판매) 20% 할인 및 페이백 서비스
- 전월 청구서상 엘지생활건강 L.POINT플러스카드 결제금액 30만원 이상 이용 시 월 최대 3만원 20% 할인 , 100만원 이상 이용 시 월 최대 5만원 20% 할인
- 카드발급 후 발급 월 포함하여 3개월 동안은 전월 이용금액과 관계없이 20%할인 및 페이백(월3만원 한도)적용
- 상기 이용금액 기준은 전월 청구서상 엘지생활건강 롯데카드 이용금액(일시불,할부)에 따라 당월(1일~말일)한도 적용
- 전월 청구서상 이용금액 산정 시 엘지생활건강에서 할인 또는 페이백 받은 건은 제외됨
- 할부 이용 시에는 이용일 기준으로 총 금액이 이용기준금액에 합산
- 당월 할인 또는 페이백 한도는 방문판매 페이백서비스 와 뷰티플렉스 청구할인서비스를 합산하여 통합 적용됨
- 대형마트/백화점/아울렛 및 일부 매장은 할인(페이백)에서 제외될 수 있음
- 엘지생활건강(방문판매) : OC.lgcare.co.kr / 엘지생활건강(뷰티플렉스) : beautiplex.co.kr
- 엘지생활건강(방문판매,뷰티플렉스,보떼)에서 결제 시 전화주문, 스마트폰 결제 , 스마트페이 결제는 서비스 제외됨
엘지생활건강(방문판매,뷰티플렉스,보떼)에서 이용시 2~3개월 무이자할부
* 6개월 슬림할부 서비스 행사는 2014년 5월 19일부로 종료 되었습니다.`},{title:`기타`,summary:`더블 포인트 적립 서비스`,detail:`모든 L.POINT 제휴사에서 포인트플러스 카드로 결제 시 제휴사 현장에서 적립받은 L.POINT(L.POINT 카드 기본 적립포인트)를 한 번 더 적립
- L.POINT 제휴사 안내
* 롯데백화점, 롯데마트, 롯데슈퍼, 롯데닷컴, 롯데홈쇼핑, 롯데시네마, T.G.I.FRiDAY'S, 롯데리아, 엔제리너스커피, 나뚜루, 롯데월드, 롯데호텔, 롯데면세점, 세븐일레븐, 크리스피크림도넛, 롯데스카이힐 C.C, VIC마켓, 하이마트, 롯데아울렛, 롯데몰, 롯데피트인, 디지털파크, 롯데자산개발, 롯데영플라자, 롯데프리미엄아울렛, LOHB's, 바이더웨이, 보네스빼, 롯데JTB, 유니클로, 무인상품, 토이저러스, 롯데손해보험, 롯데캐피탈, 캐시비카드, 롯데자이언츠, 한국후지필름
- 각 제휴사별 현장 적립포인트는 L.POINT 카드 적립률로 운영되며, 제휴사별 적립 기준에 의해 적립됩니다.
- 각 제휴사별 현장 적립률 및 세부적립 기준은 L.POINT 서비스홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.
- 이 더블 적립서비스는 포인트플러스 카드로 결제하시면서 현장 적립 받으신 포인트만큼 한 번 더 적립해드리는 서비스로, 다른 결제수단으로 결제하신 후 포인트플러스 카드로 현장 적립만 받으신 경우나 행사 등으로 제휴사에서 제공된 포인트에 대해서는 제공되지 않습니다.
- L.POINT 신규 제휴사가 추가 되는 경우에도 서비스가 제공됩니다.
- 무이자 할부 이용 시 더블 포인트 적립서비스는 제공되지 않습니다.
- 제휴사의 사정, 행사 등으로 인해 현장 적립이 제공되지 않은 매출에 대해서는 제공되지 않습니다.
- 임대매장, 매장 내 위치한 가맹점 등과 같이 L.POINT 제휴사 외 가맹점 번호를 사용하는 곳 에서는 더블 적립이 제공되지 않습니다.
- 롯데카드에서 제공하는 L.POINT는 카드결제 승인이 카드사에 접수된 이후, 영업일 기준 3일 이내에 적립됩니다.
- 포인트로 결제한 금액에 대해서는 포인트 적립이 되지 않습니다.
- 회원탈회, 카드도난, 분실 등의 사유로 카드사용이 정지된 경우에는 포인트 사용이 제한됩니다.
- 매출 취소 시 취소 매출에 해당하는 포인트는 차감됩니다.
- 위 L.POINT 제휴사에 포인트 적립을 위해 고객정보가 제공될 수 있으며, 신청서상 선택적 동의에 동의하신 경우 마케팅 활용 목적으로 고객정보가 사용될 수 있습니다.
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 적립 및 사용이 가능합니다.`},{title:`백화점`,summary:`롯데백화점 5%할인`,detail:`롯데백화점 5%
- 5% 현장할인 e-쿠폰, 무료주차권 제공 및 2~3개월 무이자할부
* 쿠폰발행월 직전 6개월동안 롯데백화점에서 30만원 이상 신용구매(일시불, 할부) 이용회원에 한하여 매월 1일 2매 제공`},{title:`면세점`,summary:`롯데면세점 5%, 신라아이파크면세점 10~15% 현장할인`,detail:`롯데면세점 5%, 신라아이파크면세점 10~15% 현장할인 ( 일부 브랜드 제외 )
* 오프라인 매장 기준, 기타할인서비스와 중복 적용 불가`},{title:`온라인쇼핑`,summary:`롯데ON 5% 할인`,detail:``},{title:`무이자할부`,summary:`롯데가맹점 무이자 할부`,detail:`롯데ON 5% 할인, 3개월 무이자 할부(일부품목에 한함)
롯데마트, 롯데슈퍼, 토이저러스 2~3개월 무이자 할부`},{title:`테마파크`,summary:`롯데월드 본인종합이용권 50% 할인`,detail:``},{title:`영화`,summary:`롯데시네마 영화관람료 1,500원 청구할인`,detail:`롯데시네마 영화관람료 1,500원 청구할인
- 1일 1회, 월 5회, 현장 구매에 한해 적용
- 지난달(1일~말일) 일시불 및 할부 이용실적 20만원 이상 시 혜택 제공`},{title:`패밀리레스토랑`,summary:`T.G.I FRIDAY'S 10% 현장할인(주류제외)`,detail:``},{title:`푸드`,summary:`롯데리아, 엔제리너스 커피, 나뚜루 1,000원당 50원 할인`,detail:``},{title:`주유소`,summary:`SK주유소에서 결제 시 리터 당 50포인트 적립`,detail:`SK주유소에서 결제 시 리터 당 50포인트 적립
- 무이자 할부 이용 시 SK주유포인트 적립 제외
L.POINT 적립/사용카드로 이용
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트입니다.
- L.POINT 회원 가입시 롯데카드가 제공하는 L.POINT 적립 서비스가 제공됩니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지 www.lpoint.com 및 롯데카드 홈페이지 www.lottecard.co.kr에서 확인하실 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1159:{sourceId:1159,name:`개인택시 운송사업자 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`외식업종 최대 10% 청구할인`,`백화점 5% 할인`,`E1 오렌지포인트 2% 적립`],sections:[{title:`멤버십포인트`,summary:`E1 오렌지포인트 2% 적립`,detail:`E1 충전소에서 카드 사용 시 오렌지 포인트 2% 적립
* E1 오렌지포인트는 적립제한이 없으며, 세부 정보는 www.E1.co.kr`},{title:`일반음식점`,summary:`외식업종 청구할인`,detail:`외식업종 결제 시 10% 할인
지난달 (1일~말일) 개인택시운송사업자카드 이용금액(일시불, 할부)
- 30만원 이상 시 10% 할인 (할인한도 5천원) 11시~14시 결제건에 한해 할인 적용
- 할인한도 내 횟수 제한 없습니다.
- 지난달 1일~말일 까지 개인택시운송사업자카드 이용금액 30만원 미만일 경우 할인 서비스가 제공되지 않습니다.
* 이용금액 산정 시 E1충전소 적립 및 매출, 외식업종 할인매출은 제외됩니다.
- 카드 사용등록 월 포함 2개월간 이용실적 관계없이 할인서비스가 제공됩니다.
- 롯데카드에 외식업종으로 등록된 가맹점에 한하여 청구 할인이 적용됩니다.`},{title:`쇼핑`,summary:`롯데백화점, 롯데ON, 면세점 최대 10%할인`,detail:`롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공
- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.
- 백화점에서 현금으로 이용한 금액
* (즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.
- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)
* 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨
- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.
무료 주차권
- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.
롯데ON 5% 할인 및 무이자 할부 혜택
롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인
- 일부 상품에 한해 서비스 제공됩니다.
3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)
- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.
면세점 5~10% 현장할인 (일부 품목 제외) [롯데면세점]
대상점 : 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점
- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.
- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.
- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.
- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.
- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.
- 지점 규정에 따라 할인율이 다를 수 있습니다.
- 할인 제외 면세점 : 인터넷 면세점
롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)
롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공
- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.
토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)
- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공
- 매장 : 전 매장(1호점 : 롯데마트 구로점 내)
소액무서명 결제 서비스
- 대상 가맹점 : 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드
- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제
* 롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`개인택시운송사업자카드란?
혜택
- 개인택시사업자를 대상으로, 유류/부가세 면세 및 유가보조금 지원을 위한 카드로, 개인택시사업자를 위한 다양한 혜택과 서비스를 제공합니다. (일 4회 한해 할인 적용)
택시유류구매카드 콜센터 (1566-8467)
- 택시운송사업자카드 회원을 위한 카드 3社(롯데, 현대, 신한) 통합 콜센터 운영
- 카드 3社 중 1개 카드를 사용하거나 복수로 사용하는 회원을 위한 통합 상담 서비스 제공
- 유류세 면세/유가보조금 지원 관련 전문 상담 서비스 제공
전용홈페이지 (www.taxicard.co.kr)
- 택시운송사업자카드 회원을 위한 통합 홈페이지 운영
- 거래카드/결제카드 내역,지원금 내역 등 각종 조회 서비스 제공
- 대체카드 차량번호 등록, 결제카드 인터넷 결제 서비스 제공
롯데카드 서비스 전화번호 안내
- 카드발급, 거래승인, 분실신고, 포인트 사용 등 카드사의 일반적인 상담 서비스
- 일반상담 : 1588-8100
- 분실신고/승인상담 : 1588-8300
- 여행서비스 : 1588-8400
연회비
- 연체이자율은 연체일수 및 정상금리에 따라 연 23.0% ~ 24.0%가 적용됩니다.
- 계약 체결 전 상품설명서 및 약관을 반드시 확인하시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규 출시 이후 5년 이상(2014.12.24 이전 출시상품은 1년) 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보. 단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외
* 카드 신규 출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
* 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
* 특히 카드 신규 출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별 고지 방법 : 카드 이용대금명세서, 우편, 이메일, 휴대폰 문자메시지 중 하나 필요 이상으로 카드를 발급받을 경우 신용등급이나 이용한도 등에 영향을 미칠 수 있습니다.
- 신용카드의 남용은 가계경제에 위협이 됩니다.
유의사항
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제…`}]},1160:{sourceId:1160,name:`하나멤버스 1Q(원큐) Tour1 카드`,company:`하나카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [17,000]원`,preMonthMoney:0,topTags:[`해외 음식 전 가맹점 최대 20% 적립`,`해외/여행/국내가맹점 0.2%~5% 적립`,`영화표 5천원 청구할인`],sections:[{title:`해외이용`,summary:`해외 음식업종 전 가맹점 최대 20% 하나머니 적립
(이용월 직전 6개월동안 항공/숙박/여행사 업종 이용하고 이용월 직전 3개월 합산 실적에 따라 제공)`,detail:`해외 음식업종 전가맹점 최대 20% 하나머니 적립
1) 국내외 항공/숙박/여행사 업종 결제 (이용월 직전 6개월부터 지난달 말일까지)
2) 3개월 합산 실적 100만원 이상 (이용월 직전 3개월전부터 지난달 말일까지)
3) 이번달 해외 음식업종 적립

서비스제공 실적기준
항공/숙박/여행사 업종
최근 6개월 이내 결제여부 이용월 이전
최근 3개월 합산 실적 적립률
이용월 이전
최근 6개월 이내
항공/숙박/여행사 업종 결제함 300만원 이상 20% 적립
200만원 이상 300만원 미만 15% 적립
100만원 이상 200만원 미만 10% 적립

6개월전 5개월전 4개월전 3개월전 2개월전 지난달 2개월전 이번달
항공/숙박/여행사 업종
결제 실적 인정기간 o o o o o o o 적립
제공
이용월 직전 3개월 합산
실적 인정기간

3개월 합산

예시) 7월 해외여행 고객이 1월에 항공권 결제
&rarr; 4월~6월(3개월간) 국내외 합산 실적 200만원일 경우 7월 해외 음식업종 이용금액 15% 적립
* 항공/숙박/여행사 업종 : 국내외 항공/숙박/여행사 업종 전 가맹점
* 이용월 직전 6개월간 항공/숙박/여행사 업종 결제 실적 및 이용월 직전 3개월 합산 실적 산정시 해외음식업종 이용한 달은 실적에 포함하지 않음 (지난달 말일까지의 실적으로 이번달 서비스 제공)
* 실적 기준은 국내외 일시불/할부 이용금액 기준

서비스제공 한도기준
적립대상 적립률 월 적립한도 이용금액 한도
해외 음식업종
전 가맹점 20% 6만 머니 해외 음식업종
연 일시불/할부 이용금액
100만원까지 서비스제공
15% 4만머니
10% 2만머니

예시) 적립률 20% 조건 달성한 고객이 7월 해외여행 중 해외음식업종 일시불/할부 30만원 사용하여 7월 60,000머니 적립&rarr; 적립률 20% 조건
다시 달성하여 9월 해외여행 중 해외음식업종 일시불/할부 30만원 사용시 9월 60,000머니 적립할 경우
&rarr; 해외음식업종 일시불/할부 이용금액 60만원 이용하였으므로 연 이용금액 잔여한도 40만원
* 해외 음식업종 : 국제브랜드사 기준 음식점 및 식음료판매점 업종 전 가맹점 하나카드 홈페이지/모바일 앱의 승인내역조회시 확인 가능
(승인내역 기준 음식업종 가맹점이 아닌 경우 제외 /호텔, 백화점, 공항 등 대형시설 입점점포 제외)
* 연 기준 : 매년 1월 1일부터 12월 31일까지 이용한 일시불/할부 이용금액 기준`},{title:`적립`,summary:`해외음식업종 제외 해외 전 가맹점/여행/국내 실적에따라 하나머니 적립 서비스`,detail:`해외 음식업종 외 이용금액 이용처별 하나머니 적립
- 지난달 실적 30만원/60만원 이상일 때 서비스 차등제공
지난달 실적 적립대상 적립률 적립한도
60만원 이상 해외 1.2% 없음
여행 5% 2만 머니
국내 1% 없음
30만원 이상
60만원 미만 해외 0.2% 없음
여행 2.5% 1만 머니
국내 0.5% 없음

적립대상
- 해외 : 해외 음식업종을 제외한 해외 전 가맹점
- 여행 :
* 여행/면세점 업종 국내 전 가맹점
* 국내 대중교통(버스/지하철, 국내 택시업종 전 가매엊ㅁ
* SKT, SKB, KT, LGU+ 모든 자동이체 금액
* G마켓, 옥션, 11번가, 인터파크, 쿠팡, 위메프, 티몬
-국내 : 여행 적립대상 가맹점을 제외한 국내 가맹점 이용금액
* 적립대상 : 적립대상 가맹점 일시불/할부 이용금액 (해외현금서비스, 현금인출은 적립대상 아님)
* 대중교통 : 시내버스, 마을버스, 광역버스, 지하철, 공항철도 이용시(적립제외 : 시외버스, 고속버스, T머니 서비스 이용금액)
* 택시 : 온라인 이용금액 제외
* 자동이체 금액의 경우 통신사 요금제와 무관하게 자동이체에 해당하면 서비스 제공
* G마켓, 옥션, 11번가, 인터파크, 쿠팡, 위메프, 티몬은 공식 홈페이지/App. 이용시 서비스제공`},{title:`영화`,summary:`CGV, 메가박스, 롯데시네마 영화표 1만원 이상 결제하면 5천원 청구할인`,detail:`CGV, 메가박스, 롯데시네마 영화표 1만원 이상 결제하면 5천원 청구할인
- 지난달 실적 30만원 이상일 때 서비스 제공
- 국내 영화관 홈페이지 / App. / 영화관 현장에서 영화표 결제시
- 할인한도
* 하나은행 결제계좌 : 월 2회(일 1회) / 월 최대 1만원 할인
* 하나은행 외 결제계좌 : 월 1회 / 월 최대 5천원 할인
- 지난달 말일 기준 하나은행 결제계좌 여부를 확인하여 할인한도 제공`},{title:`기타`,summary:`동부화재 해외여행 보험서비스 제공`,detail:`동부화재 해외여행 보험서비스 제공
- 혜택내용 : 해외여행중 상해, 실손의료비, 골절수술비
- 제공조건 : 해외여행시 해당 카드로 항공편 전액 결제하고 해외여행중 최초출발일로부터 90일 이내 발생한 경우
* 보험 보장범위, 약관, 사고접수 방법은 하나카드 홈페이지(www.hanacard.co.kr) &rarr; 해외여행자 보험 참고`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인/적립 기준
- 국내외 일시불/할부 이용금액 산정 기준
* 해외 이용 시에도 이용일자 및 시각은 한국 시각 기준으로 적용
* 무승인 이용금액은 매출접수 일자 기준으로 적용
* 할부 이용 전체금액을 할부 이용한 달의 이용금액으로 반영
* 본인카드와 가족카드 실적은 합산되어 적용
* 모든 가맹점은 하나카드에 등록된 가맹점 업종 기준을 따릅니다.
- 실적 기준
* 해외 먹방 서비스
1) 이용월 직전 6개월 이내 국내외 항공/숙박/여행사 업종 일시불/할부 이용금액이 발생하고
2) 이용월 직전 3개월 합산 국내외 일시불/할부 이용금액이 100만원/200만원/300만원 이상시 서비스 혜택 제공
* 여행 및 기타 적립 서비스, 영화관 할인서비스 : 지난달 1일부터 말일까지의 국내외 일시불/할부 이용금액 30만원/60만원 이상시 서비스 혜택 제공
- 실적에서 제외되는 이용금액
* 국세, 지방세, 공과금, 상품권 및 기프트카드 구매, 선불카드 충전, 아파트관리비, 도시가스 이용금액, 대학등록금
- 매출접수된 국내외 일시불/할부 이용금액에 따라 적립/할인 혜택을 제공하며, 매출취소시 취소접수된 달에서 적립/할인된 금액 및 실적을 차감 반영
- 하나머니 적립
* 적립기준 : 하나머니(1하나머니=1원)
* 하나머니는 이용금액이 매출 접수된 다음날 적립 제공
* 본인카드와 가족카드 적립한도/할인횟수는 합산되어 적용
* 가족카드는 본인카드 기준으로 서비스 제공
- 적립 제외대상
* 무이자할부 이용금액, 지방세, 공과금, 상품권 및 기프트카드 구매, 선불카드 충전금액, 아파트관리비, 도시가스 이용금액, 대학등록금, 영화관 할인 서비스 적용된 이용금액
- 해외 결제 시 수수료가 부과될 수 있음

실적과 관계없이 서비스 제공하는 기간
1) 해외 먹방서비스
* 최초카드 사용등록일부터 3개월후 말일까지 이용월 직전 3개월 합산 실적 100만원 미만이어도 100만원 이상 200만원 미만 기준으로 서비스 제공
2) 여행 및 기타 적립 서비스, 영화관 할인 서비스
* 최초카드 사용등록일부터 다음달 말일까지 지난달 실적 30만원 미만이어도 지난달 실적 30만원 이상 ~ 60만원 미만 기준으로 서비스 제공`}]},1161:{sourceId:1161,name:`Get100카드`,company:`KB국민카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:5e5,topTags:[`국내/해외가맹점 최대 5만점 적립`],sections:[{title:`적립`,summary:`Get100 포인트 적립 월 최대 5만점`,detail:`Get100 포인트 적립
- 국내 및 해외 가맹점 이용금액 0.5% 적립
- 적립한도: 월 최대 5만점
- Get100카드 서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 적립한도가 제공됩니다.
- 최초 카드 사용등록일로부터 다음달 말일(실적유예기간)까지 &lsquo;Get100카드&rsquo;의 실적이 없는 경우에도 0.5%적립서비스가 제공됩니다.

Get100 포인트 이용
- Get100 카드 이용 시 포인트 우선결제방식
- Get100카드는 카드이용 시 Get100포인트 우선결제서비스가 자동 적용됩니다.
* 우선결제서비스: 보유한 Get100포인트 선 차감 후 잔여금액에 대해서 결제일에 청구되는 방식
* 예시1) 5천P 보유, 카드 일시불 승인금액 1만원인 경우 &rarr; 5천P 차감 후 결제일에 5천원 청구
* 예시2) 5만P보유, 카드 3개월 할부 승인금액 7만원인 경우 &rarr; 5만P 차감 후 결제일에 2만원 3개월 할부로 청구`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`전월 이용실적 기준
- 전월 1일~말일까지(승인시점 기준) KB국민 Get100카드의 일시불 및 할부 승인(이용)금액기준(해외이용금액은 전월 1일~말일까지 일시불 매입 완료 기준)
- 취소금액은 취소전표가 당사에 접수된 월의 실적에서 차감

전월 이용실적 제외대상
- 취소금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 국세, 지방세, 전기요금, 수도요금, 공과금(국가, 지방자치단체가 부과하는 민원서류 발급수수료 등), 아파트관리비, 정부지원금(보육료/유치원보조비/바우처이용금액 등), 초·중·고(국·공립)학교납입금 전체(수업료/교육비,현장학습비/급식비), 대학(대학원)등록금, 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전금액, 후불교통요금, 무승인전표(자판기/터널통행료/항공기내 이용 등)

적립서비스 제외대상
- 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 국세, 지방세, 전기요금, 수도요금, 공과금(국가, 지방자치단체가 부과하는 민원서류 발급수수료 등), 아파트관리비, 정부지원금(보육료/유치원보조비/바우처이용금액 등), 초·중·고(국·공립)학교납입금, 대학(대학원)등록금, 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전금액

KB국민 Get100카드 발급자격
- 여신전문금융업법 상 가맹점수수료율 우대 대상 선정 기준에 따른 연간매출액 3억원 이하인 신용카드 가맹점 중 KB국민카드에서 선정한 개인사업자 대상으로 Get100(겟백) 서비스 가입과 동시에 Get100카드를 발급 받을 수 있습니다.(순서 상관없음)
- Get100(겟백)서비스 가입 기준 및 세부내용은 KB국민카드 홈페이지(www.kbcard.com) > 혜택> 포인트리에서 확인하실 수 있습니다.

Get100카드 포인트 적립 확인 사항
- Get100(겟백)포인트 1점은 1원과 가치가 동일합니다.
- Get100카드의 적립 포인트는 해당 이용분의 신용공여기간에 따른 신용카드 결제일 다음 영업일에 적립 됩니다.
- 카드 사용 후 취소할 경우 취소금액 적립분 만큼 차감됩니다.
- Get100카드로 적립된 포인트는 적립 시점 기준 60개월이 경과한 Get100(겟백)포인트는 적립 순서에 따라 월단위로 소멸됩니다.
- 본인회원 기준으로 월간 적립한도가 제공되며, 적립한도 적용기간은 매월 1일~말일까지(승인시점 기준)입니다.
- 전표 매입 순서대로 월간 한도 내에서 적립되며, 잔여 한도는 이월되지 않습니다.
- 적립 받은 이용건을 취소할 경우 취소전표가 실시간 접수되지 않아 적립한도가 즉시 복원되지 않을 수 있습니다.
- Get100카드 적립서비스는 KB국민카드 업종 분류 기준, 지정 업종에 한하여 제공됩니다.

Get100카드 포인트 사용 확인 사항
[Get100(겟백) 포인트 우선 결제방식]
- Get100카드 이용시 보유한 Get100(겟백)포인트 선차감 후 잔여금액에 대…`}]},1162:{sourceId:1162,name:`Get100 체크카드`,company:`KB국민카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:3e5,topTags:[`대형마트 2% 적립`,`주유소 2% 적립`,`편의점 2% 적립`],sections:[{title:`대형마트`,summary:`이마트, 롯데마트, 홈플러스 2% 적립`,detail:`이마트, 롯데마트, 홈플러스 2% 적립
- 전월이용실적 30만원 이상 시 2% 적립
- 월간 적립 한도: 2천점
- 이용금액 건당 3만원 이상 시 적립
- 적립 제외 : 온라인 쇼핑몰, 상품권 구매, 건물내 임대 매장, SSM(이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼)
- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 월간 1천점 한도내 서비스 제공`},{title:`주유소`,summary:`주유소 2% 적립`,detail:`주유소 2% 적립
- 전월이용실적 30만원 이상 시 2% 적립
- 월간 적립 한도: 2천점
- 이용금액 건당 3만원 이상 시 적립
- 주유소 업종 : KB국민카드 업종 분류 기준
- 적립 제외 : 충전소
- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 월간 1천점 한도내 서비스 제공`},{title:`편의점`,summary:`GS25 2% 적립`,detail:`GS25 2% 적립
- 전월이용실적 30만원 이상 시 2% 적립
- 월간 적립 한도: 2천점
- 이용금액 건당 1천원 이상 시 적립
- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 월간 1천점 한도내 서비스 제공`},{title:`기타`,summary:`Get100포인트 사용`,detail:`Get100포인트 우선결제방식
- KB국민 Get 100 체크카드 이용 시 Get100 포인트가 우선 결제됩니다. (결제방식 변경 불가)
- Get100포인트 우선 결제방식이란?
▷ Get100체크카드로 이용 시 보유한 Get100 포인트가 선 차감 된 후 잔여 금액에 대해서 결제(출금)계좌에서 인출되는 방식
▷ 예시) Get100 포인트 1만점 보유 , 카드 승인 금액 2만원인 경우 &rarr; 1만 포인트 차감 후 결제(출금)계좌에서 1만원 인출
- Get100(겟백)포인트는 Get100(겟백)서비스로 적립 된 포인트와 합산하여 사용할 수 있으며, 차감 순서는 Get100서비스 약정서를 참고해주시기 바랍니다.

Get100 포인트 확인사항
- Get100 포인트 1점은 1원과 같습니다.
- KB국민 Get100 체크카드를 이용하고 전표 매입 처리(카드 이용일로부터 약2~3일 후) 완료 시 Get100 포인트가 적립됩니다.
- KB국민 Get100 체크카드로 적립 된 Get100포인트는 적립 시점 기준 60개월이 경과한 Get100 포인트 적립 순서에 따라 월 단위로 소멸됩니다.

Get100카드 체크카드 발급 자격
- Get100카드 체크카드는 여신전문금융업법 상 가맹점수수료율 우대 대상 선정 기준에 따른 연간매출액 3억원 이하인 신용카드 가맹점 중 KB국민카드에서 선정한 개인사업자 대상으로, Get100(겟백) 서비스 가입자에 한해 발급 받으실 수 있습니다.(순서 상관없음)
- Get100(겟백)서비스 가입 기준 및 세부내용은 KB국민카드 홈페이지(www.kbcard.com) > 혜택> 포인트리에서 확인하실 수 있습니다.

Get100포인트 우선결제방식
- Get 100 체크카드 이용 시 Get100 포인트가 우선 결제됩니다. (결제방식 변경 불가)
- Get100포인트 우선 결제방식이란?
* Get100체크카드로 이용 시 보유한 Get100 포인트가 선 차감 된 후 잔여 금액에 대해서 결제(출금)계좌에서 인출되는 방식
* 예시) Get100 포인트 1만점 보유, 카드 승인 금액 2만원인 경우 &rarr; 1만 포인트 차감 후 결제(출금)계좌에서 1만원 인출
- Get100(겟백)포인트는 Get100(겟백)서비스로 적립 된 포인트와 합산하여 사용할 수 있으며, 차감 순서는 Get100서비스 약정서를 참고해주시기 바랍니다.

Get100 포인트 확인사항
- Get100 포인트 1점은 1원과 같습니다.
- Get100 체크카드를 이용하고 전표 매입 처리(카드 이용일로부터 약2~3일 후) 완료 시 Get100 포인트가 적립 됩니다.
- Get100 체크카드로 적립 된 Get100포인트는 적립 시점 기준 60개월이 경과한 Get100포인트 적립 순서에 따라 월 단위로 소멸됩니다.

기타
- 취소금액은 취소한 해당월의 이용실적에서 차감(취소시점 기준)
- Get100 체크카드 서비스는 KB국민카드 업종 분류 기준, 지정 업종에 한하여 제공됩니다.
- Get100 체크카드는 본인회원 기준으로 월간 적립 한도가 제공되며, 적용기간은 매월 1일…`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용실적 기준
- 전월 1일 ~ 말일(승인시점 기준) Get100 체크카드 승인(이용)금액 기준

이용실적 제외 대상
- 후불교통이용금액, 무승인금액(자판기, 터널통행료, 기차/고속버스 취소 반환 수수료 등), 정부지원금 이용금액(보육료, 유치원보조비, 바우처 이용금액 등), 포인트리 충전금액, 대학(대학원) 등록금, 상품권 및 선불카드(선불전자지급수단 포함) 구입(충전) 금액, 연체료, 지방세(지방세, 상하수도, 세외수입), 취소금액, 각종 수수료 및 이자

이용실적 기준
- 전월 1일 ~ 말일(승인시점 기준) 각 상품별(동일계열 카드 이용금액합산) 승인(이용)금액 기준

이용실적 제외 대상
- 교통이용금액, 해외이용금액, 무승인금액(자판기, 터널통행료, 기차/고속버스 취소 반환 수수료 등), 정부지원금 이용금액, 취소금액
- 단, FINETECH체크, WELCOME PLUS체크, 아시아나 체크카드는 전월 이용실적에 해외이용금액이 포함됩니다.(해외이용금액은 전월 1일 ~ 말일까지 매입완료기준)
- 취소금액은 취소한 해당월의 이용실적에서 차감(취소시점 기준)
* 예) 10월 승인(이용)분을 11월에 취소 시 11월분 실적에서 차감
- 체크카드 공통 실적제외 대상 외 카드 별 이용실적 제외 대상이 별도로 존재할 수 있으니, 반드시 해당카드 안내를 참조하시기 바랍니다.

할인(적립) 서비스 적용
- 할인(적립) 서비스 중 업종별로 적용되는 할인(적립) 서비스는 해당 가맹점이 KB국민카드 가맹점 업종 코드상 해당 가맹점 업종으로 등록된 경우에 한하여 제공됩니다.
* PG(인터넷) 업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사, 아울렛 매장 등에 입점한 가맹점이나, 상품권 구매 시 할인(적립) 대상에서 제외될 수 있습니다.
* 가맹점 사정으로 복수의 가맹점을 소유한 경우 승인되는 가맹점에 따라 할인(적립) 대상에서 제외될 수 있습니다.
* 해당 가맹점의 업종코드가 변경된 경우 이전 매출 건에 대해서 소급하여 할인(적립)되지 않습니다.
- 할인(적립) 받은 매출 취소 후 이용한 매출의 경우, 취소전표가 실시간 매입되지 않아 할인(적립)한도가 즉시 복원되지 않으며 할인(적립)한도가 복원되지 않은 상태에서 매출 거래가 있는 경우 할인(적립)이 적용되지 않습니다. 또한 한도복원 후에도 이전 매출에 대해서는 소급하여 할인(적립) 적용되지 않는 점을 유의하시기 바랍니다.
- 할인(적립)되는 전표가 매입되는 순서대로 월간 할인(적립)한도 내에서 할인(적립)됩니다.
- 월간 통합할인(적립)한도가 적용되는 상품은 전표가 매입되는 순서대로 월간 통합 할인(적립)한도 내에서 차감됩니다.
- 할인(적립) 서비스 제공 제외 매출은 카드별 상품 서비스 상세 내용을 반드시 확인하시기 바랍니다.`}]},1163:JSON.parse(`{"sourceId":1163,"name":"경차 smart 롯데체크카드","company":"롯데카드","annualFeeText":"국내전용 [없음]","preMonthMoney":0,"topTags":["주유소 리터당 40원 캐시백","미용실 최대 20% 할인","항공권 최대 7% 할인"],"sections":[{"title":"주유","summary":"경차 유류세 환급 서비스","detail":"경차만의 특권! 경차 이용 시 유류세 환급 서비스 제공\\n경차 smart 롯데카드란?\\n- 2008년 5월부터 배기량 1,000cc미만의 경차 이용자가 주유소 또는 충전소에서 해당 경차의 연료를 구매한 경우 유류세의 일부를 환급해주는 경차 유류세 환급제도가 시행 중입니다.\\n- 경차 유류세 환급은 별도의 신청 절차 없이 카드대금 청구 시 할인됩니다.\\n회원가입 자격 조건\\n- 1가구 1차량(경형승용차, 경형승합차)의 경우만 가능 단, 1가구 1경형승용차와 1경형승합차 동시 소유의 경우는 2대 모두 가능\\n- 국가 유공자 유가보조금 지원 차량은 가입대상에서 제외\\n유류세 환급 서비스\\n- 환급세액 (원단위 이하 절사)\\n- 휘발유, 경유 : 250원/리터\\n- LPG : 160.82원/리터\\n- 연간한도 : 20만원\\n- 유류세 환급단가는 정부정책에 따라 변경될 수 있음\\n- 한국석유공사 페트로넷(www.petronet.co.kr)에서 공시하는 지역별(특별시 · 광역시 · 특별자치시 · 도 · 제주특별자치도) 유류 단위당 주간 평균판매가격으로 계산하기 때문에, 실제 전표상의 유류수량과 유류세 환급대상 유류수량과는 차이가 있을 수 있습니다\\n- 1회 6만원, 1일 12만원 이하의 유류 결제대금에 대하여 제공\\n* 1회 48리터 초과 결제 건은 환급대상에서 제외\\n- 유류수량은 소수점 둘째 자리까지 적용\\n* 셋째 자리 이하 절사\\n경차유류세 환급방법\\n- 유류세 할인 후 통장에서 인출\\n- 주유 캐시백 서비스는 통장에 입금\\n유류세 환급 및 주유 캐시백 예시\\n- 서울에 있는 주유소에서 1,500원/리터에 판매하는 휘발유를 5만원 주유 시 환급 받는 유류세 환급금액은? (서울지역 기준유가: 1,550원/리터, SK㈜ 기준유가: 1,450원/리터)\\n- 상기 기준유가 금액은 예시입니다.\\n유류세 환급 할인 (통장에서 인출)\\n- 주유금액(5만원) &divide; 1,550원/리터 = 32.25리터 × 리터당 250원 할인 = 8,062원 실제 환급할인금액 = 8,060원 (국세청 환급세액 지침 의거 원단위 이하 절사)\\n- 유류수량은 소수 둘째 자리까지 적용\\n* 셋째 자리 이하 절사\\nsmart 주유 캐시백 (통장에 입금)\\n- 주유환산금액[5만원 - 유류세 할인금액(8,060원)] × 할인율(2.8%) = 1,174원(소수 첫째 반올림)\\n- 할인율 : 40원 &divide; 1,450원/리터 (소수 둘째 반올림)\\n- 경차 smart 롯데카드 회원 실제 인출금액\\n- 주유금액 50,000원 - (유류세 할인 8,060 + smart주유캐시백 1,174원) = 40,766원\\n- 지역별 판매 유가는 한국석유공사 페트로넷(www.petronet.co.kr)에서 확인 가능합니다.\\n유류세 환급 유의사항\\n- 유류세 환급용 카드 부정 사용 시 유류세 환수 및 가산세 추징 또는 지급 중단 등의 불이익을 받을 수 있습니다.\\n- 차량번호 등 차량정보가 변경될 경우 카드를 재발급 받으셔야 유류세 환급이 지속됩니다.\\n- 유류세 환급 자격정지 후, 자격이 다시 복원될 경우 카드를 재발급 또는 환급 서비스 신청을 해주…"},{"title":"주유","summary":"모든 주유소 할인되는 경차 smart 주유 캐시백 서비스","detail":"혜택\\n- 경차 smart 주유 캐시백 서비스\\n할인 서비스\\n- 경차 smart 롯데체크카드 지난달 이용금액 50만원 이상 시 제공\\n- 전 주유소 (가스충전소) 리터당 40원 캐시백 (월 1만원)\\n- 캐시백 한도는 지난달(1일~말일) 경차 smart 롯데 체크카드 이용금액이 50만원 이상일 경우 캐시백 한도(월 1만원)가 생성되며, 잔여 캐시백 한도는 이월되지 않습니다.\\n- 경차 smart 주유 캐시백은 SK㈜ 지정고시 휘발유가 기준 제공\\n- 경유, 등유, LPG의 경우 SK㈜ 지정고시 휘발유 기준 환산가격 캐시백 적용\\n주유 캐시백 예시\\n유류세 환급대상 건\\n* (주유금액 - 환급금액) × 할인율 = 캐시백금액\\n유류세 환급 미대상 건\\n* 주유금액 × 할인율 = 캐시백금액\\n* 할인율 = 40원 &divide; SK㈜ 지정고시 휘발유 가격\\n지난달 이용금액 제외 대상\\n- 경차 smart 롯데 체크카드로 캐시백 받은 이용금액, 지방세/국세 등 세금납부 이용금액, 기프트/선불카드 충전이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 상품권 구매 이용금액, 이자 및 각종 수수료 등\\n- 경차 smart 롯데 체크카드를 최초로 발급하신 경우, 카드사용등록일로 부터 다음달 말일까지 지난달 이용금액에 관계없이 1만원 캐시백 한도가 제공됩니다.\\n- 캐시백은 해당 매출이 매입된 이후 3~4영업일 후 체크카드로 연결된 계좌로 입금 처리됩니다.\\n- 다른 카드사로부터 경차 유류세 환급카드를 발급받으셔도, 경차 smart 롯데체크카드는 사용이 가능하십니다. 또한, 유류세 환급기능을 제외한 경차 smart 주유 캐시백 서비스 및 더블포인트 적립 서비스 등 롯데카드의 다양한 혜택을 받으실 수 있습니다."},{"title":"멤버십포인트","summary":"L.POINT 적립, 더블 포인트 적립 서비스","detail":"L.POINT 적립\\n- 국내 및 해외 가맹점에서 1,000원당 0.2% 적립\\n- L .POINT 제휴사에서 이용 시 제휴사의 적립 기준에 따라 0.1% ~ 3% 현장 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다.\\n* VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 자세한 내용은 아래 'L.POINT 자세히 보기' 에서 확인하시기 바랍니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n더블 포인트 적립 서비스\\n- L.POINT 모든 제휴사에서 경차 smart 롯데 체크카드로 결제 시 제휴사 현장에서 적립 받은 L.POINT (L.POINT 카드 기본 적립포인트)를 한 번 더 적립!\\n- 이 더블 적립서비스는 경차 smart 롯데 체크카드로 결제하시면서 현장 적립 받으신 포인트만큼 한 번 더 적립해드리는 서비스로, 다른 결제수단으로 결제하신 후 경차 smart 롯데 체크카드로 현장 적립만 받으신 경우나 행사 등으로 제휴사에서 제공된 포인트에 대해서는 제공되지 않습니다.\\n- 임대매장, 매장 내 위치한 가맹점 등과 같이 L.POINT 외 가맹점 번호를 사용하는 곳에서는 더블적립이 제공되지 않습니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩\\n- 혜택 : 20% 할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n박승철 헤어스투디오\\n- 혜택 : 15% 할인\\n- 대상매장 : 박승철 헤어스투디오\\n- 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n- 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다.\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 롯데마트 할부 및  5% 할인","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)\\n* 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n무이자 할부\\n- 5만원 이상 구매시 2~3개월 무이자 할부가 가능합니다.\\n* 체크카드, 일부 임대매장 제외\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 매장 : 전 매장(1호점 : 롯데마트 구로점 내)\\n소액무서명 결제 서비스\\n- 대상 가맹점 : 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제\\n* 롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용"},{"title":"여행/숙박","summary":"여행서비스","detail":"- 해외항공권 : 1~7%할인 [일부항공사 제외]\\n- 해외여행상품[패키지/허니문] : 3~7%할인\\n- 해외호텔 : 5~7% 할인\\n문의·예약\\n- 롯데카드 여행서비스 1577-8400 (www.lottecard.co.kr/travel)\\n- 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.\\n- 할인율은 상품종류 또는 서비스시점에 따라 변경될 수 있습니다.\\n- 자세한 내용은 전화문의 또는 홈페이지를 확인해 주시기 바랍니다."},{"title":"푸드","summary":"외식","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 혜택\\n- 롯데카드 결제 시 10% 할인\\n대상매장\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"유의사항\\n- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n* 단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.\\n* 세부내용 홈페이지/모바일 앱 참조\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1164:{sourceId:1164,name:`ONE KB국민 기업카드`,company:`KB국민카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [10,000]원`,preMonthMoney:0,topTags:[`결제금액 0.3% 적립`,`여행자보험 무료 제공`],sections:[{title:`적립`,summary:`결제금액의 0.3% 기본포인트 적립`,detail:`포인트 적립
- 결제금액의 0.3% 기본포인트 적립 (연/월/일 적립한도 제한없음)
* 기본포인트 0.3%외에 추가 포인트 적립 없음
* 결제대금 납부시 적립(국내외 이용금액) 되며, 적립 제외 대상은 [안내사항] 內 '포인트 적립 제외 대상' 참조
* 해외 이용 시 수수료가 발생할 수 있으니 자세한 사항은 '해외이용안내' 참조`},{title:`보험사`,summary:`무료 여행자 보험 서비스`,detail:`무료 여행자 보험 서비스(VISA브랜드 발급 고객)
- 해외출장 목적 항공권 요금 전액 또는 패키지요금의 50%이상 해당카드 결제 시 자동가입
- 보장내용: KB국민카드 홈페이지 및 하단 문의처 참조
- 문의처 : 현대해상 (02-360-2534 / 보상신청 : 02-2181-2780~3)

- 무료여행자보험은 출국일로부터 최장 90일까지 보장되며, 보장내역에 따라 피보험자 범위는 가족이 포함되므로, 사전에 KB국민카드 또는 현대해상 문의처를 통하여, 보장내역 및 피보험자 범위를 꼭 확인해 주시길 바랍니다`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`포인트 적립 제외 대상
- 국세,지방세, 상품권, 선불카드 구입 및 충전금액, 아파트관리비, 각종 공과금, 대학(대학원) 등록금, 각종 수수료 및 이자, 연체료, 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론), 취소금액
- 가맹점 사정으로 복수의 가맹점을 소유한 경우 승인되는 가맹점에 따라 적립대상에서 제외될 수 있습니다.

기타
- 상품서비스는 해당 가맹점이 KB국민카드의 가맹점 업종코드 상 적립 대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다.
- PG(결제대행)업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사 등에 입점한 가맹점이나 상품권 구매 시 적립대상에서 제외될 수 있습니다.

해외 이용 확인 사항
- 해외 이용시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의 (KB국민은행) 최초 고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국 제브랜드 수수료(VISA 1.0%)와 KB국민카드가 부과하는 해외서비스 수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
해외 이용시 청구금액 산출방법
- 해외 이용시 청구금액 =(거래미화금액 x 전신환 매도율&sup1;) + 국제 브랜드 수수료&sup2; + 해외서비스 수수료&sup3;
- 전신환 매도율 : 접수일의 KB국민은행 최초고시 전신환 매도율
- 국제브랜드수수료 = (거래미화금액 x 국제브랜드 이용수수료율) x 전신환 매도율
- 해외서비스수수료 = (거래미화금액 x 해외서비스 수수료율) x 전신환 매도율
- 해당 내용은 해외원화결제서비스(DCC)수수료가 없는 경우이며, 해외원화 결제서비스(DCC)이용 시 추가수수료가 발생할 수 있으니 유의하시기 바랍니다.

해외원화결제서비스(DCC) 신청/해지 방법

- KB국민카드 고객센터(1588-1688), KB국민카드 및 KB국민은행 영업점

공통 확인사항
- 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 부가서비스 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
* 카드사의 노력에도 제휴업체가 일방적으로 서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우

- 부가서비스 변경 시에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해드립니다. 특히, 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해드립니다.개별 고지 방법 : 이용대금명세서, 우편, 이메일, 휴대폰 문자메시지 중 하나

- 결제계좌 개설기관의 영업 마감시간(16시)이후 결제계좌에 입금된 금액에 대해서 결제계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으므로 유의하시기 바랍니다.…`}]},1165:{sourceId:1165,name:`골프존 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용[15,000]원`,preMonthMoney:4e5,topTags:[`스크린골프 10% 청구할인`,`놀이공원 50% 할인`,`T.G.I.FRIDAY'S 10% 현장할인`],sections:[{title:`골프`,summary:`골프존 할인 서비스`,detail:`골프존 스크린골프 + 아카데미 10% 청구할인
구분 지난달(1일~말일)
골프존 롯데카드 이용 금액
할인율 할인한도 비고
스크린+아카데미 40만원 이상 10% 1.5만원 월 3회/연 15회
60만원 이상 3만원

골프존 마켓 10% 청구할인
구분 지난달(1일~말일)
골프존 롯데카드 이용 금액
할인율 할인한도 비고
마켓 40만원 이상 10% 2만원 연 2회

서비스 이용 기준
- 해당 청구 할인 서비스는 골프존 롯데카드 실적 40만원 이상 충족 시 제공 됩니다.
- 제휴카드로 할인받은 매출은 전월실적 산정 시 제외됩니다.
- 신규 회원님의 경우 3개월(발급월 포함) 동안은 이용금액에 관계없이 1만5천원의 할인한도가 적용됩니다.(골프존마켓은 2만원)
- 골프존 아카데미 할인 서비스는 직영점에 한하여 가능 합니다.(직영점 위치 및 정보는 골프존 홈페이지에서 확인 가능)
- 호텔 및 스포츠센터 입점 임대가맹사업자는 스크린골프 할인서비스 적용이 불가합니다.
- 카드 재발급 및 가족카드가 발급된 경우 골프존 롯데카드 본인 카드 최초 발급월 기준으로 신규회원 기간(발급월 포함 3개월) 을 선정합니다.
- 월 할인는 매월 1일~말일까지 골프존 롯데카드 이용금액을 기준으로 적용하며, 다음 달로 이월되지 않습니다.
- 할인한도(지난달 1일~말일 이용금액) 선정 시 제외: 할인이 적용된 매출 건, 다른 롯데카드 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자, 각종 수수료 등
청구할인 잔여한도에 따라 골프존에서 결제하신 금액 중 일부만 청구 할인 서비스가 적용되더라도, 해당 매출 금액 전액이 지난달 할인한도 이용금액 산정 시 제외됩니다.
* 예) 청구할인 잔여한도 1천원, 골프존 마켓에서 결제 시 잔여한도 1천원 청구할인 되며 해당 결제금액 5만원이 지난달 이용금액 산정에서 제외됨(결제금액 5만원 중 1만원의 10%인 1천원 청구할인 서비스 적용 되었더라도, 총 결제금액 5만원이 지난달 이용금액 산정 시 제외)
- 할부매출의 경우, 총 금액을 이용 월 실적으로 합산(분할적용 불가)
- 가맹점의 전표 접수 지연 등 여러 다른 사유로 전표 접수가 이루어지지 않은 경우, 실적기준에 따라 월 할인한도 산정 시 정상 반영 됩니다.
- 서비스 이용 금액 및 통합 적립한도는 본인 및 가족의 골프존 롯데카드 실적이 합산 적용됩니다.
- 서비스는 당사 가맹점 업종 코드를 기준으로 적용 됩니다. 일부 포한되지 않는 가맹점이 발생할 수 있으며, 이 경우 할인이 적용되지 않을 수 있습니다.
- 할인은 할인 대상 가맹점으로부터 롯데카드로 승인발생 순서를 따릅니다.
- 할인 받은 거래의 매출 취소시, 취소 거래 정보가 실시간으로 접수되지 않아 할인한도가 즉시 복원되지 않습니다. 또한 할인한도가 복원되지 않은 상태에서 매출 발생 시 적립되지 않을 수 있으며, 한도 복원 후에도 이전 매출에 대해서 소급하여 적립되지 않습니다.
- 할인 받은 매출을 부분 취소하실 경우 할인한도가 복원되지 않을 수 있습니다.
- 취소 거래 일자와 취소 전표 매입 일자는 가맹점 사정…`},{title:`멤버십포인트`,summary:`L.POINT`,detail:`L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용시 결제금액에 따라 적립받고 현금처럼 사용 가능한 포인트입니다.
- 골프존 롯데카드로 결제 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다. 단 다른 L.POINT 제휴사가 L.POINT 는 적립이 가능 합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지 www.lpoint.com 및 롯데카드 홈페이지 www.lottecard.co.kr에서 확인하실 수 있습니다.`},{title:`테마파크`,summary:`롯데월드 본인 종합이용권 50% 할인`,detail:`롯데월드 본인 종합이용권 50% 할인
- 월 1회, 연 6회 할인 혜택
- 롯데월드는 지난달 (1일~말일) 일시불 및 할부 이용실적 20만원 이상 시 할인 혜택`},{title:`헤어`,summary:`미용실 최대 20% 현장할인`,detail:`박준 뷰티랩 20% 현장할인
- 박승철 헤어스투디오 15% 현장할인 (프리미엄 매장 제외)
- 뷰티서비스는 커트, 드라이, 클리닉, 판매제품은 할인 제외`},{title:`쇼핑`,summary:`롯데백화점, 롯데면세점, 롯데ON 현장할인`,detail:`롯데백화점 5% 현장할인 e-쿠폰, 3개월 무이자할부, 무료주차권 제공
- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용회원 매월 1일, 2매 제공
- 무료주차권은 청구서(우편, 이메일) 수령고객에 한하여 제공
- 롯데면세점 5~10% 현장할인
- 롯데ON 1~5% 현장할인`},{title:`영화`,summary:`롯데시네마 영화관람료 1,500원 할인`,detail:`- 일 1회, 월5회, 연12회 할인 혜택
* 롯데시네마는 지난달(1일~말일) 일시불 및 할부 이용실적 20만원 이상 시 할인 혜택`},{title:`푸드`,summary:`T.G.I.FRiDAY'S 10% 현장할인(주류 제외)`,detail:`- 지난달(1일~말일) 일시불 및 할부 이용실적 20만원 이상 시 혜택
- 통신사 카드 및 다른 할인권과 중복 이용불가
- 일 1회, 이용금액기준 20만원까지 할인 혜택`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 안내는 롯데카드 홈페이지(www.lottecard.co.kr)를 참조하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 (2015년 11월 16일) 이후 5년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 · 도산 · 경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경사유, 변경내용 등을 사유 발생 즉시 홈페이지 게시하고, 개별 고지 해 드립니다. 특히 신규출시 이후 5년 이상 경과했고 , 해당카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 (신규 가입년도에 해당)카드 이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액 에서 제외됩니다.
- 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약해지 날부터 3개월 이내 반환할 수 있습니다.
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1167:JSON.parse(`{"sourceId":1167,"name":"엠비에이(MBA) 카드","company":"롯데카드","annualFeeText":"국내전용 [195,000]원 / 해외겸용 [200,000]원","preMonthMoney":0,"topTags":["스폐셜기프트 연 1회 제공","주유 시 리터당 80원 적립","프리미엄 Auto 케어 제공"],"sections":[{"title":"바우처","summary":"매년 차량관련 바우처/골프 바우처/호텔 레스토랑 바우처/ 캠핑, 여행 상품 바우처 제공(택 1)","detail":"매년 차량관련(주유권 및 엔진오일, 차량용품) 바우처/골프(부킹 시 그린피 지원) 바우처/호텔 레스토랑 바우처/ 캠핑, 여행 상품 바우처 제공(택 1)\\n이용방법\\n롯데카드 홈페이지 혜택> 나의 카드 혜택 또는 롯데카드 VIP 고객센터(1577-8100)를 통해 신청\\n이용조건\\n아래 이용조건을 충족하시는 회원님에게만 연1회 택1하여 제공됩니다.\\n- 최초 발급월 기준 일시불 및 할부 이용실적 500만원 이상 (단기카드대출(현금서비스)및 장기카드대출(카드론)제외)\\n- 연회비 납부회원 및 정상적으로 사용할 수 있는 카드 회원에게만 제공됩니다. (연회비 면제, 가족카드 제외)"},{"title":"주유소","summary":"오일리지 적립","detail":"적립 마일리지 : 오일리지(Oileage)\\n적립\\n- 전 주유소 리터당 80원 오일리지 적립\\n- 일반가맹점 0.5% 오일리지 적립\\n이용\\n- SK주유소, GS칼텍스 주유포인트로 교환(1:1) (단, 5만 오일리지 이상 적립 후, 1만 단위 교환)\\n\\n오일리지(Oileage)란?\\n롯데카드가 자체 개발한 오토 상품 전용 주유 특화 마일리지로, SK주유소 및 GS칼텍스에서 현금처럼 사용하실 수 있는 주유포인트 교환 가능한 마일리지 입니다.\\n\\n교환방법\\n- VIP 고객센터(1577-8100) 통해 오일리지 교환 신청\\n이용조건\\n- 전 주유소 리터당 80원 오일리지 적립은 일 1회, 월 40만원까지 적립 가능합니다.\\n- 무이자 할부 이용 및 아파트 관리비, 세금 등 일부 가맹점 이용 실적은 적립되지 않습니다.\\n- 오일리지는 적립월부터 60개월(5년)간 유효하며, 그 이후 최초로 적립된 오일리지부터 월단위로 소멸됩니다.\\n- SK주유소, GS칼텍스 주유포인트는 롯데카드 전용 포인트로 주유소 멤버십 포인트와 합산되지 않습니다.\\n- 매출 취소 시 취소 매출에 해당하는 오일리지는 차감됩니다. (단, 잔여 오일리지 부족 시에는 추후 적립 오일리지에서 해당 금액만큼 차감처리됩니다.)\\n- 오일리지 교환비율은 6개월 전 사전고지 후 변동될 수 있습니다."},{"title":"프리미엄 서비스","summary":"엠비에이(MBA) 카드 프리미엄 서비스","detail":"Auto\\n- 프리미엄 세차 서비스(월 1회, 연 6회)\\n- 프리미엄 왁스코팅 서비스(월 1회, 연 2회)\\n구분 지역 점포명\\nSX KeePer\\n지알테크\\n서울 내발산점, 성북점, 강동길동점, 신사점, 사당점, 구로점, 번동점, 삼전점, 초동점, 가산점\\n\\n경기도 성남 분당점, 하남직영점, 야탑직영점, 경기 수원점, 성남 판교점, 남양주 호평점, 경기 이천점, 경기 양평점, 경기 일산덕이점, 인천 부평점, 김포 양촌점, 미사 하남점, 일산동구점, 판교브릿지타워점, 경기수원점, 수원 천천점\\n전라남도/북도 전북 군산점, 전북 중화산점, 여수학동점, 광주 일곡점\\n충청권 대전 유성점, 청주 청주점, 충남 당진점, 충남 홍성점, 충남 논산점\\n경상북도/남도 영주 영주점, 경남 창원점, 대구 수성점, 경북 안동점, 대구 칠성점, 경남 충무공동점, 부산 신호점, C3코리아 울산점, 창원 진해점, 부산 금정점\\n강원권 춘천점\\n제주 제주오라 1동점\\n* 프리미엄 오토라운지(02-3140-1730)를 통해 사전 예약 후 이용 가능합니다.\\n- 전국 주요도시 주차 무료(월 1회, 연 6회)\\n주차장명 영업시간\\n(무료서비스 적용시간) 주소\\n골든타워 23시 이전 출차\\n서울시 강남구 삼성동 144-17(포스코사거리)\\n오라카이 인사동 스위츠 08:00~23:00 서울시 종로구 낙원동 272 (종로3가역 부근)\\n서울스퀘어 23시 이전 출차\\n서울시 중구 남대문로 5가 541 (서울역 부근)\\n서울역 2주차장 입차 시간 기준으로 24시간 서울시 용산구 동자동 43-229 공항철도역 주차장 지하\\n\\n- 프리미엄 엔진오일 무료 교환 서비스(연 1회)\\n- 자동차보험 가입 시 5% 오일리지 적립 서비스(연 1회)\\n이용조건\\n- 프리미엄 세차, 프리미엄 왁스코팅, 전국 주요도시 주차 무료 서비스는 지난달(1일~말일)카드 이용금액이 70만원 이상 (단기카드대출(현금서비스) 및 장기카드대출(카드론), 주유실적 제외, 매출접수분에 한함) 인 회원에 한하여 제공됩니다.\\n- 신규 회원님의 경우, 발급 후 2개월 동안(카드사용등록월 포함~2개월차 말일까지)은 카드 이용금액이 10만원 이상 (단기카드대출(현금서비스)및 장기카드대출(카드론), 주유실적 제외, 매출접수분에 한함) 인 회원에 한하여 제공됩니다.\\n- 이 서비스의 이용기준은 매년 1월 1일~12월 31일로 산정되며, 카드회원 본인에 한하여 서비스를 이용 하실 수 있습니다.\\n- 프리미엄 엔진오일 무료 교환 서비스는 최초 엠비에이(MBA)카드 발급월 기준 12개월동안 이용금액이 1천만원 이상 (단기카드대출(현금서비스), 장기카드대출(카드론) 제외) 인 회원에 한하여 제공됩니다.\\n- 이 서비스는 회원 상태가 정상인 회원님에 한하여 제공되며, 서비스 이용 횟수 초과 시 서비스를 이용 하실 수 없습니다.\\n- 자동차보험 가입 시 5% 오일리지 적립 서비스는 연 1회, 3만 마일리지까지 적립 가능합니다.\\nHotel\\n- 국내 특급호텔 카페 라운지 커피 서비스(월 1회, 연 3회)\\n서울 롯데호텔 서울, 롯데호텔 월드, 더 플라자, JW메리어트 호텔 서울, 호텔 노보텔…"},{"title":"프리미엄 서비스","summary":"비자 시그니처 서비스","detail":"국내 주요 특급호텔 무료 발렛파킹 서비스 제공 (호텔별 월 5회)\\n이용 방법\\n- 주차 시 호텔 현관에서 도어맨에게 발렛파킹을 요청하면, 도어맨이 차량을 인도받고 주차티켓을 교부\\n- 차량 인수 시 도어맨에게 주차티켓과 해당 카드를 제시\\n- 도어맨이 소지한 단말기를 통해 서비스 이용 가능 여부 확인 후 서비스 제공\\n- 서울 드래곤 시티는 복합호텔로서 아래의 4개 호텔 중 어느 호텔을 이용하시더라도 무료 발렛파킹 서비스를 이용하실 수 있습니다. (그랜드 머큐어 앰배서더 서울 용산, 노보텔 스위트 앰배서더 서울 용산, 노보텔 앰배서더 서울 용산, 이비스 스타일 앰배서더 서울 용산)\\n서비스 제외기간\\n- 힐튼 경주 : 신정, 구정, 추석 연휴기간, 벚꽃 시즌(4/2~4/16), 여름 성수기(7/19~8/31), 연말 연시(12/31)\\n- 오크우드 프리미어 코엑스 센터의 경우 코엑스 내 전시 또는 행사 시 서비스가 제한될 수 있습니다.\\n이용조건\\n- 위 서비스는 지난 달 1일~ 말일까지 해당 카드 이용실적 70만원 이상 시(일시불/할부) 서비스가 제공됩니다.\\n- 해당 카드를 최초로 발급하신 경우, 카드사용등록일로부터 다음 달 말일까지 해당 카드 이용실적이 10만원이상(일시불/할부)인 회원님에 한하여 서비스를 제공받으실 수 있습니다.\\n- 지난 달 이용실적 산정 시 제외되는 금액: 단기카드대출(현금서비스), 장기카드대출(카드론), 주유업종 실적, 거래취소금액, 연회비, 이자 및 각종 수수료 등\\n- 지난 달 실적 산정 시 본인카드와 가족카드의 이용실적을 합산한 금액을 기준으로 실적이 산정됩니다.\\n- 교통(버스, 지하철, 하이패스 등) 이용 실적은 카드사에 접수된 이후 다음 달 초에 확정된 최종 금액에 대해서 해당 월의 실적에 반영되며, 해외 이용실적은 해외브랜드사로부터 카드사에 접수된 이후에 실적으로 반영됩니다.\\n- 위 서비스는 해당 호텔의 객실 및 식음료업장(연회장 제외) 이용을 위해 내방한 회원 본인에 한해 제공함을 원칙으로 합니다.\\n- 위 서비스 이용 시 호텔 정책에 따라 해당 호텔을 이용한 영수증 제시를 요청할 수 있으며, 영수증 미지참시에는 별도의 발렛파킹 비용과 주차금액이 청구될 수 있습니다.\\n- 연회 참석 및 국가 주요행사 시에는 위 서비스를 이용하실 수 없으며, 이용고객의 집중으로 주차공간이 부족할 경우 서비스가 제한될 수 있습니다.\\n- 서비스 제공 횟수를 초과하였을 경우 발렛파킹 비용을 별도로 부담하셔야 합니다.\\n- 위 서비스 이용 시 발렛파킹 비용 및 1일 3시간 이내의 주차비가 무료로 제공됩니다. 이용시간 초과 시 주차금액이 별도로 부과될 수 있으며, 이는 별도로 부담하셔야 합니다.\\n- 본인카드 및 가족카드 이용횟수를 합산하여 제공됩니다.\\n유의사항\\n- 레스케이프 호텔, 오크우드 프리미어 코엑스 센터, 쉐라톤 서울 팔래스 강남 호텔, JW 메리어트 동대문 스퀘어 서울, 대구 그랜드 호텔, 웨스틴 조선 부산 : 호텔 정책에 따라 당일 호텔 이용 영수증을 제시하는 경우에 한하여 무료, 발렛파킹 및 3시간 무료 주차 서비스가 제공되며, 영수증…"},{"title":"백화점","summary":"롯데백화점 5% 현장할인 e-쿠폰","detail":"롯데백화점 5% 현장할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월간 롯데백화점에서 30만원 이상 신용구매(일시불, 할부) 이용회원에 한하여 매월 1일, 2매 제공\\n* 세일상품, 식품, 식당, 가전, 명품매장 및 임대매장 등에서는 할인 적용 제외"},{"title":"면세점","summary":"롯데면세점 5~15% 현장할인","detail":""},{"title":"테마파크","summary":"롯데월드 본인종합이용권 50% 할인","detail":"롯데월드 본인종합이용권 50% 할인\\n- 월 1회, 연 6회, 현장 구매에 한해 적용"},{"title":"영화","summary":"롯데시네마 관람권 1,500원 할인","detail":"롯데시네마 영화관람료 1,500원 청구할인\\n- 1일 1회, 월 5회, 연 12회, 현장 구매에 한해 적용"},{"title":"호텔","summary":"롯데호텔 객실 및 일부 식음료장 할인","detail":"롯데호텔 객실 및 일부 식음료장 할인\\n- 패키지 상품 제외 및 다른 서비스 중복 적용 불가\\n* 롯데월드, 롯데시네마 할인서비스는 지난달(1일~말일) 카드이용실적(일시불, 할부) 20만원 이상 이용인 회원님께 제공됩니다.\\n* 롯데 신용카드 최초 신규 회원님은 발급 후 3개월 동안(최초 사용등록월 포함 3개월 차 말일까지) 실적 상관없이 이용할 수 있습니다.\\n* 기본, 가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"패밀리레스토랑","summary":"T.G.I.FRiDAY’S 10% 현장할인","detail":"T.G.I.FRiDAY&rsquo;S 10% 현장할인\\n- 통신사 카드 및 여타 할인권과 중복이용 불가\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원) 까지 할인\\n* T.G.I.F, 미스터피자 할인서비스는 지난달(1일~말일) 카드이용실적(일시불, 할부) 20만원 이상 이용인 회원님께 제공됩니다.\\n* 롯데 신용카드 최초 신규 회원님은 발급 후 3개월 동안(최초 사용등록월 포함 3개월 차 말일까지) 실적 상관없이 이용할 수 있습니다.\\n* 기본, 가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"푸드","summary":"미스터피자 15% 현장할인,롯데리아·나뚜루·엔제리너스 1,000원당 50원 할인","detail":"미스터피자 15% 현장할인\\n- 월 3회, 연 12회, 일 결제금액 20만원까지 할인\\n- 세트메뉴/할인쿠폰/통신사 및 타 카드할인 중복 불가\\n- 리조트, 야구장 등 입점매장 제외(세부 매장은 홈페이지 참조)\\n롯데리아·나뚜루·엔제리너스 1,000원당 50원 할인\\n- 신용정보 마케팅 활용 동의 회원에 한하여 제공\\n* T.G.I.F, 미스터피자 할인서비스는 지난달(1일~말일) 카드이용실적(일시불, 할부) 20만원 이상 이용인 회원님께 제공됩니다.\\n* 롯데 신용카드 최초 신규 회원님은 발급 후 3개월 동안(최초 사용등록월 포함 3개월 차 말일까지) 실적 상관없이 이용할 수 있습니다.\\n* 기본, 가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"헤어","summary":"박준 뷰티랩 20% 현장할인, 박승철 헤어스투디오 15% 현장할인","detail":"박준 뷰티랩 20% 현장할인\\n박승철 헤어스투디오 15% 현장할인 (프리미엄 박승철 매장 제외)\\n프리미엄 매장, 드라이, 클리닉 물품판매 제외\\n* 롯데 신용카드 최초 신규 회원님은 발급 후 3개월 동안(최초 사용등록월 포함 3개월 차 말일까지) 실적 상관없이 이용할 수 있습니다.\\n* 기본, 가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"기타","summary":"L.POINT 제휴사 포인트 적립","detail":"L.POINT 제휴사 포인트 적립\\n- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지(www.lpoint.com) 참조\\n- SK주유포인트 적립 서비스가 제외됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1168:{sourceId:1168,name:`IBK 웰릭스 카드`,company:`IBK기업은행`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`웰릭스렌탈 1만7천원 할인`],sections:[{title:`렌탈`,summary:`웰릭스 렌탈 최대 1만 7천원 할인`,detail:`웰릭스렌탈 할인
- 최초 카드 수령일로부터 다음달 말일까지는 전월 이용실적이 없는 경우에도 기본 할인한도 1만 2천원에 해당하는 할인 서비스 적용
- 할인금액보다 자동납부 승인금액이 작을 경우 승인금액까지만 할인 적용
예) 전월 이용실적 30만원 이상, 자동납부 승인 금액이 5천원인 경우 5천원 할인
- 전월 이용실적 충족 시 결제일 청구 할인
- 'IBK 웰릭스 카드'로 웰릭스렌탈 요금을 자동납부하는 경우에 한하여 할인 적용되며, 카드 수령 후 웰릭스렌탈 고객센터에서 자동납부 별도 신청 필요
- 웰릭스렌탈 자동납부 승인 건이 여러 건인 경우, 합산하여 월간 할인한도 내에서 할인
- 월간 할인한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 할인한도는 이월되지 않음

전월실적 기준
- 전월 이용실적 : 카드 이용시점 기준 전월 1일부터 말일까지의 국내 가맹점에서 일시불/할부 이용 금액을 말함
- 단, 전월 실적 산정 시 제세공과금 (국세/지방세/도시가스/사회보험/공공요금 등), APT관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 교통카드요금, 초?중?고 학부모부담금은 제외
- 전월 이용실적 산정 시 승인취소 금액은 취소매출표 접수월 이용금액에서 차감되며, 할인 제공 매출건을 취소하는 경우 할인 받은 금액은 반환(청구)처리

유의사항
- 각종 간편결제(삼성페이, 카카오페이, 네이버페이, 페이코 등)를 통해 결제되는 경우 할인적용 제외
- 비씨카드에 등록된 가맹점 기준으로 적용
- 가족카드의 경우 본인회원 이용실적과 합산되지 않으며, 카드별 이용실적에 따라 각각 서비스 제공
- 상품권 (선불카드 포함) 구매 및 충전금액, 무이자 할부 이용금액에 대해서는 할인 서비스 미제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`통합할인한도
- 웰릭스 렌탈료 자동납부 결제 시 청구할인
- 전월 이용실적 30만원 이상 시 월간 할인한도 12,000원 적용
- 전월 이용실적 70만원 이상 시 월간 할인한도 17,000원 적용

기타 유의사항
- 결제계좌 개설기관의 영업 마감시간(16:00) 이후 결제계좌에 입금된 금액에 대해서는 결제계좌 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있음을 유의하시기 바랍니다.
- 단, 자동이체업무 마감시간인 16:00시부터 22:00시까지 당행 고객센터☎1566-2566(내선 225)를 통해 즉시 결제가 가능합니다.`}]},1169:JSON.parse(`{"sourceId":1169,"name":"교보문고 롯데체크카드","company":"롯데카드","annualFeeText":"국내전용 [없음]","preMonthMoney":0,"topTags":["놀이공원 50% 할인","롯데자이언츠 20% 할인","미용실 최대 20% 할인"],"sections":[{"title":"도서","summary":"교보문고/교보핫트랙스 멤버십 서비스","detail":"혜택\\n- 2012년 10월 31일까지는 교보북클럽회원에 한해 멤버십서비스가 적용됩니다.\\n* 2012년 11월 1일부터 교보문고/교보핫트랙스 통합멤버십서비스가 적용됩니다\\n- 자세한내용은 교보문고 홈페이지(www.kyobobook.co.kr)를 참고해주세요.\\n- 단, 카드신청 시 개인(신용)정보수집이용 및 개인(신용)제공동의를 하지 않으시면 멤버십서비스가 적용되지 않습니다."},{"title":"푸드","summary":"파리바게뜨, 던킨도너츠 10% 할인","detail":"혜택\\n- 해피포인트 가맹점에서 7,000원 이상 결제 시 10% 청구할인\\n- 월 2회, 월 5천원 한도\\n\\n이용조건\\n- 직전 3개월 평균 이용금액 20만원 이상 시 할인(단기카드대출(현금서비스), 장기카드대출(카드론) 제외)\\n- 발급 후 3개월은 이용실적 상관없이 10% 할인\\n- 대상 가맹점 : 파리바게뜨, 던킨도너츠, 베스킨라빈스, 리나스, 파리크라상, 파스쿠찌, 타마티, 사누끼보레, 빚은"},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩\\n- 혜택 : 20% 할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n- 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n박승철 헤어스투디오\\n- 혜택 : 15% 할인\\n- 대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n* 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다.\\n- 상기 서비스는 현장할인 서비스입니다.\\n- 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"테마파크","summary":"놀이공원 최대 50% 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 회원본인 주/야간 종합이용권 50% 할인\\n- 포인트플러스체크, I&hearts;Busan 체크카드, SK롯데 체크카드는 롯데월드 혜택이 없습니다.\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크/법인카드는 제외됩니다.\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제공기간 : 2017.1.1 ~ 2017.12.31\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n* 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n\\n혜택\\n- 일 1회(동반 1인 포함)에 한해 롯데카드 온라인 구매 또는 현장구매 시 할인\\n- 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 롯데마트 할부 및 할인","detail":"롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)\\n* 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n\\n무이자 할부\\n- 5만원 이상 구매시 2~3개월 무이자 할부가 가능합니다.\\n* 체크카드, 일부 임대매장 제외\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n-기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 매장 : 전 매장(1호점 : 롯데마트 구로점 내)\\n소액무서명 결제 서비스\\n- 대상 가맹점 : 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제\\n* 롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용"},{"title":"여행/숙박","summary":"여행서비스","detail":"- 해외항공권 : 1~7%할인 [일부항공사 제외]\\n- 해외여행상품[패키지/허니문] : 3~7%할인\\n- 해외호텔 : 5~7% 할인\\n\\n문의·예약\\n- 롯데카드 여행서비스 1577-8400 (www.lottecard.co.kr/travel)\\n- 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.\\n- 할인율은 상품종류 또는 서비스시점에 따라 변경될 수 있습니다.\\n- 자세한 내용은 전화문의 또는 홈페이지를 확인해 주시기 바랍니다."},{"title":"푸드","summary":"외식","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n대상매장\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n대상매장\\n서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n대전 : 대전둔산점, 롯데대전점\\n광주 : 광주터미널점\\n전라도 : 전주점\\n충청도 : 청주지웰시티점\\n부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n* 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외"},{"title":"주유소","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"혜택\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n\\n적립한도\\n- 일 30만원, 월 100만원까지 적립\\n\\n이용방법\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"멤버십포인트","summary":"L.POINT, 롯데 SK 주유포인트 적립","detail":"L.POINT 적립\\n- 국내 및 해외 가맹점에서 1000원당 0.2%적립\\n- 교통요금/마이비 유통가맹점 사용시 0.1% L.POINT 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다.\\n* VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 자세한 내용은 아래 'L.POINT 자세히 보기' 에서 확인하시기 바랍니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n롯데 SK 주유포인트 적립\\n- 리터당 50원 적립\\n- 30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"기타","summary":"연회비 면제 및 SMS 무료 서비스","detail":"평생 연회비가 면제되며, 카드 이용 안내 정보를 등록한 휴대폰으로 실시간 전송해 드리는 SMS 서비스는 무료 입니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"유의사항\\n- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n* 단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.\\n* 세부내용 홈페이지/모바일 앱 참조\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1170:{sourceId:1170,name:`이사배 카드`,company:`IBK기업은행`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`드럭스토어 2천원 할인`,`화장품업종 2천원 할인`,`미용실 2천원 할인`],sections:[{title:`드럭스토어`,summary:`H&B스토어 최대 2,000원 할인`,detail:`H&B스토어 최대 2,000원 할인
- 올리브영, 랄라블라, 롭스, 부츠, 시코르 (일 1회 할인)
- 1만원 이상 사용 시 1,000원 할인
- 2만원 이상 사용 시 2,000원 할인
- 부츠, 시코르 온라인몰 할인 제외
- 대형 가맹점(백화점, 면세점, 아울렛 등) 카드서비스에 명시 되지 않은 가맹점으로 승인 시 할인대상에서 제외
- 전월이용실적 구간에 따른 통합할인한도 적용`},{title:`화장품`,summary:`화장품 최대 2,000원 할인`,detail:`Cosmetic 최대 2,000원 할인
- 이니스프리, 스킨푸드, 아리따움, 토니모리, 더페이스샵, 에뛰드하우스, 더샘, 네이쳐리퍼블릭, 잇츠스킨 외 (일 1회 할인)
- 1만원 이상 사용 시 1,000원 할인
- 2만원 이상 사용 시 2,000원 할인
- BC업종분류표 內 '화장품' 업종의 모든 가맹점
- 상품안내장에 명시 되지 않은 화장품 브랜드 할인 가능
- '화장품'업종 외 카드 승인 시 할인 제공 불가
- 대형 가맹점(백화점, 면세점, 아울렛 등) 카드서비스에 명시 되지 않은 가맹점으로 승인 시 할인대상에서 제외
- 전월이용실적 구간에 따른 통합할인한도 적용`},{title:`헤어`,summary:`미용실, 이용원, 네일샵에서 최대 2,000원 할인`,detail:`Beauty 최대 2,000원 할인
- 미용실, 이용원, 네일샵 등 (일 1회 할인)
- 1만원 사용 시 1,000원 할인
- 2만원 사용 시 2,000원 할인
- BC업종분류표 內 '이용원,미용원,피부미용실' 업종의 모든 가맹점
- 대형 가맹점(백화점, 면세점, 아울렛 등) 카드서비스에 명시 되지 않은 가맹점으로 승인 시 할인대상에서 제외
- 전월이용실적 구간에 따른 통합할인한도 적용`},{title:`금융`,summary:`이체수수료 , ATM 수수료 면제 
환전 시 환율 70% 우대`,detail:`금융우대서비스
당행 전자금융 이체수수료 면제
- 인터넷, 스마트뱅킹, 폰뱅킹 이체수수료 면제

ATM 수수료 면제
- 국내 전 은행 ATM 출금수수료 면제(월 10회)
- 당행 ATM/CD기를 통한 이체수수료 면제

환전시 환율 70% 우대
- 영업점 환전(Cash, T/C) 시 환율 70% 우대(대상 USD, JPY, EUR)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`카드실적제외 가맹점
- 각종 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), 아파트관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 초·중·고 학부모 부담금

통합할인한도
- 전월실적 30만원 이상 60만원 미만 시 5천원
- 전월실적 60만원 이상 시 1만원

서비스 제공조건
- 모든 할인서비스 및 금융우대 서비스는 전월 1일부터 말일까지 국내외가맹점 이용금액 30만원 이상인 경우 제공. 단, 카드 사용 등록일로부터 다음월 까지는 카드 이용금액과 관계없이 월간 통합할인한도 5천원을 기본으로 제공
- 금융우대서비스는 통합할인한도 외에서 제공
전월 이용금액 제외 대상
- 각종 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), 아파트관리비, 대학등록금, 상품권(선불카드포함) 구입 및 충전, 초·중·고 학부모 부담금은 전월 이용금액 산정시 제외
- 각 할인 서비스는 할인되는 매출의 승인시점 기준으로 제공
- 전월 이용금액 산정시 승인취소 금액은 취소매출표 접수월 이용금액에서 차감되며, 할인제공 매출건을 취소하는 경우 할인받은 금액은 반환(청구) 처리
- 모든 가맹점은 비씨카드에 등록된 가맹점 업종 기준으로 할인 제공 되며, 대형 가맹점(백화점, 면세점, 아울렛)등 카드서비스에 명시되지 않은 가맹점으로 승인 시 할인대상에서 제외

해외이용안내
- 발급브랜드의 로고(유니온페이)가 부착되어 있는 전 세계 가맹점(온라인 가맹점 포함) 이용 및 ATM 예금 출금이 가능합니다.
- 주유소, 도박업종, 호텔, 렌터카, 통신, 온라인가맹점 등에서는 승인이 제한될 수 있습니다.
- 해외 이용 시(온라인가맹점 포함) 미화(USD)기준 거래미화금액에 승인일의 BC카드 대외결제은행 최초 고시 전신환 매도율을 적용 후, 국제브랜드사가 부과하는 국제브랜드수수료(UnionPay 0.8%)와 기업은행이 부과하는 해외이용 수수료(UnionPay USD $0.5)를 포함하여 원화로 즉시 출금합니다.
- 단, 일부 해외 가맹점의 경우 이후 추가 청구가 발생할 수 있습니다.`}]},1171:{sourceId:1171,name:`H.Point KB국민카드`,company:`KB국민카드`,annualFeeText:`해외겸용 [12,000]원`,preMonthMoney:0,topTags:[`현대백화점그룹 1.5% 적립`,`편의점 5% 할인`,`영화 3,500원 할인`],sections:[{title:`모든가맹점`,summary:`모든 이용금액(일부 제외)0.5% 적립`,detail:`모든 이용금액(일부 제외)0.5% 적립
- 전월 실적 조건, 적립한도 및 횟수 제한이 없습니다.
- 적립 제외 : 생활영역 할인 매출건(해당 매출 전체), 무이자할부, 아파트관리비, 각종 세금 및 공과금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 정부지원금, 장/단기 카드대출, 상품권 및 선불카드 구입/충전금액`},{title:`백화점`,summary:`현대백화점그룹내 1%추가적립`,detail:`현대백화점그룹내 1%추가적립
- 현대백화점 그룹 내 이용 시 추가 1.0% H.Point 추가 적립됩니다.(추가적립은 기본적립과 별개로 적립됩니다.)
- 전월 실적 조건, 적립한도 및 횟수 제한이 없습니다.
* 예) 현대백화점 내 100만원 이용 시 15,000 H.Point 적립(기본적립 5,000P, 추가적립 10,000P)
* 당사에서 제공하는 H.Point와 별개로 현대백화점에서 제공하는 H.Point는 H.Point 적립 기준에 따르며, 사용 및 유효기간 등 자세한 내용은 H.Point 홈페이지를 참고
- 적립 제외 : 생활영역 할인 매출건(해당 매출 전체), 무이자할부, 아파트관리비, 각종 세금 및 공과금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 정부지원금, 장/단기 카드대출, 상품권 및 선불카드 구입/충전금액`},{title:`생활`,summary:`커피, 편의점, 약국 업종 5%청구할인`,detail:`[Daily 할인 혜택]
커피, 편의점, 약국 업종 5%청구할인
- 대상업종 : 커피, 편의점, 약국 업종
- 이용건당 1만원 이상 사용시 적용`},{title:`할인`,summary:`패밀리레스토랑, 패스트푸드, 주유소/충전소 업종 5%청구할인`,detail:`[Weekly 할인 혜택]
패밀리레스토랑, 패스트푸드, 주유소/충전소 업종 5%청구할인
- 대상업종 : 패밀리레스토랑, 패스트푸드, 주유소/충전소 업종
- 이용건당 1만원 이상 사용시 적용`},{title:`기타`,summary:`학원, 골프/골프연습장, 미용실 업종 5%청구할인`,detail:`[Monthly 할인 혜택]
학원, 골프/골프연습장, 미용실 업종 5%청구할인
- 대상업종 : 학원, 골프/골프연습장, 미용실 업종
- 이용건당 1만원 이상 사용시 적용`},{title:`영화`,summary:`인터파크 영화 예매 시 1매당 3,500원 청구할인`,detail:`인터파크 영화 예매 시 1매당 3,500원 청구할인
- 카드별 일 2매(1매당 3,500원), 월 4매, 연 10매 이내
- H.Point KB국민카드 전월 이용실적 30만원(일시불+할부) 이상 이용 시 할인서비스 제공
- 최초 카드 사용등록일로부터 다음 달 말일까지는「H.Point KB국민카드」 전월 이용실적이 없는 경우에도 영화 할인 서비스 제공
- 인터파크 모바일/홈페이지를 통한 영화예매에 한하며, KB국민카드 홈페이지를 통해서는 제공되지 않습니다.`},{title:`테마파크`,summary:`롯데월드/에버랜드/캐리비안베이 30 ~ 50% 현장할인`,detail:`롯데월드/에버랜드/캐리비안베이 30 ~ 50% 현장할인
- 롯데월드 어드벤처 종합이용권 50% 현장 할인
* 회원별 일 1매, 월2매, 연간 5매 할인(가족카드 할인 미제공)
- 에버랜드 페스티벌월드 자유이용권 50% 현장 할인
* (본인 및 가족카드 각각) 일 1매 할인, 회원별 연간 10매 할인
- 캐리비안베이 입장권 30% 현장 할인(본인 및 가족카드 각각) 일 1매 할인
- H.Point KB국민카드로 전월 이용실적 30만원(일시불+할부) 이상 시 할인서비스 제공
- 최초 카드 사용등록일로부터 다음 달 말일까지는「H.Point KB국민카드」 전월 이용실적이 없는 경우에도 놀이공원 할인 서비스 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`3대 생활영역(Daily, Weekly, Monthly 할인) 통합한도
- 전월 이용실적 30만원 이상 시: 통합 월간 할인한도: 1만원
- 전월 이용실적 60만원 이상 시: 통합 월간 할인한도: 2만원

이용실적 산정기준
- 전월 1일 ~ 말일 H.Point KB국민카드 일시불 및 할부 승인금액(가족카드 포함)(해외 이용금액은 전월 1일 ~ 말일까지 일시불 매입완료 기준)(취소금액은 취소 전표가 당사에 접수된 월의 실적에서 차감)

이용실적 제외대상
- 생활영역할인(3대 생활영역, 영화예매할인, 놀이공원할인) 매출 건(해당매출 전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입/충전금액, 취소금액

적립 제외대상
- 생활영역할인(3대 생활영역, 영화예매할인, 놀이공원할인) 매출 건(해당매출 전체), 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 정부지원금, 대학(대학원)등록금 아파트 관리비, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입/충전금액, 취소금액

H.Point 적립 확인사항
- H.Point 세부 사항은 당사 포인트리 운영기준에 따릅니다. 사용 및 유효기간 등 자세한 내용은 H.Point 홈페이지 (www.h-point.co.kr)를 참고하시기 바랍니다.

기타
- H.Point KB국민카드는 본인 회원 기준으로 월간 할인한도가 제공되며, 할인한도는 매월 1일~말일까지(승인시점 기준)이용금액으로 적용됩니다. 월간 잔여할인한도는 이월되지 않습니다.
- 할인 받은 이용 건을 취소할 경우 취소전표가 실시간 접수되지 않아 할인 한도가 즉시 복원되지 않을 수 있습니다.
- H.Point KB국민카드의 할인서비스는 해당 가맹점이 KB국민카드의 가맹점 업종코드상 할인 대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다.
- H.Point KB국민카드는 기본 포인트리가 적립되지 않습니다. 단, KB국민카드 스타샵 가맹점에서 제공해드리는 포인트리는 적립됩니다.

할인(적립) 서비스 적용
- 업종별로 적용되는 할인(적립)서비스는 이용 가맹점이 해당 카드 할인대상 KB국민카드 가맹점 업종코드로 등록된 경우에 한하여 제공됩니다.
* PG(인터넷) 업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사, 아울렛 매장 등에 입점한 가맹점의 경우 할인(적립) 대상에서 제외됩니다.
* 미할인(적립) 대상 가맹점의 업종코드가 할인(적립)대상 업종코드로 변경된 경우 변경일 익영업일부터 매입되는 건에 대해서 할인(적립) 적용되며, 변경 전 이용(승인) 건에 대해서 소급하여 할인(적립)되지 않습니다.
* 가맹점 사정으로 복수의 가맹점을 소유한 경우, 승인되는 가맹점에 따라 할인(적립)이 제외될 수 있습니다.
- 할인(적립) 대상 이용(승인) 건은 이용 순서가 아닌 전표매입 순서대로 할인(적립)한도 내에서 할인(적립)됩니다.
* 예시) 이마트 KB국민카드로 이마트에서 11월 11일 20만원, 1…`}]},1172:{sourceId:1172,name:`하나로마트 하나카드`,company:`하나카드`,annualFeeText:`해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`하나로마트 10% 청구할인`,`파리바게뜨, 파리크라상 5% 청구할인`,`통신요금 자동이체 5% 청구할인`],sections:[{title:`대형마트`,summary:`하나로마트 대상점 이용 시 이용금액 10% 청구 할인`,detail:`하나로마트 대상점 이용 시 이용금액 10% 청구 할인
- 대상점 : 하나로마트, 하나로클럽
- 지난달 실적 30만원 이상 ~ 60만원 미만 : 월 할인한도 7,000원
- 지난달 실적 60만원 이상 ~ 100만원 미만 : 월 할인한도 10,000원
- 지난달 실적 100만원 이상 ~ : 월 할인한도 15,000원
- 지난달 실적 산정 시 &lsquo;하나로마트 대상점&rsquo;에서 할인이 적용된 이용금액 제외
- 전자제품, 문화센터, 구매사업장, 기타 도매형 매장은 할인 제외
- 오프라인 매장 할인 기준이며 온라인 매장 결제 시 제외`},{title:`베이커리`,summary:`베이커리 이용 시 이용금액 5% 청구 할인`,detail:`베이커리 이용 시 이용금액 5% 청구 할인
- 파리바게뜨, 파리크라상,
- 할인한도 : 월 5,000원
- 지난달 실적 30만원 이상 시 제공
- 오프라인 이용금액에 한함(백화점/할인점/아울렛/쇼핑몰/공항/호텔/리조트/역사입점점포/상품권 구매 시 제외)`},{title:`카페`,summary:`KEB 하나은행 결제계좌 이용고객 월 1회 커피 청구 할인
스타벅스, 커피빈 4천원 이상 결제 시 4천원 청구할인`,detail:`KEB 하나은행 결제계좌 이용고객 월 1회 커피 청구 할인
스타벅스, 커피빈 4천원 이상 결제 시 4천원 청구할인
- 월 1회
- 지난달 실적 30만원 이상 시 제공
- 지난달 말일 기준 KEB 하나은행 결제 계좌 이용 시 서비스 제공
- 단, 최초카드 사용 등록월에는 KEB 하나은행 결제계좌 이용여부와 관계없이 월 1회 할인 제공
- 오프라인 이용금액에 한함(백화점/할인점/아울렛/쇼핑몰/공항/호텔/리조트/역사 입점점포/상품권 구매/커피점 카드 충전 시 제외)`},{title:`통신`,summary:`통신 자동이체 이용 시, 이용금액의 5% 청구 할인`,detail:`통신 자동이체 이용 시, 이용금액의 5% 청구 할인
- SKT, SKB, LGU+, KT 모든 자동이체 요금
- 할인한도: 월 5,000원
- 지난달 실적 60만원 이상 시 제공`},{title:`학원`,summary:`학원 업종 이용 시, 이용금액의 5% 청구 할인`,detail:`학원 업종 이용 시, 이용금액의 5% 청구 할인
- 할인한도 : 월 10,000원
- 지난달 실적 60만원 이상 시 제공
- 학원은 하나카드 업종에 따르며, 외국어, 예체능, 기술/직업훈련, 자동차운전, 무술도장, 입시/보습학원에 한함(오프라인 이용금액에 한함)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인한도
- &rsquo;하나로마트 대상점&rsquo; 할인은 지난달 실적에 따라 월 최대 1만5천원까지 가능합니다.
- 지난달 실적에 따라 베이커리 및 통신은 월 최대 5,000원, 학원은 월 최대 10,000원까지 할인되며, 커피는 월 1회/최대 4,000원까지 할인 됩니다.

실적
- 지난달 이용실적 산정 조건
* 지난달 1일부터 말일까지의(승인시점 기준) 국내외 일시불/할부 이용금액 30만원/60만원/100만원 이상 시 서비스 제공
(베이커리 및 커피 할인의 경우 30만원 이상 시 서비스 제공되며, 통신 및 학원 할인의 경우 60만원 이상 시 서비스 제공)
- 지난달 이용실적 산정 제외 대상
* &lsquo;하나로마트 대상점&rsquo; 할인 적용 매출, 국세, 지방세, 공과금, 상품권, 선불카드 충전, 기프트카드 구매, 대학교 등록금, 초·중·고 학교납입금, 아파트 관리비, 도시가스 이용금액
- 할부 사용건은 사용 월의 사용금액으로 전액 합산처리
- 서비스별 월 한도는 매달 1일부터 말일까지의 국내외 일시불/할부 원금 합계금액을 기준으로 산정되며, 매출 취소 시 취소 접수된 월의 이용실적 및 할인 대상 금액에서 차감
- 교통요금, 통신요금, 해외 이용금액 등 무승인 매입의 경우 매출접수 월의 이용금액에 반영

실적과 관계없이 서비스 제공하는 기간
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 실적 30만원 미만 시에도 카드 실적 30만원 이상 60만원 미만 기준으로 제공
- [실적] 및 [실적과 관계없이 서비스 제공하는 기간]은 모든 혜택에 공통으로 적용됩니다.`}]},1173:JSON.parse(`{"sourceId":1173,"name":"교보문고 핫트랙스 롯데카드","company":"롯데카드","annualFeeText":"국내전용 [5,000]원 / 해외겸용[10,000]원","preMonthMoney":0,"topTags":["교보문고 최대 25% 할인","놀이공원 50% 할인","영화관 1,500원 청구할인"],"sections":[{"title":"도서","summary":"교보문고/핫트랙스 이용 시 10~25% 할인","detail":"교보문고/핫트랙스 이용 시 10~25% 할인\\n- 카드발급 후 2개월간 이용실적 관계없이 10% 할인 제공됩니다.\\n\\n이용조건\\n전월 청구서상 교보문고핫트랙스 롯데카드 이용금액(할인 받은 매출 건 실적 제외)\\n- 30만원 이상 : 2만원 이상 결제시 10% 할인 (월 할인한도 10,000원)\\n- 60만원 이상 : 2만원 이상 결제시 25% 할인 (월 할인한도 20,000원)\\n- 전월 실적은 청구서상 교보문고 핫트랙스 롯데카드 이용금액(일시불, 할부)기준임\\n- 할부 이용 시에는 이용일 기준으로 총 금액이 이용기준금액에 합산됩니다.\\n- 전월 청구서 이용금액 산정 시 교보문고 핫트랙스 할인대상 매출금액 제외됨(할인을 못 받았을 경우에는 이용금액에 포함)\\n- 이용금액 산정 시 본인카드와 가족카드 합산됩니다.\\n- 사용등록 월 포함 2개월간은 전월 청구서상 카드이용금액에 상관없이 10%(월1만원) 할인이 적용됩니다.\\n- 매출 건당 2만원이상 결제 시 할인혜택이 적용됩니다."},{"title":"도서","summary":"교보문고/교보핫트랙스 멤버십 서비스","detail":"혜택\\n- 2012년 10월 31일까지는 교보북클럽회원에 한해 멤버십서비스가 적용됩니다.\\n* 2012년 11월 1일부터 교보문고/교보핫트랙스 통합멤버십서비스가 적용됩니다\\n- 자세한내용은 교보문고 홈페이지(www.kyobobook.co.kr)를 참고해주세요.\\n- 단, 카드신청 시 개인(신용)정보수집이용 및 개인(신용)제공동의를 하지 않으시면 멤버십서비스가 적용되지 않습니다."},{"title":"헤어","summary":"미용실 최대 20% 현장할인","detail":"박준뷰티랩\\n- 혜택 : 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n- 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n박승철 헤어스투디오\\n- 혜택 : 15% 현장할인\\n- 대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n* 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n- 상기 서비스는 현장할인 서비스입니다.\\n- 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"테마파크","summary":"놀이공원 50% 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.\\n\\n통도 환타지아 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크카드는 제외됩니다.\\n\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크/법인카드는 제외됩니다.\\n\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제공기간 : 2017.1.1 ~ 2017.12.31\\n\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n* 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제휴사에서 제공하는 타 할인혜택과 중복하여 적용되지 않을 수 있습니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n\\n혜택\\n- 일 1회(동반 1인 포함)에 한해 롯데카드 온라인 구매 또는 현장구매 시 할인\\n- 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 롯데마트 할부 및 할인","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)\\n* 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n무료 주차권\\n- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점 : 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외 )\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 매장 : 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점 : 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제\\n* 롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용"},{"title":"여행/숙박","summary":"여행서비스","detail":"해외항공권\\n- 1~7%할인 + 3개월무이자 할부 또는 6개월 슬림할부[일부항공사 제외]\\n\\n해외여행상품 (패키지/허니문)\\n- 3~7%할인 + 3개월 무이자할부 [롯데카드 여행서비스 입점 제휴사에 한해 가능]\\n\\n해외호텔\\n- 5~7%할인 + 3개월 무이자 할부\\n\\n문의·예약\\n- 롯데카드여행서비스 1577-8400 (www.lottecard.co.kr/travel)\\n- 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.\\n- 상기할인율은 서비스시점에 따라 변경될 수 있습니다.\\n- 자세한 내용은 전화문의 또는 홈페이지를 확인해 주십시오.\\n\\n해외렌터카 할인 예약 서비스\\n- 세계 최대 Hertz 렌터카\\n- 출국 최소 24시간 사전 예약시 적용\\n- 문의·예약 : 1600-2288"},{"title":"OTT/영화/문화","summary":"영화/공연 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n- 대상영화관 : 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n* 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다.\\n* 홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"외식","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n대상매장\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인(주류 제외)\\n대상매장\\n서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n대전 : 대전둔산점, 롯데대전점\\n광주 : 광주터미널점\\n전라도 : 전주점\\n충청도 : 청주지웰시티점\\n부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n* 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외\\n\\n롯데리아, 엔제리너스커피, 나뚜루 할인\\n- 롯데카드로 결제 시 1,000원당 50원 현장할인\\n- 대상매장 : 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"멤버십포인트","summary":"L.POINT 적립","detail":"- L.POINT 제휴사에서 이용 시 제휴사의 적립 기준에 따라 0.1% ~ 3% 현장 적립\\n* 롯데카드에서 제공하는 L.POINT 및 SK주유포인트 적립제외\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"유의사항\\n- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n* 단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.\\n* 세부내용 홈페이지/모바일 앱 참조\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1174:{sourceId:1174,name:`하나 원큐 카드`,company:`하나카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:0,topTags:[`하나원큐페이 결제 1.8% 적립`,`국내 전 가맹점 0.8% 적립`,`해외 전 가맹점 1.8% 적립`],sections:[{title:`적립`,summary:`하나원큐페이 결제 1.8% 하나머니 적립
국내 전 가맹점 0.8% 하나머니 적립`,detail:`전월 실적 및 횟수 제한 없는 하나머니 적립 서비스
- 하나원큐페이에 카드를 등록하여 결제하는 건 1.8% 적립
* 월 최대 10만 하나머니 적립
- 국내 전 가맹점 0.8% 적립
* 적립한도 없음
- 적립대상이 중복으로 해당되는 경우 하나원큐페이 결제 적립률(1.8%)이 우선 적용되며, 하나원큐페이 결제 적립한도 초과 시 전가맹점 적립률(0.8%)이 적용됩니다.`},{title:`해외`,summary:`해외에서도 전월 실적 및 횟수 제한 없는 하나머니 적립 서비스`,detail:`해외에서도 전월 실적 및 횟수 제한 없는 하나머니 적립 서비스
- 해외 전 가맹점 이용 시 1.8% 적립
* 월 최대 1만 하나머니
* 해외 결제 시 수수료가 발생할 수 있으니 [해외결제 및 기타안내] 참조`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`적립제외대상
- 서비스 제외 매출 : 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자 지급수단(하나머니 등) 충전금액, 도시가스/수도/전기요금, 아파트관리비, 부동산임대료, 스쿨뱅킹, 대학교등록금, 대학원등록금, 초중고 학교납입금, 무이자할부 매출은 제외됩니다.

적립 기준
- 적립기준 : 하나머니(1하나머니=1원)
- 하나머니란? 하나카드의 하나머니가맹점, 상품권교환, 공익기부 등 다양한 사용처에서 사용하시거나 연회비, 카드대금 등을 납부하실 때 사용하실 수 있습니다. (하나카드 홈페이지 &rarr; &lsquo;포인트&rsquo; 메뉴 참고)
- 하나머니 적립일: 매출 접수된 다음날 하나머니가 적립됩니다.
- 하나카드에 등록된 가맹점 기준으로 제공합니다.
- 하나머니 적립시 소수점 이하 금액은 절사됩니다.

서비스 제공 방법
- 매출 접수 된 국내외 일시불/할부 이용금액(무이자할부 이용금액 제외)에 따라 하나머니 적립서비스를 제공합니다.
- 후불교통 이용금액 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매입 확정 시점 다음날 하나머니가 적립됩니다.
- 해외 매출은 최종 원화 청구금액에 대하여 적립 제공됩니다.
- 해외 이용 원금(미화 (USD) 기준 거래 금액에 전신환매도율 적용), 국제브랜드 수수료, 해외서비스 수수료 포함된 최종 원화 청구금액에 대해 적립됩니다.
- 매입 취소 시, 취소 접수 된 월에서 적립된 하나머니를 차감 반영합니다.
- 할부이용 전체금액은 할부 이용월에 적립됩니다.`}]},1175:{sourceId:1175,name:`딩딩 신용카드`,company:`BNK부산은행`,annualFeeText:`국내전용 [7,000]원 / 해외겸용 [10,000]원`,preMonthMoney:3e5,topTags:[`모든 음식점 10% 할인`,`전주유소 60원/L 할인`,`대중교통 10% 할인`],sections:[{title:`주유`,summary:`전 주유소 리터당 60원 할인`,detail:`주유 할인
- 전 주유소(LPG포함, 전 주유업종) 리터당 60원 청구할인
- 매출금액 5만원 이상일 경우 제공
- 1회 최대 매출금액 10만원까지 할인(일 1회, 월 4회 제공)
- 주유 할인은 정유사 고시 휘발유가로 환산하여 제공`},{title:`교통`,summary:`대중교통 10% 청구할인`,detail:`교통 할인
- 대중교통(지하철, 버스, 마을버스) 이용요금 10% 청구할인
- 월 최대 3천원 할인`},{title:`통신`,summary:`이동통신요금 5% 청구할인`,detail:`이동통신 할인
- 이동통신요금 자동이체 5% 청구할인
- 매출금액 5만원 이상일 경우 제공
- 1회 최대 3천원 할인(월 1회 제공)`},{title:`푸드`,summary:`모든 음식점 업종 10% 청구할인`,detail:`외식 할인
- 모든 음식점 업종 10% 청구할인
- 매출금액 2만원 이상일 경우 제공
- 1회 최대 3천원 할인(월 2회 제공)`},{title:`카페/디저트`,summary:`커피&베이커리 10% 할인`,detail:`커피 &Bakery 할인
- 스타벅스, 까페베네, 엔제리너스, 파리바게트, 뚜레주르, 던킨도너츠 10% 청구할인
- 매출금액 5천원 이상일 경우 제공
- 1회 최대 2천원 할인(월 2회, 연 12회 제공)`},{title:`영화`,summary:`전국 영화관 4천원 할인`,detail:`영화 할인
- 전국 영화관 4천원 청구할인
- 매출금액 1만원 이상일 경우 제공(월 1회, 연 6회 제공)`},{title:`쇼핑`,summary:`인터넷 쇼핑 5% 청구할인`,detail:`인터넷쇼핑 할인
- 쿠팡, 티몬, 위메프, G마켓, 옥션, 11번가 5% 청구할인
- 매출금액 3만원 이상일 경우 제공
- 1회 최대 3천원 할인(월 2회 제공)`},{title:`테마파크`,summary:`놀이공원 50% 현장할인`,detail:`놀이공원 할인
- 에버랜드, 롯데월드, 통도환타지아, 경주월드, 이월드 : 자유이용권 50% 현장할인
- 통도환타지아, 경주월드 : 본인 무료입장
- 캐리비안베이, 캘리포니아비치 : 입장권 30% 현장할인
- 통합 월 1회 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`놀이공원 현장할인 및 무료입장 이용조건
- 전월 이용실적 30만원 이상 시 통합 월 1회 제공 (단, 최초 카드 수령월부터 수령월 익월까지는 카드 사용직전까지 승인실적 1건 이상 존재시 서비스 제공)
- 할인적용 시점 및 실적산정 제외업종 : 월간 통합 청구할인의 서비스 이용조건과 동일

월간 통합 청구할인 한도
- 전월 이용실적 30만원 이상 : 1만원
- 전월 이용실적 70만원 이상 : 3만원
- 전월 이용실적 120만원 이상 : 한도 없음

서비스 이용조건
- 최초 카드 수령월 : 이용실적 조건 없이 월간 통합 청구할인 한도 1만원 적용
- 최초 카드수령월 익월 : 이용실적 조건 없이 월간 통합 청구할인 한도 1만원 또는 전월 이용실적에 따른 월간 통합 청구할인 한도 중 회원에게 유리한 금액 적용
- 할인적용 시점 : 전월(1일~말일) 승인 기준으로 익월(1일~말일) 서비스 제공
- 전월 실적 산정 시 조세서비스, 등록금업종, 상품권, 주유실적, 단기카드대출(현금서비스), 취소, 아파트관리비 제외`}]},1176:{sourceId:1176,name:`프리미엄 GS POP 하나카드`,company:`하나카드`,annualFeeText:`국내전용 [18,000]원 / 해외겸용 [20,000]원`,preMonthMoney:0,topTags:[`GS리테일 가맹점 200원/건 청구할인`,`GS리테일 가맹점 전월실적따라 50% 청구할인`],sections:[{title:`제휴/PLCC`,summary:`GS리테일 단골 청구할인 서비스
GS25, GS수퍼마켓, GS fresh, 랄라블라에서 건당 200원 할인`,detail:`GS리테일 단골 청구 할인 서비스
- GS25, GS수퍼마켓, GS fresh, 랄라블라에서 이용할 때마다 할인 받는 즐거운 혜택!
- 건당 200원 할인
- 지난달 이용실적 조건 없음
- 할인한도: 일 1회 / 월 최대 2천원
* 건별 이용금액 200원 이상 시 할인 제공
* 1일부터 말일까지 혜택 받은 할인금액을 청구할인`},{title:`제휴/PLCC`,summary:`GS리테일 프리미엄 청구 할인 서비스
전월실적 30만원 이상 시 50% 할인`,detail:`GS리테일 프리미엄 청구 할인 서비스
- GS25, GS수퍼마켓, GS fresh, 랄라블라에서 50% 할인 받는 쏠쏠한 혜택!
할인대상 할인금액 지난달
이용실적 조건 할인 한도
GS25,
GS수퍼마켓,
GS fresh,
랄라블라 50% 30만원 이상
70만원 미만 월 최대
5천원
70만원 이상
100만원 미만 월 최대
1만2천원
100만원 이상 월 최대
1만8천천원
- 1일부터 말일까지 혜택 받은 할인금액을 건별로 청구할인`},{title:`멤버십포인트`,summary:`POP 서비스`,detail:`GS리테일에서 제공하는 멤버십 서비스로 GS&POINT 제휴가맹점에서 GS&POINT 적립 및 사용 가능
- GS&POINT 제휴가맹점 및 포인트 적립률 등 자세한 내용은 홈페이지(www.popcard.co.kr) 또는 고객센터(1544-8997) 확인`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공 기준
1) GS리테일 단골 청구할인 서비스와 GS리테일 프리미엄 청구할인 서비스 혜택 (할인금액 및 할인한도)은 각각 적용
▶지난달 100만원 이상 사용시 단골 청구할인 서비스 2천원, 프리미엄 청구할인 서비스 1만 8천원이 각각 적용되어 월 최대 2만원까지 할인 가능
* (할인 예시) 지난달 이용실적 100만원 이상 기준, GS리테일을 1일부터 11일까지 매일 2만원씩 이용한 경우
서비스구분 이용일자 구분 이용금액 할인적용 금액
프리미엄
청구할인
서비스 1일 GS25 20,000원 10,000원
2일 GS fresh 20,000원 8,000원
(월 할인한도 적용)
3일~11일 GS25 매일 20,000원
(9일간 180,000원) -
단골청구할인
서비스 이용 건당 200원 할인 적용 2,000원
(월 할인한도 적용)
총 혜택 금액 20,000원

2) GS리테일(GS25, GS수퍼마켓, GS fresh, 랄라블라) 온/오프라인 매장 할인 혜택 제공
3) 상품권 구매 및 기프트카드 구매, 선불카드 충전금액, 호텔, 백화점, 면세점, 마트, 휴게소, 리조트, 철도역사 입점 점포 이용금액 할인 제외
4) 월간 할인한도(횟수) 산정 기준 : 1일부터 말일까지 승인금액 기준으로 월간 할인한도(횟수) 산정

서비스 제공 조건
[실적]
1) 지난달 이용실적 산정 조건 : 지난달 1일부터 말일까지 승인시점 기준 국내외 일시불/할부 이용금액 30만원 이상 시 서비스 제공
2) 교통요금, 통신요금, 해외 이용금액 등 무승인 매입의 경우 매출접수 월의 이용실적 반영
3) 지난달 이용실적 산정 제외 대상 : 국세, 지방세, 공과금, 대학교등록금, 상품권, 선불카드 충전, 기프트카드 구매, 도시가스, 아파트관리비 이용금액 제외
4) 할부 이용건은 이용 월의 사용금액으로 전액 합산 처리
5) 서비스 별 월 한도는 매달 1일부터 말일까지의 국내외 일시불/할부 원금 합계금액을 기준으로 산정되며, 매출 취소 시 취소 접수된 월의 이용실적에서 차감

[실적과 관계없이 서비스 제공하는 기간]
- 최초 카드 사용 등록 후 다음달 말일까지는 매월 지난달 이용실적 30만원 미만 시에도 각각 지난달 이용실적 30만원 기준으로 서비스 제공`}]},1177:{sourceId:1177,name:`BNK 부자되세요 홈쇼핑카드`,company:`BNK부산은행`,annualFeeText:`해외겸용 [2,000]원`,preMonthMoney:2e5,topTags:[`6대홈쇼핑 6% 청구할인`,`모든 백화점 5% 청구할인`,`온라인쇼핑 5% 청구할인`],sections:[{title:`홈쇼핑`,summary:`6대 홈쇼핑 이용액의 6% 청구할인`,detail:`6 대 홈쇼핑 이용액의 6% 청구 할인
- 6대 홈쇼핑 : CJ오쇼핑, GS홈쇼핑, 현대홈쇼핑, 롯데홈쇼핑, 홈앤쇼핑, NS홈쇼핑
- 전월 실적 20만원 이상 시 제공
- 건당 5만원 이상 승인건에 한함
- 월간 통합할인한도 : 각 홈쇼핑별 최대 5만원, 통합 최대 30만원
- 6대 홈쇼핑을 통한 상품권 구매금액 및 6대 홈쇼핑 오프라인 매장에서의 이용액은 할인 제외`},{title:`백화점`,summary:`전국 모든 백화점 5% 청구할인`,detail:`전국 모든 백화점 5% 청구 할인
- 건당 5만원 이상 승인건에 한함
- 월 최대 1만원 할인
- BC카드 가맹점 업종 기준 '백화점'으로 등록된 경우 제공

쇼핑서비스 주말 2 배 할인
-쇼핑서비스(백화점/온라인쇼핑/소셜커머스)에 한해 주말 10% 할인율 제공
-공휴일, 대체휴일은 주말 특별 할인율로 적용`},{title:`온라인쇼핑`,summary:`온라인쇼핑 5% 청구할인
소셜커머스 5% 청구할인`,detail:`온라인 쇼핑 (G마켓,11번가,옥션 등) 5% 청구 할인
- 건당 3만원 이상 승인건에 한함
- 1회 최대 2천원 할인(월 2회 제공)

소셜커머스(쿠팡, 티몬, 위메프) 5% 청구 할인
- 건당 3만원 이상 승인건에 한함
- 1회 최대 2천원 할인(월 2회 제공)

쇼핑서비스 주말 2 배 할인
-쇼핑서비스(백화점/온라인쇼핑/소셜커머스)에 한해 주말 10% 할인율 제공
-공휴일, 대체휴일은 주말 특별 할인율로 적용`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`홈쇼핑카드 전용 서비스
- BNK 부자되세요 홈쇼핑카드 전용 홈페이지를 통해 모바일 쿠폰 및 온라인 쇼핑 상품 구매 시 할인 헤택 제공
- 비씨카드 홈페이지( http://www.bccard.com ) > FAMILY SITE(패밀리 사이트) > 부자되세요 홈쇼핑카드 홈페이지

월간통합 할인한도
- 전월 이용 실적 30만원 이상 : 최대 1만원까지 할인
- 전월 이용 실적 70만원 이상 : 최대 2만원까지 할인

서비스 제공조건
- 6대 홈쇼핑 할인 및 쇼핑서비스는 전월 실적 충족 시 서비스 제공되니다.
- 전월 실적 산정 시 6대 홈쇼핑 이용금액, 제세공과금 납부액, 대학등록금 납부액, 상품권 구매금액, 아파트관리비, 교통 이용금액은 제외됩니다.
- 상품권 구매 및 백화점/마트/할인점(아울렛) 입점 매장은 할인이 제외될 수 있습니다.
- 6대 홈쇼핑 할인 서비스 및 쇼핑 서비스의 할인 금액은 지정하신 카드 결제일에 차감되며, 할인 받으신 매출이 취소 되었을 경우 할인 받으신 금액은 재청구됩니다.
- 모든 가맹점은 BC카드사에 등록된 가맹점 정보를 기준으로 서비스가 제공됩니다.
- 가족카드의 경우 본인 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 적용하여 서비스가 제공됩니다.`}]},1178:{sourceId:1178,name:`BNK 청춘불패 369(Oh!point)체크카드`,company:`BNK부산은행`,annualFeeText:`국내전용 [1,000]원`,preMonthMoney:2e5,topTags:[`통신비 5% 캐시백`,`커피전문점 10% 캐시백`,`영화관 3천원 할인`],sections:[{title:`기타`,summary:`후불교통기능
외국어시험 응시료 할인`,detail:`후불교통기능
- 신용한도10만원 한도내에서 후불교통기능(한도잔액관리방식)
- 전국 모든 지하철, 시내버스, 마을버스 후불교통 서비스

외국어 시험 등 응시료 할인
- 토익/JPT/TSC/MOS 인터넷 접수 응시료 10%캐쉬백할인
- www.ybmsisa.com (인터넷 접수분에 한함)
- 월 1회, 월 최대 4천원 할인

문화공연 할인
- BNK조은극장예매시 40%현장할인
- 공연에 따라 할인율이 적용되지 않을수도 있습니다.`},{title:`통신`,summary:`통신요금 5% 캐시백`,detail:`통신요금 할인
- 모든 이동통신요금 5%캐쉬백할인
- 자동이체 금액 5만원 이상 시 할인
- 월 1회, 최초 청구 1건에 한해 월 최대 3천원 할인`},{title:`패밀리레스토랑`,summary:`패밀리레스토랑 10% 캐시백`,detail:`패밀리 레스토랑 할인
-아웃백, VIPS 이용금액 10% 캐쉬백할인
- 월 1회, 월 최대 할인액 : 1만원
- 백화점 및 대형마트 입점 매장 제외`},{title:`카페`,summary:`커피전문점 10% 캐시백`,detail:`커피전문점 할인
-스타벅스, 카페베네, 투썸플레이스 이용금액 10%캐쉬백할인
- 월 1회, 월 최대 할인액 : 3천원
- 백화점 및 대형마트 입점 매장 제외`},{title:`OTT/영화/문화`,summary:`모든 영화관 3,000원 할인
도서구입 5% 할인`,detail:`영화 할인
- 전국 모든 영화관 3,000원현장할인
- 월 1회, 매출 건당 1만원 이상 결제시 제공

도서 할인
- 영광도서, 교보문고, 영풍문고, 예스24,리브로에서 도서구입시 5%캐쉬백할인
- 월 1회, 매출 건당 3만원 이상 결제시 최대 1,500원 할인`},{title:`기타`,summary:`369서비스`,detail:`369서비스
- 369체크카드가 제공하는 할인서비스를 이용시 전월 이용실적이 충족되는 경우 할인서비스별로 3번/6번/9번(월기준) 이용시 카드서비스가 제공하는 서비스 금액에 2배 할인을 제공하는 것을 말합니다.
- 단, BNK조은극장, 금융수수료 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 전월(1일~말일) 국내 가맹점 이용금액이 20만원 이상인 경우 할인 서비스가 제공됩니다. (단, 후불교통요금, 이동통신요금은 전월 실적 산정시 제외)
- 카드 수령일 포함 2개월 말일까지는 이용실적에 관계없이 서비스가 제공됩니다.
- 매월취소 발생시 취소 매출표 접수 월 이용 실적에서 차감됩니다.
- 모든 서비스는 BC카드사에 등록된 가맹점 정보를 기준으로 서비스가 제공됩니다. (백화점, 할인점, 지하철 역사 등의 매장은 할인 대상에서 제외 될 수 있습니다.)`}]},1179:{sourceId:1179,name:`교원 베이비 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용[15,000]원`,preMonthMoney:0,topTags:[`교원베이비포인트 최대 7% 적립`,`백화점 5% 할인`,`면세점 5% 현장한인`],sections:[{title:`교육/육아`,summary:`교원 베이비 포인트 적립`,detail:`교원베이비포인트 특별적립처 (4개 업종)
특별적립처 결제시 교원 베이비 포인트 2~7% 적립
- 교원ㆍ교육 : 교원(카드월납결제에 한함)ㆍ유치원,놀이방,어린이집/서점
- 식음료 : 전국 모든 체인베이커리ㆍ커피전문점
- 할인점ㆍ편의점 : 전국 모든 대형할인점ㆍ체인편의점
- 엔터테인먼트 : 전국 모든 영화관ㆍ공연관ㆍ놀이공원 및 유원지
교원베이비포인트 적립률 및 적립한도
전월 (1일~말일) 카드 이용금액
- 70만 원 이상 : 7% 적립 (월 적립한도 4만 포인트)
- 40만 원 이상 : 5% 적립 (월 적립한도 4만 포인트)
- 40만 원 미만 : 2% 적립 (월 적립한도 4만 포인트)
아래 유의사항을 꼭 확인하세요!
- 지난달 카드이용금액은 전월 1일~말일 기준이며, 교원베이비 포인트로 적립된 매출은 실적산정에서 제외됩니다.
- 지난달 카드이용금액은 교원 베이비 롯데카드 이용금액(일시불, 할부) 기준입니다.
- 할부 이용시에는 이용일 기준으로 총 이용금액이 카드이용금액에 합산 적용됩니다.
- 위 서비스의 이용금액 산정기준 및 적립금액 한도 적용은 교원 베이비 롯데카드 본인카드와 가족카드가 합산 적용됩니다.
- 교원 베이비 포인트 특별적립처 가맹점은 롯데카드 가맹점 업종코드에 등록된 기준으로 전표 매입시 적립 적용됩니다.
- 교원 베이비 포인트 적립 제외 : 특별적립처 외 가맹점 매출, 무이자 매출
- 교원 베이비 포인트의 유효기간은 5년이며, 유효기간 경과시 포인트는 자동 소멸됩니다. (경과 시 월 단위 선입선출로 자동 소멸)
- 회원탈회 후 90일 이내 재가입시 포인트가 복원되며, 91일 이후에는 복원이 불가능합니다.`},{title:`멤버십포인트`,summary:`교원 베이비포인트`,detail:`교원베이비포인트->L.POINT 전환서비스
- 전환내용 : 1포인트->1포인트
- 교원베이비포인트 1,000포인트 이상 적립 시 1포인트 단위로 전환할 수 있습니다.
교원 베이비 포인트 사용
- 교원 베이비 포인트는 교원 상품만 결제 사용 가능
- 교원 에듀(월납결제 / 전집), 교원 L&C
교원 베이비 포인트 사용 예시
* 예) 교원 월납 결제금액 40,000원 : 교원베이비포인트 35,000P + 카드 결제대금 5,000원
- 교원 베이비 포인트는 1,000포인트 단위로 사용이 가능합니다.
- 교원 베이비 포인트 사용신청은 교원 SP (빨간펜선생님)를 통해 가능합니다.
- 자세한 사항은 교원 고객센터 (1577-6688)로 문의주시기 바랍니다.`},{title:`쇼핑`,summary:`쇼핑`,detail:`롯데백화점 5% 할인 e-쿠폰, 2~3개월 무이자 할부, 무료주차권 제공
- 쿠폰 발행월 직전 6개월간 롯데백화점에서 30만원 이상 신용판매(일시불, 할부) 이용회원에 한하여 매월 1일 2매 제공
국내 면세점 5% 현장 할인
롯데ON 최고 5% 할인, 3개월 무이자할부(일부상품 제외)
롯데마트, 롯데슈퍼, 토이저러스 2~3개월 무이자할부
롯데리아, 엔제리너스커피, 나뚜루 1,000원당 50원 할인`},{title:`기타`,summary:`L.POINT`,detail:`- 롯데멤버스(주) 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용시 결제금액에 따라 적립받고 현금처럼 사용할 수 있는 포인트입니다.
- 교원 베이비 롯데카드로 결제 시 롯데카드가 제공하는 L.POINT적립서비스가 제공되지 않습니다.
* 단, 다른 L.POINT 제휴사 이용시, 이용하신 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지(www.lpoint.com) 및 롯데카드 홈페이지(www.lottecard.co.kr) 에서 확인하실 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다.
- 단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다.
* 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지 날부터 3개월 이내 반환할 수 있습니다.
- 서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.
- 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경 시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 전자우편(E-MAIL) 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건의 변경/도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사전고지 하고 불가능할 경우 사후고지 합니다.`}]},1180:{sourceId:1180,name:`풀무원 하나카드`,company:`하나카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [23,000]원`,preMonthMoney:5e5,topTags:[`풀무원 가맹점 월 1~2만원 청구할인`,`온라인쇼핑 합산 10만원당 5천 적립`],sections:[{title:`푸드`,summary:`풀무원샵, 풀무원녹즙, 풀무원 로하스, 올가, 베이비밀, 자담터, 아미오, 잇슬림 청구할인`,detail:`풀무원 청구할인 서비스
대상 가맹점 지난달 이용실적 통합 할인한도 할인횟수
풀무원샵, 풀무원녹즙, 풀무원 로하스,
올가, 베이비밀, 자담터, 아미오, 잇슬림 50만원이상
100만원 미만 월 최대 1만원 제한없음
100만원 이상
150만원 미만 월 최대 1만 5천원
150만원 이상 월 최대 2만원
- 대상 가맹점 이용금액에 대해 월 통합 할인한도 내 합산하여 청구할인 제공
- 상품권 구매/충전 및 대형시설(백화점/할인점/아울렛/쇼핑몰/휴게소/공항/호텔/리조트/역사 등) 입점 점포 할인 제외
- 풀무원 공식 온라인몰 외 오픈마켓 등 입점몰 사용 시 할인 제외
- 하나카드 간편결제(하나1Q Pay 등) 외 각종 페이로 결제 시 할인 제외`},{title:`적립`,summary:`온라인쇼핑, 아파트관리비 자동이체 10만원 당 5천 하나머니 적립`,detail:`대상 가맹점 지난달 이용실적 적립기준 적립한도
온라인쇼핑
( G마켓, 옥션, 11번가,인터파크, 쿠팡, 위메프, 티몬, GS홈쇼핑,
롯데홈쇼핑, 현대홈쇼핑, CJ오쇼핑, NS홈쇼핑, 홈앤쇼핑) 50만원이상 이번달 합산 이용금액 10만원 이상일 때
5천 하나머니 적립 월 최대
5천 하나머니
아파트 관리비 자동이체 이번달 합산 이용금액 10만원 이상일 때
5천 하나머니 적립 월 최대
5천 하나머니
- 대상 가맹점 이용금액에 대해 월 통합 1만원(각 5천원) 내 하나머니 적립 제공
- 이번달 1일부터 말일까지 이용금액 산정
- 이용금액 산정 시 각 대상별 합산 10만원이 되어야 서비스 제공
(예 : G마켓, 옥션, 11번가 합산 10만원 이용 시 10만원으로 합산되나 G마켓, 아파트 관리비 합산 10만원 이용 시 해당되지 않음)
- 온라인 쇼핑 : 국내 가맹점 사이트/앱 직접 접속 또는 전화 결제 시 서비스 제공, 상품권, 기프트카드 및 선불카드 충전금액 적립 제외
- 아파트 관리비 : 자동납부수수료가 부과될 수 있음. 자동이체로 납부하지 않은 아파트관리비 적립 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`실적과 관계없이 서비스 제공하는 기간
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 실적 50만원 미만 시에도
적립 서비스 : 50만원 이상 / 청구 할인 서비스 : 50만원 이상 100만원 미만 기준으로 제공

실적 기준
- 지난달 이용실적 산정 조건 : 지난달 1일부터 말일까지(승인 시점 기준) 국내외 일시불/할부 이용금액 50만원/100만원/150만원 이상 시 서비스 차등 제공
- 지난달 이용실적 산정 제외 대상 : 국세, 지방세, 공과금(인터넷/모바일 앱을 통한 공과금 납부 금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 수도/전기요금, 도시가스, 대학등록금, 초·중· 고 학교 납입금
- 할부이용건은 이용 월의 사용금액으로 전액 합산 처리
- 서비스 별 월 한도는 매달 1일부터 말일까지의 국내외 일시불/할부 원금 합계 금액을 기준으로 산정되며, 매출 취소 시 취소 접수된 월의 이용 실적에서 차감
- 교통요금, 통신요금, 해외 이용금액 등 무승인 매입의 경우 매출 접수 월의 이용실적 반영
- 하나카드에 등록된 가맹점 기준으로 서비스 제공

적립 기준
- 적립기준 : 하나머니(1하나머니=1원)
- 하나머니란? 하나카드의 하나머니 가맹점, 상품권교환, 공익기부 등 다양한 사용처에서 사용하시거나 연회비, 카드대금 등을 납부하실 때 사용하실 수 있습니다.(하나카드 홈페이지 &rarr; &lsquo;포인트&rsquo; 메뉴 참고)
- 서비스에 따른 하나머니는 다음달 초 7영업일 이내 적립 제공`}]},1181:JSON.parse(`{"sourceId":1181,"name":"여인닷컴 롯데DC플러스카드","company":"롯데카드","annualFeeText":"해외겸용 [10,000]원","preMonthMoney":0,"topTags":["여인닷컴 최대 30% 할인","여인닷컴 1만원 쿠폰 제공","미용실 최대 20% 할인"],"sections":[{"title":"온라인쇼핑","summary":"여인닷컴 최대 30% 할인 및 롯데멤버스 제휴사 최대 7% 할인","detail":"여인닷컴에서 5만원이상 결제 시 최고 30% 할인\\n- 카드 사용등록 월 포함 3개월간 이용실적 관계없이 20% 할인 제공\\n롯데멤버스 제휴사에서 1만원이상 결제 시 최고 7% 할인\\n- 카드 사용등록 월 포함 3개월간 이용실적 관계없이 5% 할인 제공\\n- 롯데백화점 e-쿠폰으로 5%할인과 동시적용\\n이용조건\\n전월 청구서 상 여인닷컴 카드 이용 금액\\n할인내용 당월 할인율 월 할인한도\\n20만원~40만원 미만 여인닷컴 할인\\n20%\\n1만원\\n\\n롯데멤버스 제휴사 할인\\n5%\\n\\n40만원 이상 여인닷컴 할인\\n30%\\n2만원\\n\\n롯데멤버스 제휴사 할인\\n7%\\n\\n- 실적제한은 전월 신용공여기간 내 이용금액(일시불, 할부) 기준임\\n* 실적산정 시 여인닷컴 및 롯데멤버스 제휴사 할인 건 제외, 할부 건은 총액으로 이용일에 포함\\n* 실적산정 및 한도적용은 여인닷컴 롯데DC플러스 카드 본인 및 가족카드 합산\\n- 월간, 연간 할인 횟수 제한 없음\\n- 롯데카드의 타 청구할인 서비스와 중복 시 할인금액이 큰 서비스가 적용됨\\n- 가맹점 자체 할인서비스와 중복적용 가능\\n* 롯데월드, TGI 현장할인 건은 중복적용 불가\\n* 타 청구할인 서비스는 롯데카드 홈페이지 내 이벤트란에서 확인가능"},{"title":"온라인쇼핑","summary":"여인닷컴 1만원 쿠폰 제공","detail":"여인닷컴 5,000원 e-쿠폰 2매 제공\\n- 여인닷컴 할인서비스와 중복 사용 가능\\n이용조건\\n- 신규회원 대상 제공\\n- 신규카드 사용등록일로부터 92일 이내 사용가능\\n- 분유, 기저귀, 명품화장품 및 일부 특가제품 제외"},{"title":"무이자할부","summary":"학원, 병/의원 2~3개월 무이자 할부","detail":"학원, 병/의원 업종 이용 시 2~3개월 무이자 할부 서비스\\n이용조건\\n- 본 서비스는 당사에 학원, 병/의원 업종으로 등록된 가맹점 이용 시 제공됩니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩\\n- 혜택 : 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n박승철 헤어스투디오\\n- 혜택 : 15% 현장할인\\n- 대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n* 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"롯데 자이언츠 20% 할인\\n대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"백화점","summary":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n* 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)\\n(신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n무료 주차권\\n- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다."},{"title":"온라인쇼핑","summary":"롯데ON 5% 할인 및 무이자 할부 혜택","detail":"롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n* 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n* 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다."},{"title":"면세점","summary":"롯데시네마 영화관람료 1,500원 청구할인","detail":"면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n대상점\\n* 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n지점 규정에 따라 할인율이 다를 수 있습니다.\\n할인 제외 면세점 : 인터넷 면세점"},{"title":"무이자할부","summary":"2~3개월 무이자 할부","detail":"롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n* 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n혜택\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n매장\\n- 전 매장(1호점 : 롯데마트 구로점 내)"},{"title":"기타","summary":"소액무서명 결제 서비스","detail":"소액무서명 결제 서비스\\n대상 가맹점\\n- 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n내용\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"주유소","summary":"SK주유소에서 결제 시 리터 당 50포인트 적립","detail":"SK주유소에서 결제 시 리터 당 50포인트 적립\\n- 무이자 할부 이용 시 SK주유포인트 적립 제외\\nL.POINT 적립/사용카드로 이용\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.\\n- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트입니다.\\n- L.POINT 회원 가입시 롯데카드가 제공하는 L.POINT 적립 서비스가 제공됩니다.\\n- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지 www.lpoint.com 및 롯데카드 홈페이지 www.lottecard.co.kr에서 확인하실 수 있습니다."},{"title":"공연/전시","summary":"뮤지컬, 연극 등 공연 10~30% 할인","detail":"뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"주유소","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"SK주유소 리터당 SK주유포인트 50원적립\\n혜택\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n적립한도\\n- 일 30만원, 월 100만원까지 적립\\n이용방법\\n-SK주유소에서 주유 시 현금처럼 사용\\n-최초 1만 포인트 도달 시 1포인트 단위로 사용\\n-유효기간 5년 SK주유소 상세정보 조회\\n* 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n* 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n* DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n* 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n* 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"기타","summary":"L.POINT 적립 0.1%~3% 적립","detail":"L.POINT 적립 0.1%~3% 적립\\n- L.POINT 제휴사에서 이용 시 제휴사의 적립 기준에 따라 0.1% ~ 3% 현장 적립\\n- L.POINT 제휴사\\n* 쇼핑 : 롯데백화점, 롯데마트, 롯데슈퍼, 롯데닷컴, 롯데면세점, 세븐일레븐, 롯데홈쇼핑, 롯데아이몰\\n* 외식 : T.G.I.F, 크리스피크림도넛, 롯데리아, 엔제리너스커피, 나뚜루\\n* 문화/레저 : 롯데월드, 롯데시네마, 롯데호텔, 롯데스카이힐 C.C\\n* 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1182:JSON.parse(`{"sourceId":1182,"name":"옥토 CMA 샤롯데카드","company":"롯데카드","annualFeeText":"해외겸용 [20,000]원","preMonthMoney":0,"topTags":["CMA 자동투자 서비스","항공권 할인","미용실 최대 20% 할인"],"sections":[{"title":"금융","summary":"우리투자증권 OCTO CMA 자동투자 서비스","detail":"자동투자\\n[하루만 넣어도 매일 붙는 수익 제공]\\n- 옥토CMA 계좌에 입금하시면 자동투자상품에 안전하게 자동으로 투자 해드리며, 신경 쓰지 않아도 매일 이자가 붙습니다.\\n급여이체\\n[급여가 자동으로 입금되어 매일 붙는 수익으로 자산관리]\\n급여 자동이체란?\\n- 옥토CMA를 급여계좌로 지정해 놓으시면 매달 고객님의 소중한 급여가 자동으로 옥토CMA에 입금되어 자동투자상품으로 운용됩니다.(RP, 종금CMA, MMF 중 고객님이 지정한 상품) 입금된 자금은 언제든지 출금할 수 있으며, 출금하실 때까지 CMA 수익률로 운용됩니다.\\n이용방법\\n- 증권카드에 기재되어 있는 은행연계계좌번호를 고객님 회사에 급여계좌로 등록하시면 됩니다. (필요 시 증권카드 사본을 제출하시기 바랍니다.)\\nCMA계좌에서 자산관리까지\\n[한 계좌 내에서 주식, 채권, 펀드, ELS 등 다양한 금융상품 거래 가능]\\n- RP형 CMA는 한 계좌 내에서 주식, 채권, ELS, 펀드 등 다양한 금융상품의 투자가 가능합니다. 옥토 CMA에서 다양한 금융상품을 거래하실 수 있어 포트폴리오 투자를 편리하게 하실 수 있습니다.\\nAuto Money Back(오토머니백)\\n[계좌에 남아있는 돈을 자동으로 투자하여 수익으로 돌려드립니다.]\\nAuto Money Back(오토머니백)이란?\\n- 계좌에 있는 유휴자금을 자동으로 RP에 투자하여 높은 수익으로 돌려드리고 투자된 돈은 주식 매수 시 자동으로 주식계좌로 돌아오는 주식예탁금 자동 관리 서비스입니다. Auto Money Back 서비스는 미국, 유럽 등 선진금융시장에서는 이미 일반화된 서비스로서 국내에서는 우리투자증권에서 최초로 실시하는 서비스입니다. 주식을 거래하시는 고객이시라면 반드시 가입해야 할 서비스로서 옥토CMA와 동시에 이용하시면 더욱 효율적인 자산관리가 가능합니다.\\n자동납부 서비스\\n[각종 공과금 자동 납부 서비스(일부 기관 제외)]\\n공과금 자동납부 서비스란?\\n- 옥토CMA를 결제계좌로 지정해 놓으시면 카드대금, 통신요금 등 각종 공과금을 편리하게 결제할 수 있습니다. 남아있는 자금은 매일 붙는 수익으로 운용됩니다."},{"title":"항공권","summary":"항공권 할인 서비스","detail":"항공권 할인 서비스\\n- 롯데카드 여행서비스를 통해 항공권 발권 시 국내선 5%, 국제선 최고 7% 할인서비스를 제공하여 드립니다.\\n- 롯데카드 여행서비스 1577-8400\\n* 국내 발권 항공권에 한하여 일부 항공사의 할인이 제한될 수 있습니다.\\n해외 항공권 할인 서비스\\n- 해외 항공권 할인서비스\\n- 해외항공권 할인서비스\\n* 상세내용은 롯데카드 홈페이지 참고"},{"title":"공항라운지","summary":"공항라운지 무료 이용 서비스","detail":"공항라운지 무료 이용 서비스\\n- 공항라운지에서 간단한 다과, 업무처리를 위한 인터넷, 팩스, 전화 등의 서비스를 이용하실 수 있습니다.\\n구분 소비자 가격\\n대상공항\\n국내선 공항\\n- 김포, 김해, 광주, 대구, 제주 공항\\n\\n서비스 제공처 아시아나 라운지\\n서비스 대상 샤롯데 카드 회원 본인\\n이용가능 횟수 인당 연간 3회 (본인 카드와 가족카드의 이용횟수 통합 합산)\\n이용방법 라운지 입장 시 대상 카드 제시하여 전산인증 후 이용\\n비고 - 회원상태가 정상인 회원님께만 제공되며, 서비스 이용횟수 초과 시 서비스 이용 불가합니다.\\n- 각 라운지의 이용횟수는 통합 합산됩니다.\\n- 상기 서비스는 카드사 또는 제휴사의 사정으로 사전고지 없이 변경 또는 취소될 수 있습니다.\\n- 단, 샤롯데 MASTER 카드는 아시아나 국제선라운지(인천-비즈니스 클래스, 김포, 김해) 및 인천공항 HUB라운지 이용이 각 라운지 통합하여 연 2회까지 이용가능합니다.\\n(단, 카드소지자 본인에 한해 이용이 가능합니다.)"},{"title":"호텔","summary":"무료 발렛파킹 서비스 제공","detail":"내 특급 호텔에서 롯데 플래티늄 샤롯데카드 회원님께 무료 발렛파킹 서비스 제공\\n대상호텔\\n\\n호텔명\\n비자 W호텔, 그랜드 하얏트, 노보텔 대구, 밀레니엄 서울힐튼, 리츠칼튼 서울,임파리언 팰리스, 르네상스호텔, 노보텔 앰배서더 강남, 소피텔앰버서더,메이필드, 라마다서울, 베스트웨스턴 프리미어 서울가든, 노보텔부산,부산 해운대 그랜드, 부산 파라다이스, 인터불고\\n마스터 JW 매리어트, 신라, 그랜드 하얏트, 쉐라톤 워커힐(2009년 4월 30일까지),밀레니엄 서울 힐튼, 노보텔 강남, 노보텔 부산, 부산 파라다이스, 프리마, 메이필드, 리츠칼튼, 대구 더 그랜드, 소피텔앰배서더, 해운대그랜드,인천국제공항\\n\\n이용방법\\n- 주차 시 호텔현관에서 도어맨에게 발렛파킹을 요청하면, 도어맨이 차량은 인도 받으면서 주차티켓을 교부\\n- 차량 인수 시 도어맨에게 받았던 주차티켓과 비자 플래티늄 카드를 제시\\n* 도어맨이 소지한 단말기를 통해 서비스 이용가능 여부 확인 후 서비스 제공\\n유의사항\\n- 대상 호텔 별 월 3회 이용가능\\n- 1일 3시간 이내 주차비 무료 (단, 인천국제공항 주차비 별도)\\n- 연회 참석 및 국가 주요 행사 시에는 상기 서비스 이용 불가\\n- 사전 공지 없이 호텔 사정에 따라 이용 불가기간이 추가될 수 있습니다.\\n- 파라다이스 부산은 성수기(7.17~8.16), 노보텔 부산은 성수기(7.27~8.14)와 부산국제영화제(10월 중), Komarine (10월 중) 등 주요 행사기간에는 서비스가 제외됩니다.\\n- 이용가능횟수 초과시 이용 거절 승인이 발생할 수 있습니다.\\n- 가족카드로 서비스 이용 시 이용횟수는 기본카드와 통합 관리됩니다.\\n- 별도로 명시되어 있지 않는 경우, 상기 혜택은 다른 판촉행사, 해당 제휴업체 내의 다른 특전, 할인혜택, 쿠폰,연회 등 기타 혜택과 사용하실 수 없습니다.\\n- 인천국제공항 가능지역 : 마스타플래티늄(1~14구역 전 구역)으로 각 구역별 확인 후 가능합니다.\\n* 마스타플래티늄 대상 가맹점 중 쉐라톤 워커힐의 경우 2009년 4월 30일까지 이용 가능합니다.\\n문의안내\\n비자 마스터\\n- 비자 플래티늄 고객서비스 센터 : 02)714-3434\\n- 운영시간 : 월~금 09:00~18:00\\n토요일 09:00~12:00, 공휴일 휴무\\n- 플래티늄 마스터 서비스 센터 : 1544-1477\\n- 운영시간 : 월~금 09:00~18:00\\n토요일 09:00~12:00, 공휴일 휴무\\n\\n이용기간\\n- 2009.1.1 ~ 2009.12.31"},{"title":"기타","summary":"여행자보험 및 케어서비스","detail":"여행자 보험 서비스\\n국내 및 해외 여행 시 공공요금의 요금 전액 또는 해외여행 패키지 가격의 50% 이상을 플레티늄 샤롯데카드로 결제하시면 여행자보험에 무료로 자동 가입됩니다. (회원 본인에 한함)\\n구분 소비자 가격\\n가입\\n국내외 여행시 공공 교통편의 요금을 롯데 플래티늄 샤롯데 카드로 결제시무료 자동가입\\n* 공공교통 : 비행기, 고속버스, 철도(선박제외)\\n\\n대상 회원 본인\\n보상범위 * 국내 여행시 : 공공교통 승하차시 상해후유장애\\n* 해외 여행시 : 출발일 기준으로 도착시까지 90일간의 상해후유장애\\n* 상해 치료실비 제외, 질병사고 제외\\n\\n보상한도 * 상해후유장애 : 최고 3억원 보상\\n* 배상책임 : 최고 100만원 보상\\n(본인에 의한 타인의 상해치료비,각종 기물파손에 대한 보상)\\n\\n보상신청 * 보험금 청구서를 출력하셔서 필요기재사항을 기재하시고 서명하신 후 구비서류와 함께 사고발생 후 30일 이내에 당사 고객서비스팀으로 보험 신청접수 및 구비서류를 제출해 주시기 바랍니다.\\n* 구비서류 - 보험금청구서\\n- 공공 교통편의 티켓을 구입한 롯데 플래티늄 샤롯데카드 매출전표 또는 항공권 티켓 사본\\n- 병원 진단서 및 치료비 영수증\\n- 신분증, 통장사본 각 1부\\n\\n* 보상금 지급은 별도 심사를 통해 지급되며, 심사 결과에 따라 보상이 적용되지 않을 수 있습니다.\\n* 보상 관련 사항은 당사 고객서비스팀(1588-8100)으로 문의 하시기 바랍니다.\\n구매물품 보상 서비스\\n보상범위 국내에서 롯데 플래티늄 샤롯데카드로 구입하신 물품이 구입일로부터 30일이내에 국내에서 도난, 파손된 경우\\n\\n보상한도 물품당 최고 100만원 / 사고당 최고 500만원 / 회원 1인당 연간 최고 500만원 제수수료 회원 부담\\n보상청구방법 피해 발생일로 부터 21일 이내에 아래 서류를 당사 고객서비스팀으로제출해 주십시오. 물품구입 샤롯데카드 매출전표도난 / 파손 경위서 (회원 본인 작성)도난의 경우 : 도난 확인서 (사고 36시간 內 경찰 확인서)파손의 경우 : 파손 물품 실물신분증 사본 및 통장 사본 각 1부 (회원 본인)\\n\\n보상 제외대상\\n- 본인 주의 의무를 다하지 않아 물품이 도난 또는 파손된 경우\\n- 원인을 알 수 없이 물체가 사라지거나 또는 그 밖의 원인으로 설명할 수 없는 경우\\n- 회원 본인이 직접 운반하지 않거나, 감독하지 않은 경우\\n- 방치된 자동차에서 도난 및 파손된 물품\\n- 생필품 및 부패성 물품, 가축, 애완동물, 동식물, 여타 생명체 등\\n- 동력차량, 모터사이클 또는 이들의 동력기간, 장비와 액세사리(차량 전용의 통신장 포함), 자전거, 해양장비, 항공기(모험 항공기포함), 선박 등\\n- 영업용, 재산 또는 영업 목적에 사용하기 위해 구매한 자산\\n- 현금, 지폐, 수표, 여행자수표, 송금화, 우편환, 우편, 증권, 일체의 문서나 티켓, 보석 등\\n- 다른 증권에 의해 보험이 제공 또는 품질보증이 적용되는 물품\\n- 휴대용 전자제품(예 MP3, 핸드폰(임대폰 포함), 노트북 또는 PC, 네비게이션, 카메라)등\\n- 절단, 톱질, 형태 변경 등 변형시킨 물품\\n여행 중…"},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩\\n- 혜택 : 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n박승철 헤어스투디오\\n- 혜택 : 15% 현장할인\\n- 대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n* 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"테마파크","summary":"놀이공원 최대 50% 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.\\n통도 환타지아 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n* 체크카드는 제외됩니다.\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n* 체크/법인카드는 제외됩니다.\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n* 실적 및 횟수 제한 없이 이용 가능합니다.\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n* 실적 및 횟수 제한 없이 이용 가능합니다.\\n* 제공기간 : 2017.1.1 ~ 2017.12.31\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. ( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제휴사에서 제공하는 타 할인혜택과 중복하여 적용되지 않을 수 있습니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"롯데 자이언츠 20% 할인\\n대상\\n- 롯데카드 소지 회원 ( 구 롯데백화점 카드 제외 )\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점 5% 할인\\n면세점 5~10% 할인 [롯데면세점]","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)\\n(신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n무료 주차권\\n- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n- 롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n* 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n* 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n대상점\\n- 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n지점 규정에 따라 할인율이 다를 수 있습니다.\\n할인 제외 면세점 : 인터넷 면세점\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n* 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n혜택\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n매장\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n소액무서명 결제 서비스\\n대상 가맹점\\n- 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n내용\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제\\n(롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"여행/숙박","summary":"여행 및 해외렌터카 서비스","detail":"여행서비스\\n해외항공권\\n- 1~7%할인 + 3개월무이자 할부 또는 6개월 슬림할부[일부항공사 제외]\\n해외여행상품 (패키지/허니문)\\n- 3~7%할인 + 3개월 무이자할부 [롯데카드 여행서비스 입점 제휴사에 한해 가능]\\n해외호텔\\n- 5~7%할인 + 3개월 무이자 할부\\n문의·예약\\n- 롯데카드여행서비스 1577-8400 (www.lottecard.co.kr/travel)\\n* 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.\\n* 상기할인율은 서비스시점에 따라 변경될 수 있습니다.\\n* 자세한 내용은 전화문의 또는 홈페이지를 확인해 주십시오.\\n해외렌터카 할인 예약 서비스\\n세계 최대 Hertz 렌터카\\n- 출국 최소 24시간 사전 예약시 적용\\n문의·예약\\n- 1600-2288"},{"title":"OTT/영화/문화","summary":"영화 및 공연 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n혜택\\n- 영화관람료 1,500원 청구할인\\n* 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n대상영화관\\n- 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다.\\n(홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"최대 10%할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n혜택\\n- 롯데카드 결제 시 10% 할인\\n대상매장\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\nT.G.I.F 상시 10% 할인\\n혜택\\n- 상시 10% 할인(주류 제외)\\n대상매장\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n* 본 서비스는 사정 상 변경 될 수 있습니다.\\n* 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n* 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n* 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n* 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n* 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )"},{"title":"주유소","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"SK주유소 리터당 SK주유포인트 50원적립\\n혜택\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n적립한도\\n- 일 30만원, 월 100만원까지 적립\\n이용방법\\n-SK주유소에서 주유 시 현금처럼 사용\\n-최초 1만 포인트 도달 시 1포인트 단위로 사용\\n-유효기간 5년 SK주유소 상세정보 조회\\n* 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n* 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n* DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n* 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n* 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"기타","summary":"L.POINT 및 주유포인트 적립","detail":"L.POINT 적립\\n국내 및 해외 가맹점에서 사용한 금액에 대해 0.2% 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다. (VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n롯데 SK 주유포인트 적립\\n리터당 50원 적립\\n- 30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n* 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1183:{sourceId:1183,name:`교원DC 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용[10,000]원`,preMonthMoney:0,topTags:[`교원 결제시 최대 20% 할인`,`미용실 최대 20% 할인`,`놀이공원 50% 할인`],sections:[{title:`모든가맹점`,summary:`교원 결제 시 최대 20% 할인`,detail:`혜택
- 교원 결제 시 10~20% 할인
- 카드발급 후 2개월간 이용실적 관계없이 10% 할인제공됩니다.
이용조건
전월 청구서상 교원DC 롯데카드 이용금액 (할인받은 매출 건 실적 제외)
- 30만원 이상 : 10% 할인 (월 할인한도 20,000원)
- 60만원 이상 : 20% 할인 (월 할인한도 30,000원)
- 교원 EDU, L&C, 호텔, 휘트니스에서 할인
* 교원구몬 제외
- 전월청구서 실적은 청구서상 교원DC 롯데카드이용금액(일시불, 할부)기준입니다.
- 할부 이용시에는 이용일 기준으로 총 금액이 이용기준금액에 합산합니다.
- 전월 청구서 이용금액 산정시 교원 할인대상 매출금액 제외됩니다.(할인을 못 받았을 경우에는 이용금액에 포함)
- 이용금액 산정 시 본인카드와 가족카드 합산됩니다.
- 사용등록월 포함 2개월간은 전월청구서상 카드이용금액에 상관없이 10% (월2만원) 할인이 적용됩니다.
교원DC 롯데카드 할인대상 가맹점
- EDU : 학습지,전집,온라인학습,체험학습(1박2일) 등 교원 에듀 부문 (교원구몬 제외)
- L&C : 정수기,비데,화장품,생활용품 등 교원 L&C 부문
- 호텔 : 교원 제주, 경주, 낙산, 남원 호텔 (할인 대상가맹점 추가시 동일한 혜택 적용)
- 휘트니스 : 교원 부산휘트니스센터`},{title:`헤어`,summary:`미용실 최대 20% 할인`,detail:`박준뷰티랩
- 혜택 : 20% 현장할인
- 대상매장 : 박준 뷰티랩 전 매장
* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.
박승철 헤어스투디오
- 혜택 : 15% 현장 할인
- 대상매장 : 박승철 헤어스투디오
- 프리미엄 박승철 매장은 할인에서 제외됩니다.
- 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.
* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다.
* 상기 서비스는 현장할인 서비스입니다.
* 다른 할인서비스와 중복할인 받을 수 없습니다.`},{title:`테마파크`,summary:`롯데월드 종합이용권 50% 할인`,detail:`- 맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.
유의사항
- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.
* 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외
- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.
- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.
- 당일 본인 및 가족카드 동시 이용 불가합니다.
- 제휴사에서 제공하는 타 할인혜택과 중복하여 적용되지 않을 수 있습니다.
- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다.`},{title:`쇼핑`,summary:`쇼핑`,detail:`롯데백화점 5%할인 e-쿠폰
- 쿠폰발행월 직전 6개월간 롯데백화점에서 30만원이상 일시불 및 할부 카드이용회원에 한해 매월 1일, 2매 제공
- 2~3개월 무이자 할부
- 무료주차권 제공
면세점 현장할인
- 롯데면세점 5% 현장할인
- 신라아이파크면세점 10~15% 현장할인 (일부 브랜드 제외)
롯데ON
- 최고 5% 할인, 3개월 무이자할부 (일부품목 제외)
롯데마트 , 롯데슈퍼, 토이저러스
- 2~3개월 무이자할부`},{title:`OTT/영화/문화`,summary:`영화/공연`,detail:`롯데시네마
- 영화관람료 1,500원 청구할인
- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.
- 대상영화관 : 롯데시네마 전 상영관
- 매장안내 : www.lottecinema.co.kr
- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.
* 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외
- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.
- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다.
* 홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용
- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.
- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.
뮤지컬, 연극 등 공연 10~30% 할인
- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용
* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다.`},{title:`푸드`,summary:`외식`,detail:`T.G.I.F 상시 10% 할인(주류제외)
대상매장
서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점
경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점
대전 : 대전둔산점, 롯데대전점
광주 : 광주터미널점
전라도 : 전주점
충청도 : 청주지웰시티점
부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점
경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어
유의사항
- 주류는 할인혜택에서 제외됩니다.
- 통신사카드 및 할인권과 중복 이용 불가합니다.
- 본 서비스는 사정 상 변경 될 수 있습니다.
- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.
- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.
- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.
- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.
- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.
* 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외
롯데리아, 엔제리너스커피, 나뚜루 할인
- 롯데카드로 결제 시 1,000원당 50원 현장할인
- 대상매장 : 롯데리아, 엔제리너스커피, 나뚜루 전 매장
- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다.`},{title:`멤버십포인트`,summary:`L.POINT 적립`,detail:`- L.POINT 제휴사에서 이용 시 제휴사의 적립 기준에 따라 0.1% ~ 3% 현장 적립
* 롯데카드에서 제공하는 L.POINT 및 SK주유포인트 적립제외
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다.단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액 에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다.
* 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지 날부터 3개월 이내 반환할 수 있습니다.
- 서비스에는 제공조건 및 한도 등이 적용됩니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.
- 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 전자우편(E-MAIL) 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴 조건의 변경/도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사전고지 하고 불가능할 경우 사후고지 합니다.`}]},1184:{sourceId:1184,name:`Z:IN 인테리어 신한카드`,company:`신한카드`,annualFeeText:`국내전용 [22,000]원 / 해외겸용 [25,000]원`,preMonthMoney:0,topTags:[`Z:IN 장기할부 수수료 혜택`,`Z:IN 할부캐시백 제공`],sections:[{title:`인테리어`,summary:`Z:IN 가맹 대리점에서 할부 이용 시 할부 수수료 혜택`,detail:`Z:IN 가맹 대리점에서 할부 이용 시 할부 수수료 혜택
- 12/24개월 할부 이용 시 연 4.9% 할부수수료 적용
- 36/48/60개월 할부 이용 시 연 6.5% 할부 수수료 적용
* 오프라인 매장에 한하여 적용되며, 온라인 거래는 불가`},{title:`캐시백`,summary:`Z:IN 가맹 대리점 할부이용 캐시백`,detail:`- 12/24개월 할부와 36/48/60개월 할부 모두 이용 시 더 큰 금액의 캐시백으로 제공되며, 중복적용은 불가합니다.
할부개월 전용 이용금액 캐시백
12/24개월 50만원 이상
70만원 미만 7천원
70만원 이상 1만원
36/48/60개월 70만원 이상
100만원 미만 1만 3천원
100만원 이상 1만 5천원

캐시백 적용기준 유의사항
- 캐시백 서비스는 Z:IN인테리어 가맹대리점에서 12/24/36/48/60개월 할부이용 또는 해당 할부 잔액이 있으면서 전월 이용금액을 충족 시 제공됩니다.
- 캐시백은 고객님의 카드결제일 +2영업일 이내 해당 제휴카드의 결제계좌로 캐시백 됩니다.
- 이용하신 장기할부거래 취소 또는 완납 시 캐시백 서비스가 제공되지 않습니다.

전월 이용금액 기준 유의사항
- 전월 이용금액은 Z:IN인테리어 신한카드의 전월(1일~말일)의 거래시점 이용금액(일시불+할부)을 기준으로 반영됩니다.
* 해외 이용금액은 매입일자를 기준으로 반영됩니다.
* 교통카드 이용금액은 전전월 이용금액 반영됩니다. (단, 모바일 후불 교통카드 이용금액은 전월 이용금액에 반영됩니다.)
- Z:IN인테리어 신한카드의 신규 발급 회원의 경우, 카드 사용 등록월은 12/24개월 할부 이용 시 전월 이용금액 50만원 미만 이용 시에도 다음달에 7천원의 캐시백이 제공되며, 36/48/60개월 할부 이용 시 전월 이용금액 70만원 미만 이용 시에도 다음달에 1만 3천원 캐시백이 제공됩니다.
(카드 사용 등록월 다음달부터는 전월 이용금액 조건을 충족해야만 서비스 제공)
- 전월 이용금액 제외 대상은 아래와 같습니다.
* 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, 연체이자 등), 기프트카드/선불카드 구매·충전금액, 거래 취소금액, 지방세, 수도요금, 국세, 4대보험(국민연금/고용보험/건강보험/산재보험), 초중고 학교납입금(스쿨뱅킹), 아파트관리비, 도시가스, 전기요금, 상품권/선불전자지급수단 구매·충전금액`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 변경가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규 출시(2021.04.22) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업·파산·경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 아래 개별 고지 방법 중 2가지 이상의 방법으로 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 개별 고지 방법 중 1가지 방법으로 매월 고지해 드립니다.
&bull; 개별 고지 방법: 서면, 우편 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 한가지 방법`}]},1185:{sourceId:1185,name:`골든라이프 티타늄카드`,company:`KB국민카드`,annualFeeText:`해외겸용 [40,000]원`,preMonthMoney:3e5,topTags:[`병원/마트 5% 할인`,`반려동물업종 최대 10% 적립`,`연간 리워드 1만점 적립`],sections:[{title:`병원/약국`,summary:`병원/약국 업종 5% 청구할인`,detail:`병원/약국 업종 5% 청구할인
- 병원/약국: 종합병원, 일반병원, 한방병원, 치과병원, 한의원, 동물병원 업종/약국 업종
- 전월 이용실적 30만원 이상 시: 월 할인한도 1만원
- 전월 이용실적 60만원 이상 시: 월 할인한도 2만원
* 일 할인한도: 1만원`},{title:`주유`,summary:`주유 리터당 60원 청구할인`,detail:`주유 리터당 60원 청구할인
- 주유 : 주유소, 충전소 업종
- 전월 이용실적 30만원 이상 시 할인한도: 일 10만원, 월 20만원 이용금액`},{title:`대형마트`,summary:`3대 대형마트 5% 청구할인`,detail:`3대 대형마트 5% 청구할인
- 이마트, 롯데마트, 홈플러스
- 전월 이용실적 30만원 이상 시: 월 할인한도 5천원
- 전월 이용실적 60만원 이상 시: 월 할인한도 1만원
* 일 할인한도: 5천원
* 온라인쇼핑몰, 상품권 구매, 건물내 임대매장, SSM(이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼) 이용금액 할인 제외`},{title:`적립`,summary:`골프/건강관리/여행/쇼핑/대중교통/이동통신 1~2% 적립`,detail:`골프/건강관리/여행/쇼핑/대중교통/이동통신 1~2% 적립
- 6대 영역 포인트리 적립서비스는 전월 이용실적 30만원 이상 시 제공(최초 카드 사용등록일로부터 다음달 말일까지 KB국민 골든라이프티타늄카드 이용실적이 없는 경우에도 일반 적립(1%) 서비스 제공)
- 6대 영역 포인트리 적립서비스는 각 영역별 월 20만원 이용금액까지 제공
- 골프장, 골프연습장 업종: 일반적립률 1%, 우대적립률 2%
- 종합스포츠센터 레포츠클럽 업종: 일반적립률 1%, 우대적립률 2%
- 여행사, 호텔, 펜션 업종 업종: 일반적립률 1%, 우대적립률 2%
- 3대 홈쇼핑(CJ, GS, 현대): 일반적립률 1%, 우대적립률 2%
- 지하철, 버스, 택시(시외버스, 고속버스 제외): 일반적립률 1%, 우대적립률 2%
- SKT, KT Olleh, LG U+ 자동납부: 일반적립률 1%, 우대적립률 2%
- 우대 적립(2%) : KB국민 골든라이프티타늄카드의 결제계좌를 'KB국민골든라이프 연금우대통장'으로 등록 시 제공
- 일반 적립(1%) : 'KB골든라이프 연금우대통장' 외 다른 통장을 결제계좌로 등록 시 제공
- KB국민 골든라이프티타늄카드 결제계좌를 KB골든라이프 연금우대통장으로 변경 등록 시, 변경신청일 기준 다음 영업일 이용분부터 우대 적립(2%) 제공
- 이동통신요금 적립서비스는 KB국민 골든라이프티타늄카드로 자동납부 등록 시 제공
- 지하철/버스 요금 적립은 실제 카드 사용일이 아닌 이용대금명세서상 기재된 이용일을 기준으로 제공`},{title:`해외이용`,summary:`해외 이용금액 2% 할인 캐시백`,detail:`해외 이용금액 2% 할인 캐시백
- 월 할인 캐시백 한도 : 1만원
- 해외이용 할인 캐시백 서비스는 전월 이용실적 30만원 이상 시 제공(최초 카드 사용등록일로부터 다음달 말일까지 KB국민 골든라이프티타늄카드 이용실적이 없는 경우에도 서비스 제공)
- 할인금액은 당월 해외이용금액을 합산하여 할인 캐시백 금액 산정 후 다음달 둘째 주에 결제계좌로 입금
- 해외이용금액은 일시불 매입완료된 금액 기준이며, 해외매입사를 통해 KB국민카드로 결제됩니다.
- 해외이용건은 해외매입사의 사정에 따라 국내 시간과 승인 시간이 상이할 수 있으며, 전표의 매입이 지연되는 경우 전표매입일에 따라 대금청구 및 서비스 제공 기준월이 달라질 수 있습니다.`},{title:`기타`,summary:`연간 리워드 1만점 적립`,detail:`연간 리워드 1만점 적립
- KB국민 골든라이프티타늄카드 연간 결제납부실적 7백만원 이상 시 리워드(포인트리) 1만점 적립
* 포인트리는 매년 2월 28일(단, 28일이 영업일이 아닌 경우 다음 영업일)에 적립됩니다.

연간 리워드 서비스 유의사항
- 연간 결제납부실적 산정 기준 : 전년도 1월~12월 KB국민 골든라이프티타늄카드 일시불 및 할부 결제납부금액 기준
- 연간 결제납부실적 제외대상 : 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전금액, 취소금액
- 카드 발급 초회연도 결제납부실적이 7백만원 미만인 경우, 포인트리 1만점에 대해 '초회년도 결제납부실적의 7백만원에 대한 비율' 만큼 적립해 드립니다.(원 단위 미만 반올림. 단, 계산한 포인트리가 1천점 이상인 경우에만 리워드 서비스 제공)
- 예) 초회년도 연간 리워드 서비스 제공 예시
* KB국민 골든라이프티타늄카드 최초발급일 2016년 6월 1일
* KB국민 골든라이프티타늄카드 결제납부실적(2016년 6월 ~ 12월) 350만원
* KB국민 골든라이프티타늄카드 리워드(포인트리) 적립금액 1만점 X (350만원/700만원) = 5천점(포인트리 적립예정일: 2017년 2월 29일)`},{title:`기타`,summary:`스마트 기능`,detail:`KB Good Touch 기능
- KB Good Touch 기능이란 카드를 스마트폰에 터치 시 NFC기능을 통해 상품 서비스 및 다양한 정보를 실시간으로 확인할 수 있는 서비스 입니다.
- KB Good Touch 이용방법
* Step 1. 스마트폰 NFC 기능을 켠다.
* Step 2. KB국민 골든라이프 티타늄카드를 스마트폰에 터치한다
* Step 3. 상품서비스 및 다양한 정보를 실시간으로 확인한다.
- KB국민 골든라이프 티타늄카드의 KB Good Touch 혜택
* 카드 상품 서비스 조회
* 선택 적립 서비스팩 조회 및 변경
* 이용내역 조회
* 카드 대금결제
* 카드 사용등록
* 할인한도 조회
- Good Touch 기능은 NFC 기능이 탑재된 안드로이드 스마트폰으로 이용 가능합니다.

스마트 OTP
- 온라인 은행 거래 시 스마트폰에 카드를 터치하면 일회용OTP 번호가 자동 생성 및 입력되는 스마트 OTP 기능이 지원됩니다.
- 스마트 OTP 기능은 카드 수령 후 KB국민은행 영업점에서 스마트 OTP 서비스 등록을 해주셔야 사용 가능합니다.
- 2020년 1월 1일 이후 발급(신규/재발급/갱신 발급 포함)된 카드는 스마트 기능이 제공되지 않습니다.
- 2020년 1월 1일 이전에 발급된 카드의 스마트 기능은 해당 카드의 유효기간까지 제공됩니다.
- 2020년 1월 1일 이후 스마트 OTP기능이 탑재된 카드의 재발급을 원하시는 경우 KB국민카드 고객센터(1588-1688)로 신청하시기 바랍니다.(스마트 OTP 기능은 NFC 기능이 탑재된 안드로이드 스마트폰으로 이용 가능합니다.)`},{title:`프리미엄 서비스`,summary:`Master 티타늄 서비스`,detail:`Master 티타늄 서비스
- Master 티타늄카드 소지회원에게는 Master 카드의 티타늄 등급서비스가 제공됩니다.
- Master 티타늄카드를 2개 이상 소지하신 경우, 전월 이용실적 및 티타늄 서비스는 카드별로 적용됩니다.

공항 라운지 무료이용 서비스 (연 2회)
- 라운지 통합 본인 + 가족카드 이용횟수 합산 연(기준 : 1월 ~ 12월) 2회 제공
- 동일카드로 1일 1회만 입장 가능
- 해당카드로 전월 일시불 + 할부 30만원 이상 이용 시 제공(티타늄 서비스는 실적 유예 기간이 제공되지 않습니다.)
- 라운지 안내데스크에서 탑승권 및 Master 티타늄카드 제시하여 이용 가능여부 확인 후 입장

인천공항 무료 발레파킹 서비스 (월 3회, 연 12회)
- 본인 + 가족카드 이용횟수 합산 월 3회, 연 12회 제공 (주차요금 별도)
- 해당카드로 전월 일시불 + 할부 30만원 이상 이용 시 제공(티타늄 서비스는 실적 유예 기간이 제공되지 않습니다.)

국내 호텔 무료 발레파킹 서비스 (월 3회, 연 12회)
- 본인 + 가족카드 이용횟수 합산 월 3회, 연(기준:1월~12월) 12회 제공
- 해당카드로 전월 일시불 + 할부 30만원 이상 이용 시 제공(티타늄 서비스는 실적 유예 기간이 제공되지 않습니다.)

※ 세부 이용조건 및 유의사항은 Master카드 홈페이지(www.mastercard.com/kr > 프리미엄서비스)를 통해 확인하실 수 있습니다.`}]},1186:{sourceId:1186,name:`포켓몬을 사랑하는 고객용 하나멤버스 1Q 체크카드`,company:`하나카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:2e5,topTags:[`생활 가맹점  5%  적립`,`플레이트 디자인 선택가능`],sections:[{title:`생활`,summary:`생활 가맹점 이용당 5% 하나머니 적립`,detail:`일상 생활 속에서 하나머니 적립(월 최대 5천 하나머니)
적립대상 적립조건 통합 적립한도
편의점 CU, GS25, 세븐일레븐 1만원 이상 사용 시
건당 5% 하나머니 적립 월 최대 5천 하나머니
※ 각 업종별 하나머니 적립횟수 월 최대 5회
베이커리 파리바게뜨, 뚜레쥬르
커피 스타벅스, 커피빈
대중교통 버스, 지하철 월 사용금액 5만원 이상 시
5% 하나머니 적립
- 적립대상 가맹점/업종은 하나카드 기준에 따라 적용
- 대중교통 : 시내버스, 마을버스, 광역버스, 공항버스, 지하철, 공항철도(시외버스, 고속버스 제외)

하나머니란?
- 하나금융그룹 계열회사가 참여하는 통합형 포인트이며, 하나카드의 하나머니 가맹점, 상품권교환, 공익기부 등 다양한 사용처에서 사용하시거나 연회비, 카드대금 등을 납부하실 때 사용하실 수 있습니다

서비스 제공 조건
- 적립 기준 : 하나머니(1하나머니 = 1원)
- 지난 달 실적 조건 : 지난 달 1일부터 말일까지 사용금액 20만원 이상 시 서비스 제공
- 실적 제외대상 : 대중교통 전체 사용금액, 국세, 지방세, 공과금, 상품권, 선불카드 충전, 기프트카드 구매, 아이행복 정부지원금, 도시가스 이용금액
- 최초카드 사용등록 후 다음달 말일까지는 지난 달 카드사용금액 20만원 미만시에도 하나머니 적립 서비스는 월 최대 5천 하나머니까지 적립 가능
- 본인카드(모바일카드 포함)와 가족카드의 사용금액, 적립한도 및 적립횟수는 합산되어 서비스 제공
- 서비스별 월 한도/횟수는 매달 1일부터 말일까지의 사용금액을 기준으로 산정되며, 매출 취소 시 취소전표가 접수된 월의 사용금액과 적립 대상금액에서 차감
- 교통요금 등 무승인 매입의 경우 매출전표 접수 달의 사용금액에 반영
- 사용 월 다음 달 초 7영업일 이내에 지난 달 하나머니 적립대상 가맹점 사용금액에 따라 하나머니 적립
- 하나머니 관련 세부사항은 하나멤버스 및 하나머니 운영기준에 따라 적용`},{title:`기타`,summary:`플레이트 디자인 선택 가능`,detail:`플레이트 선택 가능`}]},1187:{sourceId:1187,name:`THE BOON SVIP 신한카드`,company:`신한카드`,annualFeeText:`국내전용 [197,000]원 / 해외겸용 [200,000]원`,preMonthMoney:0,topTags:[`발급시 마일리지/할인 선택`,`(VISA 브랜드) PP카드 무료발급`,`(VISA  브랜드) Infinite 서비스 제공`],sections:[{title:`항공마일리지`,summary:`대한항공 마일리지/아시아나항공 마일리지/결제일 할인(택1)`,detail:`대한항공 마일리지/아시아나항공 마일리지/결제일 할인(택1)
구분 대한항공
SKYPASS 아시아나항공
Asiana Club
기본적립 일시불/할부 이용금액
1,500원당 1마일리지 적립 일시불/할부 이용금액
1천원당 1마일리지 적립
추가적립 일시불/할부 이용금액
1,500원당 1마일리지 적립 일시불/할부 이용금액
1천원당 1마일리지 적립
결제일 할인 일시불/할부 이용금액 1% 결제일 할인(할인한도 없음)

- 추가적립처(신한카드 가맹점 업종 기준으로 추가 적립이 제공됩니다.)
* 할인점/슈퍼마켓, 음식점, 커피, 병원/약국, 실외골프장, 통신요금, 면세점, 편의점, 주유(LPG포함), 여행사, 항공사, 호텔, 기타숙박
- 마일리지적립 및 결제일할인 제외 대상
* 무이자 할부, 슬림할부, 할인적용금액, 현금서비스, 카드론, 연회비, 포인트사용금액, 선불카드 충전금액, Gift카드 구매금액, 각종 수수료 및이자(할부수수료, 연체이자 등), 지방세, 국세, 아파트관리비, 도시가스, 전기료, 4대보험, 대학/대학원 등록금

항공 마일리지 유의사항
- THE BOON SVIP 마일리지형 카드는 스카이패스, 아시아나클럽 중 선택하셔야 하며, 선택하신 항공사의 마일리지가 적립됩니다.
- 마일리지는 마일리지 적립대상의 총 청구금액을 마일리지 적립 단위금액(대한항공 1,500원/아시아나항공 1,000원)으로 나눈 후 단위금액 미만은 반올림하여 적립됩니다.
- 마일리지는 연체 및 선입금 여부와 관계없이 결제일 2일 후 항공사로 전송되며, 적립된 마일리지는 항공사 홈페이지에서 확인 가능합니다.
- 마일리지 유효기간은 항공사의 규정에 따라 변경될 수 있습니다.
- 마일리지 관련한 상세 서비스 내용 및 공제 기준 등 기타 자세한 사항은 항공사별 홈페이지를 참조 하시기 바랍니다.

결제일 할인 유의사항
- 결제일 할인은 청구 금액의 1%가 할인 적용되어 결제일에 청구됩니다
- 할인 대상 매출건별 1%가 할인 적용됩니다.`},{title:`PP`,summary:`THE BOON SVIP 카드 신청 시 ‘Priority Pass’ 무료 제공`,detail:`공항라운지 서비스
- THE BOON SVIP 카드 신청 시 전 세계 1,000여개 공항 라운지 무료이용이 가능한 멤버십 카드 &lsquo;Priority Pass&rsquo;를 무료로 제공해 드립니다.
* 공항라운지카드(Priority Pass)는 VISA 브랜드에 한하여 제공됩니다.

이용방법 및 유의사항
- 공항라운지 리셉션에서 Priority Pass카드, 탑승권 및 여권을 제시하고 방문기록증 바우처에 서명하신 후 입장이 가능합니다.
- 이용 가능 라운지 확인은 www.prioritypass.co.kr 에서 가능하며, 신설라운지 혹은 계약 미체결 라운지이거나 라운지 공간 사정 등으로 입장이 제한될 수 있습니다.
- 서비스 이용 전월 THE BOON SVIP 카드로 일시불·할부 이용금액이 30만원 이상 시 제공되며, 신규 발급 회원의 경우 카드사용 등록월의 익월말까지(등록월+1개월) 이용실적에 관계없이 서비스가 제공됩니다.
- 전월 이용실적은 전월 1일부터 말일까지의 승인기준 실적으로 반영되며, 교통카드 이용 실적은 전전월 사용실적으로, 해외이용실적은 당사에 접수된 일자 기준 실적으로 반영됩니다.
- 전월 이용실적에서 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료, 이자, 거래 취소 금액 등은 제외됩니다.
- 본인이 Priority Pass 카드를 이용하는 시점에 전월 이용실적 기준 미충족할 경우 라운지 이용료(27 USD)는 본인회원 부담이며, 약 2~4개월 후 청구됩니다.
- THE BOON SVIP 카드가 유효한 경우 이용 가능하며, 대여 및 양도는 불가합니다.
- 동반인이 있을 경우 동반인의 라운지 이용료(US$27)는 회원본인 부담이며, 약 2~4개월 후 청구 됩니다.
- 유효기간은 1년이며, 종료월에 THE BOON SVIP 카드가 유효한 경우 자동 갱신·발송 되오니 당사에 등록된 주소지 변경 시 당사 상담실이나 홈페이지를 통해 변경 내용을 접수해주시기 바랍니다.
- 기존에 신한카드에서 발행한 Priority Pass 카드를 소지하신 경우 해당 카드의 유효기간과 동일하게 발급됩니다.`},{title:`프리미엄`,summary:`국제 브랜드사 서비스`,detail:`국제브랜드사 서비스 공통사항 안내
- 국제브랜드사 서비스에 대하여 보다 상세한 안내를 원하시는 고객님께서는 국제브랜드사별 홈페이지를 참조해 주시기 바랍니다.
* 비자 홈페이지: www.visakorea.com
* 마스터카드 홈페이지: www.mastercard.co.kr
* 아멕스 홈페이지: www.americanexpress.co.kr
* JCB(URS) 홈페이지: www.jcbcard.kr
* UPI 홈페이지: www.unionpayintl.com/kr
- 브랜드사 선택서비스는 각 브랜드사별 홈페이지 안내사항과 제공 내용이 상이할 수 있어, 당사에서 제공되는 서비스가이드북 안내(제공처, 제공횟수 및 전월실적 조건 등)를 확인하시기 바랍니다.(브랜드사 홈페이지에 안내된 제공처라 하더라도 당사에서 안내된 제공처가 아닌 경우 서비스가 제공되지 않습니다.)
- 브랜드별 홈페이지 서비스 안내사항 중 대상 등급 서비스가 아닌 경우 서비스 제공이 제한될 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 가족카드 발급 불가, 후불교통 가능
- 신세계백화점 우수고객 '트리니티, 다이아몬드(1억이상)' 회원 전용 카드로, 등급 확인 불가 시 카드 발급이 진행되지 않습니다.
- THE BOON 카드는 신세계백화점 모바일App, 신세계백화점 내 신한카드 고객센터, ARS ☎1833-6298을 통해서만 신청 가능합니다.

부가서비스 변경가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규 출시(2019.05.17) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업·파산·경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 아래 개별 고지 방법 중 2가지 이상의 방법으로 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 개별 고지 방법 중 1가지 방법으로 매월 고지해 드립니다.
&bull; 개별 고지 방법: 서면, 우편 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 한가지 방법`}]},1188:{sourceId:1188,name:`펫 사랑 카드`,company:`하나카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`동물병원 10% 적립`,`온라인쇼핑 10% 적립`,`대중교통,시외버스 등 7% 적립`],sections:[{title:`적립`,summary:`동물병원, 온라인쇼핑, 커피 10% 하나머니 적립
대중교통, 통신요금 7% 하나머니 적립`,detail:`- 국내 적립대상 가맹점 일시불/할부 이용 금액에 따라 하나머니 적립 서비스가 제공됩니다.
- 전월 실적 30만원 이상 시 제공
적립 대상 대상 가맹점 적립률 적립한도
동물병원 동물병원 전 가맹점 10% 월 최대 1만 하나머니
온라인쇼핑 쿠팡, 티몬, 위메프, 11번가, G마켓, 옥션 10% 월 최대 1만 하나머니
커피 스타벅스, 커피빈 10% 월 최대 1만 하나머니
대중교통 시내버스, 마을버스, 광역버스, 지하철, 공항철도,
공항버스, 시외버스, 고속버스 7% 월 최대 1만 하나머니
통신요금 SKT, SKB, KT, LGU+ 자동이체요금 7% 월 최대 1만 하나머니
- 국내 가맹점 기준 서비스 제공
- 온라인쇼핑은 국내 가맹점 사이트/앱에서 직접 결제 시 서비스 제공
- 서비스 제외대상
* 공통 : 상품권/기프트카드 구매, 선불카드 및 선불전자지급수단 구매 및 충전금액, 무이자 할부 이용금액
* 커피/동물병원 : 대형시설물 입점 점포 (백화점, 할인점, 아울렛, 쇼핑몰, 휴게소)
* 대중교통 : 고속철도(KTX/SRT) 제외

통합한도(서비스 제공 기준)
- 매월 제공하는 서비스별 하나머니 적립은 지난달 실적에 따라 아래의 월 통합한도내에서 제공되며, 서비스별 하나머니 적립 합계는 월 통합한도를 초과하여 제공되지 않습니다.
지난달 실적 30만원 이상
60만원 미만 60만원 이상
100만원 미만 100만원 이상
적립한도 1만 하나머니 2만 하나머니 4만 하나머니`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`지난달 실적과 관계없이 서비스 제공하는 기간
- 최초카드 사용등록일부터 다음달 말일까지 지난달실적 30만원 미만이어도 지난달 실적 30만원 이상~60만원 미만 기준으로 서비스 제공됩니다.

지난달 실적 제외 대상
- 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 수도/전기요금, 아파트관리비, 도시가스, 대학등록금, 초·중·고 학교납입금, 적립 적용된 매출금액 전체 제외됩니다.

실적 산정 기준
- 지난달 실적 산정 조건: 지난달 1일부터 말일까지(승인시점 기준) 국내외 일시불/할부 이용금액 30만원 이상 시 서비스 제공됩니다.
* 교통요금, 통신요금, 해외 이용금액 등 무승인 매입(카드사의 승인없이 이용금액이 카드사로 접수됨)의 경우 매출접수 월의 이용금액으로 반영
* 할부이용 전체금액은 할부 이용월의 이용금액으로 반영
- 매출취소 시 취소 접수된 월의 실적에서 차감 반영됩니다.

적립 기준
- 적립기준 : 하나머니(1하나머니=1원)
* 하나머니란? 하나카드의 하나머니가맹점, 상품권교환, 공익기부 등 다양한 사용처에서 사용하시거나 연회비, 카드대금 등을 납부하실 때 사용하실 수 있습니다. (하나카드 홈페이지 &rarr; &lsquo;포인트&rsquo; 메뉴 참고)
- 매출 접수된 일시불/할부 이용금액에 따라 혜택이 제공됩니다.
- 매출 적립에 따른 하나머니는 매출접수된 다음날 적립됩니다.
- 적립 적용된 매출 취소시 원매출 승인월의 적립한도내에서 포인트 차감됩니다.
- 하나카드에 등록된 가맹점 기준으로 제공합니다.

유의사항
- 해당상품은 모바일 카드 전용 상품입니다.
- 플라스틱 카드 발급 신청시 신청일 기준으로 5천원이 별도로 청구됩니다.(신규 및 재발급, 갱신 발급 시)
- 해당 상품은 가족카드 발급이 불가합니다.`}]},1189:{sourceId:1189,name:`SK렌터카 신한카드 MY CAR`,company:`신한카드`,annualFeeText:`국내전용 [27,000]원 / 해외겸용 [30,000]원`,preMonthMoney:0,topTags:[`SK렌터카 렌탈료 할인`,`주유소 80원/L 할인`,`커피전문점 2천원 할인`],sections:[{title:`렌터카`,summary:`SK렌터카 보증금 할부 서비스
SK렌터카 월 렌탈료 2~3만원 할인`,detail:`SK렌터카 보증금 할부란?
- SK렌터카 장기 렌트 계약 시 보증금을 「SK렌터카 신한카드 MY CAR」로 24/36개월 할부 결제하면 원리금 균등 상환 방식의 확정 이자(연 4.9%)로 청구하는 할부 서비스
* SK렌터카 보증금 할부 이용횟수 제한: 월(1일~말일) 1회, 연(1월~12월) 3회까지 가능

SK렌터카 보증금 할부 청구 및 이자 예시
- 할부 이자 일할 계산에 따라 예시와 다소 차이가 있을 수 있습니다.

24개월
SK렌터카 보증금 할부원금 100만원 300만원
월 청구금액(이자포함) 43,827원 131,480원
총 이자(24개월) 51,839원 155,517원

36개월
SK렌터카 보증금 할부원금 100만원 300만원
월 청구금액(이자포함) 29,926원 89,778원
총 이자(36개월) 77,337 232,010원

SK렌터카 월 렌탈료 할인
SK렌터카 보증금 할부 이용 시
전월 신용결제 이용금액 할인한도
120만원 미만 15,000원
120만원 이상 30,000원
- SK렌터카 보증금 할부 2회 이상 이용 시에도 할인 서비스 1회 제공
- SK렌터카 보증금 할부 완납 시 [보증금 할부 미이용 회원] 할인 한도 적용

SK렌터카 보증금 할부 미이용 시
전월 신용결제 이용금액 할인한도
120만원 미만 5,000원
120만원 이상 20,000원

할인 서비스 유의사항
- &lsquo;SK렌터카 신한카드 MY CAR&rsquo;로 SK렌탈료 자동이체 납부 시 전월 신용결제 이용금액 및 보증금 할부 이용 여부에 따라 결제일 할인 서비스 제공됩니다.
* SK렌터카 월 렌탈료 자동이체 이용금액에 할인 적용
※ SK렌터카 월 자동이체 렌탈료가 할인한도보다 큰 경우는 할인한도까지, 할인한도보다 작은 경우는 렌탈료 만큼 할인 제공
- 신규 발급 후 카드사용등록월+다음달말까지 전월 신용결제 이용금액 충족여부와 관계없이 전월 신용결제 이용금액 [120만원 미만] 구간 할인 서비스 제공(단, 월 120만원 이상 이용 시 해당 구간의 할인 한도 제공)
- 월 렌탈료 자동이체를 하는 경우만 할인 서비스 제공`},{title:`주유`,summary:`주유, 충전, 전기차 충전 할인`,detail:`주유/충전 할인
- 전국 모든 주유소 이용금액 리터당 80원 결제일 할인
- 전국 모든 충전소 이용금액 리터당 40원 결제일 할인
* 주유/충전 서비스는 월 최대 15만원 이용금액까지 할인 가능합니다.
* 할인금액은 SK에너지가 통보한 휘발유/LPG 리터당 고시가 기준이며, 경유와 등유는 휘발유가 기준으로 환산하여 할인 적용됩니다.

전기차 충전 할인
- 전기차 충전요금 30% 결제일 할인
* 급속/완속 충전 요금은 환경부, 한국전기차 충전서비스, 한국전력, 포스코ICT 충전기에 한함
* 이동형 충전요금은 파워큐브 충전기에 한함

주유/충전/전기차 충전 서비스 공통 유의사항
- 주유/충전/전기차 충전 서비스는 월 통합 1만원까지 할인 가능합니다.
- 당사 주유소/충전소 업종으로 등록된 가맹점에 한하여 할인 제공됩니다.

자동차 이용 서비스 공통 유의사항
- 유의사항 탭의 [자동차 이용 서비스 공통 유의사항]을 참고하세요.`},{title:`자동차/하이패스`,summary:`차량 이용 할인 (정비, 주차, 대리운전, 하이패스)`,detail:`정비 할인
- 스피드메이트/오토오아시스/현대 블루핸즈/기아 오토큐 연 최대 4만원 결제일 할인
- 4대 정비업체에서 이용 시 건당 2만원 결제일 할인
- 정비소 통합 월1회, 연 2회 제공
- 오프라인 현장 일반결제만 가능하며, 온라인 결제 등은 서비스가 적용되지 않습니다.

주차 할인
- 전국 모든 주차장 월 최대 4천원 결제일 할인
- 전국 모든 주차장 이용 시 건당 2천원 결제일 할인
- 일 1회, 월 2회 할인 제공
- 당사 주차장 업종으로 등록된 가맹점에 한하여 제공됩니다.

대리운전 할인
- 카카오T 대리운전 월 최대 4천원 결제일 할인
- 카카오 T 대리운전 이용 시 건당 2천원 결제일 할인
- 일 1회, 월 2회 할인 제공
- 카카오T 대리운전 앱에 등록한 SK렌터카 신한카드 MY CAR로 '앱을 통한 결제'시 적용되며, '기사님께 직접 결제' 등 그 외 결제 거래는 제외됩니다.
- 일반 카카오T 택시 이용은 해당되지 않습니다.

하이패스 할인
- 하이패스 요금 월 최대 1천원 결제일 할인
- 후불 하이패스 이용 시 월 1천원 결제일 할인
- 월 1회 할인 제공
- 후불 하이패스 주차장 이용은 해당되지 않습니다.
- SK렌터카 신한카드 MY CAR와 동시 발급된 하이패스 카드에 한하여 할인 제공되며 동시 발급된 하이패스 이용금액은 SK렌터카 신한카드 MY CAR 신용결제 이용금액에 합산됩니다.

자동차 이용 서비스 공통 유의사항
- 유의사항 탭의 [자동차 이용 서비스 공통 유의사항]을 참고하세요.`},{title:`카페`,summary:`커피전문점 월 최대 2천원 할인`,detail:`커피 할인
- 전국 모든 커피전문점 월 최대 2천원 결제일 할인
- 커피전문점 업종 이용 시 건당 500원 결제일 할인
- 일 1회, 월 4회 할인 제공
※ 당사 커피전문점 업종으로 등록된 가맹점에 한하여 제공됩니다.
※ 백화점, 할인점, 면세점, 공항 등에 입점된 매장 및 상품권, 선불카드 구입/충전 건은 할인 적용되지 않습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`자동차 이용 서비스 공통 유의사항
[주유/충전/전기차, 차량 이용, 커피 할인 서비스]
- 자동차 이용 서비스는 SK렌터카 신한카드 MY CAR로 전월의 거래 시점 신용결제 이용금액(일시불+할부)이 40만원 이상인 경우 제공됩니다.
- SK렌터카 신한카드 MY CAR 신규 발급 회원의 경우 카드 사용 등록월의 익월 말(등록월+1개월)까지는 전월 신용결제 이용금액에 상관없이 서비스가 적용됩니다.
- 자동차 이용 서비스는 서비스 영역별 고객님이 이용하신 거래 순서대로 결제일 할인이 적용되며 이용금액이 할인금액보다 적은 경우, 이용금액 내에서 서비스가 적용됩니다.
- 월과 연의 기준은 월력 기준(월: 1일~말일, 연: 1월~12월)으로 적용됩니다.
- 업종 기준으로 제공되는 서비스의 경우 신한카드 가맹점 등록 기준이 해당 업종인 경우에 한하여 제공됩니다.
* 신한카드 가맹점 업종은 신한카드 고객센터(1544-7000) 또는 신한카드 홈페이지(www.shinhancard.com) '가맹점 찾기'에서 확인 가능합니다.
- 간편결제(Pay)로 결제 시 가맹점 명이 해당 업체가 아닌 간편결제명(네이버페이, 스마일페이 등)인 경우는 서비스 적용 제외되오니 유의 바랍니다.
- 전월 신용결제 이용금액은 SK렌터카 신한카드 MY CAR 서비스 공통 유의사항 내 &lsquo;전월 신용결제 이용금액 산정기준&rsquo;을 확인 바랍니다.
- 자동차 이용서비스 적용 제외 대상은 아래와 같습니다.
* 무이자할부 이용거래
* 포인트 사용거래 중 포인트금액
* SK렌터카 신한카드 MY CAR로 신한카드 할인서비스(이벤트 포함)를 적용받은 모든 거래(해당 거래금액 전체)
* 거래 취소금액

SK렌터카 신한카드 MY CAR 서비스 공통 유의사항
[전월 신용결제 이용금액 산정기준]
- 전월 신용결제 이용금액은 SK렌터카 신한카드 MY CAR 전월(1일~말일)의 거래시점 이용금액(일시불+할부) 기준으로 반영됩니다.
* 해외 이용 금액은 매입일자를 기준으로 반영 됩니다.
* 교통카드 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다. (단, 모바일 후불 교통카드 이용금액은 전월 이용금액이 반영됨)
- 본인카드와 가족카드의 전월 신용결제 이용금액, 월별 할인(캐시백) 횟수/할인(캐시백) 금액/할인(캐시백) 한도는 통합 적용됩니다.
- 전월 신용결제 이용금액 제외 대상은 아래와 같습니다.
* 단기카드대출(현금서비스), 장기카드대출(카드론)
* 연회비, 각종 수수료/이자(할부수수료, 연체이자 등)
* 기프트카드/선불카드 구매·충전금액
* 상품권/선불전자지급수단 구매·충전금액
* 지방세, 국세, 4대보험(국민연금/고용보험/건강보험/산재보험)
* 초중고 학교납입금(스쿨뱅킹), 대학등록금
* 도시가스, 전기요금
* 거래 취소금액

유의사항
- 가족카드 연회비 없음(단, 가족카드 단독발급 시에는 본인카드 발급과 동일하게 연회비 부과됨)
- 연회비는 카드별로 기본 연회비와 서비스 연회비를 합산한 총 연회비가 청구됩니다.
- 후불 하이패스카드 동시 신청 가능합니다.(서비스 연회비 2천원…`}]},1190:{sourceId:1190,name:`SKT T라이트 신한카드`,company:`신한카드`,annualFeeText:`국내전용 [22,000]원 / 해외겸용 [25,000]원`,preMonthMoney:3e5,topTags:[`SKT 라이트할부 제공`,`라이트할부 이용시 통신요금 최대 1만5천원 할인`,`라이트할부 미이용시 통신요금 최대 5천원 할인`],sections:[{title:`SKT`,summary:`SKT 라이트할부 제공`,detail:`SKT 라이트할부란?
- 매장에서 통신기기를 [SKT T라이트 신한카드]로 24개월 할부 결제 시 원리금 균등 상환방식의 확정 이자(연 5.9%)로 청구하는 할부 서비스
※ 라이트할부 이용횟수 제한: 월 2회, 연 5회(월 기준: 1일~말일/연 기준: 1월~12월)
* 할부 개월: 24개월
* 확정 이자: 연 5.9%

- SKT 라이트할부 청구 및 이자 예시(24개월)
라이트할부 원금 월 청구금액
(이자 포함) 총 이자
(24개월)
10만원 4,428원 6,261원
50만원 22,138원 31,307원`},{title:`통신`,summary:`라이트할부 이용 회원 월 최대 1만 5천원 할인
라이트할부 미이용 회원 월 최대 5천원 할인`,detail:`통신기기(휴대폰/태블릿 등), 인터넷, TV, 집전화 상관없이 요금 통합 청구할인
라이트할부 이용 회원
전월 이용금액 할인한도
30만원 이상
70만원 미만 1만원
70만원 이상 1만 5천원
- 라이트할부 서비스 2회 이상 이용 시에도 할인 서비스는 중복 적용 불가
- 라이트할부 완납 시 [라이트할부 미이용 회원] 할인 한도 적용

라이트할부 미이용 회원
전월 이용금액 할인한도
30만원 이상
70만원 미만 3천원
70만원 이상 5천원

할인 서비스 유의사항
- [SKT T라이트 신한카드]로 전월 이용금액 조건 충족 시 결제일 할인 서비스 제공됩니다.
- 매월 이용대금 명세서에서 할인 받으신 내역을 확인할 수 있습니다.
* 할인 금액 &rarr; [입금하실 금액 > 초과입금액]에 표기
* 할인 상세 내역 &rarr; [카드 이용내역 > 포인트 이용 상세내역]에 표기
* 결제일에 따라 할인혜택이 명세서에 표기되지 않을 수 있습니다.

전월 이용금액 기준
- [SKT T라이트 신한카드]의 전월 이용금액은 전월(1일~말일)의 거래시점 이용금액(일시불+할부)을 기준으로 반영됩니다.
* 해외 이용금액은 매입일자를 기준으로 반영
* 교통카드 이용금액은 전전월 이용금액 반영 (단, 모바일 교통카드 이용금액은 전월 이용금액 반영)
- [SKT T라이트 신한카드] 신규 발급 회원의 경우, 카드 사용 등록월의 익월말(등록월+1개월)까지 전월 이용금액 월 [30만원 이상 70만원 미만] 구간 할인 서비스 제공됩니다. (단, 월 [70만원 이상] 이용 시 해당 구간의 할인 한도 제공)
- 전월 이용금액 제외 대상은 아래와 같습니다.
* 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, SMS 이용수수료, 연체이자 등),도시가스, 전기요금, 4대보험, 무이자 할부(슬림할부 포함) 이용금액, 거래 취소금액, 기프트카드/선불카드 구매·충전금액, 상품권/선불전자지급 수단 구매·충전금액`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 변경가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규 출시(2020.04.09) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업·파산·경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 아래 개별 고지 방법 중 2가지 이상의 방법으로 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 개별 고지 방법 중 1가지 방법으로 매월 고지해 드립니다.
&bull; 개별 고지 방법: 서면, 우편 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 한가지 방법`}]},1191:{sourceId:1191,name:`olleh 슈퍼 DC(Super DC) 신한카드 빅플러스`,company:`신한카드`,annualFeeText:`해외겸용 [12,000]원`,preMonthMoney:3e5,topTags:[`KT 최대 1만5천원 할인`,`현대오일뱅크 40P/L 적립`,`테마파크 50%  할인`],sections:[{title:`KT`,summary:`KT 통신요금 최대 1만 5천원 할인`,detail:`KT 통신요금 할인
- 인터넷, TV, 집 전화, 인터넷전화, 휴대폰 요금 상관없이 월 최대 1만 5천원 할인
- 전월 신판 금액 30만원 이상 7천원 할인
- 전월 신판 금액 70만원 이상 1만 5천원 할인
* KT 통신요금(휴대폰 또는 TV, 인터넷, 전화 요금) 자동이체 필수
* 자동납부 통신요금이 복수 건일 경우 매입 순서대로 누적하여 할인 적용(가족카드 발급회원의 경우, 가족카드와 본인카드 실적 합산기준으로 전월실적 및 혜택이 제공됩니다.)
* 발급 월 포함 2개월(발급 월+1개월)은 무실적 7천원 할인(단, 전월 실적 70만원 이상인 경우, 1만 5천원 할인)
* 전월 실적 산정 시 현금서비스, 카드론, 연회비, 수수료, 이자, 선불카드 충전금액, 포인트 사용금액, 일시불에서 할부 전환매출 등은 제외
* 전월 실적 산정 시 전월 1일~말일 기준(교통 요금은 전전월 실적이 합산)
* KT 통신요금이 할인금액보다 작은 경우 청구금액(발생된 통신료) 만큼만 할인 적용
* 상기 서비스는 제휴업체 사정에 따라 변경될 수 있습니다.`},{title:`주유`,summary:`현대오일뱅크 주유 시 40포인트/L 적립`,detail:`현대오일뱅크 주유 시 리터당 40포인트 적립
- 현대오일뱅크 주유 시 리터당 40원 적립
- 1일 2회/1회 주유 시 10만원/월 주유금액 30만원까지
- 서비스 이용 직전월 빅플러스 카드 이용금액 20만원 이상인 경우 서비스 제공(전월 1일~말일 사용한 일시불+할부 이용액, 주유 및 LPG 이용금액 제외, 본인 및 가족카드 별도).단, 교통카드 이용실적은 전전월 사용실적이 반영되며, 해외이용실적은 '카드사 매입일자' 기준으로 반영됩니다.
- 해당 카드 신규발급 회원은 카드사용 등록월의 다음 달말(등록월+ 1개월)까지 실적 관계없이 서비스가 제공됩니다.

주유포인트 제공 및 사용 기준
- 주유적립 포인트는 해당월 청구금액에 대해 결제일에 적립됩니다.
- 주유 서비스별 적립/할인 기준금액은 정유사가 통보한 휘발유가 기준이며, 각 정유사의 유가차이 및 유종에 따라 실제 적립/할인액에 차이가 발생할 수 있습니다.
- 빅플러스 주유포인트는 5천 포인트 이상 적립하면 현대오일뱅크 주유 시 사용가능합니다.
- 포인트 유효기간은 5년으로 유효기간 경과 시 월 단위로 포인트가 소멸됩니다.
- LPG는 주유포인트 적립 및 사용에서 제외됩니다. 상기 적립/사용기준은 주유포인트에 한합니다.(마이신한포인트 적립은 아닙니다.)`},{title:`테마파크`,summary:`롯데월드, 서울랜드 자유이용권 50% 할인`,detail:`롯데월드www.lotteworld.co.kr
- 자유이용권 50% 할인
- 통합 일 1회, 연 3회 할인 가능(월 기준:1일~말일/연 기준: 1월~12월)
※ 본인에 한하며, 자유이용권에 한함
※ 온/오프라인(매표소 현장구매 및 롯데월드 홈페이지 예매)

서울랜드www.seoulland.co.kr
- 자유이용권 50% 할인
- 일 1회, 연 3회 할인 가능(연 기준: 1월~12월)
※ 본인에 한하며, 자유이용권에 한합니다.
※ 온/오프라인(매표소 현장구매 및 서울랜드 홈페이지 예매)

테마파크 서비스 제공 기준
- 서비스 이용 직전월의 빅플러스카드 이용금액(1일~말일, 일시불+할부)이 30만원 이상인 경우 할인 서비스가 제공됩니다. 단, 교통카드 이용실적은 전전월 사용실적이 반영되며, 해외이용 실적은 카드사 매입일자 기준으로 반영됩니다.
- 신규 발급 회원은 카드사용 등록월의 익월말(등록월+1개월)까지 이용금액에 관계없이 서비스가 제공됩니다.`},{title:`영화`,summary:`인터파크, YES24 영화 할인`,detail:`인터파크 영화 할인(www.interpark.com)
- 해당 영화 Site 또는 신한카드 홈페이지 내 영화몰 예매시 본인 및 동반 1인 각각 1,500원 할인
- 승인일 기준 1일1회 최대 2매, 월 3회, 연 9회 할인 가능
- 연간 총 할인 횟수: 2곳 통합(인터파크, YES24) 15회 한함
- 서비스 이용월 직전월(월 기준 1일 부터 말일까지, 승인일 기준)의 해당 카드 이용금액(일시불+할부)이 30만원 이상일 경우 할인서비스 제공
* 단, 교통카드 이용실적은 전전월 사용실적이 반영되며, 해외이용 실적은 카드사 매입일자 기준으로 반영됩니다.
* 신규발급 회원은 카드사용 등록월의 다음달말(등록월+1개월)까지 이용금액에 관계없이 서비스가 제공됩니다.

YES24 영화 할인(www.yes24.com)
- 해당 영화 Site 또는 신한카드 홈페이지 내 영화몰 예매시 본인 및 동반 1인 각각 1,500원 할인
- 승인일 기준 1일1회 최대 2매, 월 3회, 연 9회 할인 가능
- 연간 총 할인 횟수: 2곳 통합(인터파크, YES24) 15회 한함
- 서비스 이용월 직전월(월 기준 1일 부터 말일까지, 승인일 기준)의 해당 카드 이용금액(일시불+할부)이 30만원 이상일 경우 할인서비스 제공
* 단, 교통카드 이용실적은 전전월 사용실적이 반영되며, 해외이용 실적은 카드사 매입일자 기준으로 반영됩니다.
* 신규발급 회원은 카드사용 등록월의 다음달말(등록월+1개월)까지 이용금액에 관계없이 서비스가 제공됩니다.`},{title:`헤어`,summary:`박준 뷰티랩, 박승철헤어스투디오 할인`,detail:`박준 뷰티랩 20% 할인
- http://www.parkjun.com
- 헤어 시술에 한하여 할인가능(단, 커트, 클리닉 판매 제품 제외)
- 문의 ☎02-518-9233

박승철헤어스투디오 20% 할인
- http://www.pschair.co.kr
- 전 품목 할인 가능(단, 커트, 드라이, 클리닉 판매 제품 제외)
- 문의 ☎02-543-9700`},{title:`경기관람`,summary:`LG트윈스 정규시즌 홈경기 할인`,detail:`스포츠 할인
- LG트윈스 정규시즌 홈경기 전석 본인 2천원 할인(일 1회)
- 현장/온라인 할인 예매 통합 1일 1회에 한함`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 변경가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규 출시(2014.12.01) 이후 1년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업·파산·경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 아래 개별 고지 방법 중 2가지 이상의 방법으로 개별 고지해 드립니다. 특히 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 개별 고지 방법 중 1가지 방법으로 매월 고지해 드립니다.
&bull; 개별 고지 방법: 서면, 우편 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 한가지 방법`}]},1192:{sourceId:1192,name:`LG U+ 스마트플랜 Plus 신한카드`,company:`신한카드`,annualFeeText:`국내전용 [22,000]원 / 해외겸용 [25,000]원`,preMonthMoney:0,topTags:[`LG U+ 스마트할부 제공`,`스마트할부 이용시 통신요금 최대 1만5천원 할인`,`스마트할부 미이용시 통신요금 최대 5천원 할인`],sections:[{title:`LGU+`,summary:`LG U+ 스마트할부 제공`,detail:`LG U+ 스마트할부란?
- LG U+ 매장에서 통신기기를 [LG U+ 스마트플랜 Plus 신한카드]로 18개월 또는 24개월 할부 결제 시 원리금 균등 상환방식의 확정 이자 (연 5.9%)로 청구하는 할부 서비스
※ LG U+ 스마트할부 이용횟수 제한: 월 2회, 연 5회(월 기준: 1일~말일/연 기준: 1월~12월)
- 할부개월: 18개월 / 24개월
- 확정 이자: 연 5.9%

- 스마트할부 청구 및 이자 예시
스마트할부 원금 월 청구 금액
(이자포함) 총 이자
(24개월)
18개월 10만원 5,819원 4,736원
50만원 29,093원 23,679원
24개월 10만원 4,428원 6,261원
50만원 22,138원 31,307원`},{title:`통신`,summary:`스마트할부 이용 회원 최대 1만 5천원 할인
스마트할부 미이용 회원 최대 5천원 할인`,detail:`통신기기(휴대폰/태블릿 등), 인터넷, TV, 집전화 상관없이 LG U+ 요금 통합 청구할인
스마트할부 이용 회원
전월 이용금액 할인한도
30만원 이상
70만원 미만 1만원
70만원 이상 1만 5천원
- 스마트할부 서비스 2회 이상 이용 시에도 할인 서비스는 중복 적용 불가
- 스마트할부 완납 시 [스마트할부 미이용 회원] 할인 한도 적용

스마트할부 미이용 회원
전월 이용금액 할인한도
30만원 이상
70만원 미만 3천원
70만원 이상 5천원

할인 서비스 유의사항
- [LG U+ 스마트플랜 Plus 신한카드]로 LG U+ 통신요금 자동이체 납부 및 전월 이용금액 조건 충족 시 결제일 할인 서비스 제공됩니다.
* 통신요금 자동이체 이용금액에 할인(휴대폰, 인터넷 등)
* 신규 발급 회원은 발급확정월+1개월 내 스마트할부 이용금액에 할인
- 통신요금이 할인 한도보다 적을 경우, 통신요금 만큼 할인
- 통신요금 자동이체 필수

전월 이용금액 기준
- [LG U+ 스마트플랜 Plus 신한카드]의 전월 이용금액은 전월(1일~말일)의 거래시점 이용금액(일시불+할부)을 기준으로 반영됩니다.
* 해외 이용금액은 매입일자를 기준으로 반영
* 교통카드 이용금액은 전전월 이용금액 반영 (단, 모바일 교통카드 이용금액은 전월 이용금액 반영)
- [LG U+ 스마트플랜 Plus 신한카드] 신규 발급 회원의 경우, 카드 사용 등록월의 익월말(등록월+1개월)까지 전월 이용금액 월 [30만원 이상 70만원 미만] 구간 할인 서비스 제공됩니다. (단, 월 [70만원 이상] 이용 시 해당 구간의 할인 한도 제공)
- 전월 이용금액 제외 대상은 아래와 같습니다.
* 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, SMS 이용수수료, 연체이자 등), 도시가스, 전기요금, 4대보험, 무이자 할부(슬림할부 포함) 이용금액, 거래 취소금액, 기프트카드/선불카드 구매·충전금액, 상품권/선불전자지급 수단 구매·충전금액`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 변경가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규 출시(2020.04.09) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업·파산·경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 아래 개별 고지 방법 중 2가지 이상의 방법으로 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 개별 고지 방법 중 1가지 방법으로 매월 고지해 드립니다.
&bull; 개별 고지 방법: 서면, 우편 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 한가지 방법`}]},1193:{sourceId:1193,name:`LG U+ 사장님 통할인 신한카드`,company:`신한카드`,annualFeeText:`해외겸용 [35,000]원`,preMonthMoney:7e5,topTags:[`LG U+ 최대 4만2천원 할인`],sections:[{title:`LGU+`,summary:`LG U+ 통신요금 최대 4만 2천원 할인`,detail:`LG U+ 통신요금 할인 서비스
구분 전월
이용금액 할인
한도금액
LG U+사장님 통할인 신한카드 최초 발급
1~24개월차 적용 70만원 이상 1만원
250만원 이상 4만 2천원
LG U+사장님 통할인 신한카드 최초 발급
25개월차 이후 적용 70만원 이상 6천원

서비스 제공기준
- LG U+ 통신요금(전화, 인터넷, TV, CCTV, POS, 보안, 패키지상품 등) 자동이체 필수
- LG U+ 통신요금 할인은 「LG U+ 사장님 통할인 신한카드」 최초 발급 개월 수 및 전월 이용실적에 따른 할인한도 내에서 결제일 할인서비스 제공

통신요금 할인서비스 유의사항
- 통신요금 자동이체 결제 건에 한해서 통신요금 결제일 할인 제공( 자동이체 미등록시 할인 적용 불가 )
- 카드 최초 발급 기준으로 25개월 부터는 최대6천원 한도 내 통신요금 할인 적용(교체 및 재발급 시에도 「LG U+ 사장님 통할인 신한카드」 최초 발급 기준으로 개월 수 산정 및 할인제공)
- LG U+ 통신요금 자동이체 승인건이 여러건일 경우 전월 실적에 따른 월 할인한도 내에서 승인 순서대로 할인 적용
- 청구되는 LG U+ 통신요금 자동이체 합계가 월 할인한도 미만일 경우, 청구되는 통신요금 만큼 할인 적용

전월 실적기준 유의사항
- 전월 이용금액은 「LG U+ 사장님 통할인 신한카드」로 전월 1일~말일까지 거래 시점 이용금액(일시불+할부)으로 반영
- 해외 이용금액은 매입일자를 기준으로 반영되며, 후불교통 이용요금은 전전월 이용기준으로 당월 반영
- LG U+ 사장님 통할인 신한카드 최초 발급 회원은 카드사용 등록월의 익월말(등록월+1개월)까지는 전월 이용금액 70만원 미만일 경우에도 1만원 한도 내 통신요금 결제일 할인서비스 제공(최초 1회 제공, 전월 250만원 이상 이용 시 해당 구간 할인한도 제공)
- 전월 실적 산정 제외 거래건
* 단기카드대출(현금서비스)/장기카드대출(카드론)/연회비/각종수수료/이자(할부수수료,SMS이용수수료,연체이자 등)/기프트카드 구매금액/선불카드(선불전자지급수단 포함)충전금액/거래 취소금액/국세/지방세/수도요금/도시가스/전기요금/4대보험(국민연금,고용보험,건강보험,산재보험)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 가족카드 발급 불가
- 연회비는 카드별(기본연회비와 서비스연회비)로 청구 됩니다.
- 개인(신용)정보 제공처: LG U+
* 제공목적: 부가/제휴서비스(무이자 할인, 무료입장 등) 및 각종 포인트의 제공 정산, 공동 마케팅 등
* 제공기간: 해당 제휴카드의 해지 시까지

부가서비스 변경가능 사유
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2020.03.19) 이후 3년 이상 축소·폐지 없이 유지 됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
&bull; 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대전화 문자메세지 중 하나`}]},1194:{sourceId:1194,name:`LG U+ Smart 10 신한카드 Big Plus`,company:`신한카드`,annualFeeText:`해외겸용 [10,000]원`,preMonthMoney:4e5,topTags:[`LG U+ 1만원 할인`,`현대오일뱅크 40P/L 적립`,`테마파크 50% 할인`],sections:[{title:`LGU+`,summary:`LG U+ 통신요금 1만원 할인`,detail:`LG U+ 통신요금 할인
- 전월 신판 금액 40만원 이상 이용 시 LG U+ 통신요금 1만원 할인
- 전월 신판 기준일: 전월 1일부터 말일(승인일 기준/할부 거래건은 승인 당월 이용금액으로 전액 합산)
- LG U+ 유, 무선(휴대폰, 인터넷, TV, 전화)요금 자동이체 필수
- 상품종류, 명의자 상관없이 자동이체 승인 건이 여러건 일 경우 매입 순서대로 누적하여 할인 적용(가족카드 발급회원의 경우, 가족카드와 본인카드 실적 합산기준으로 전월 실적 및 혜택이 제공됩니다.)
- 자동이체 승인된 통신요금이 1만원 미만인 경우 자동이체 승인된 요금(발생된 통신료)만큼만 할인 적용
- 사용(수령)등록월 포함2개월간(등록월+1개월) 이용실적 상관없이 월 최대 1만원 할인 적용
- 전월 실적 산정 시 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종수수료, 이자, 선불카드 충전금액, 거래취소금액, 일시불에서 할부 전환 매출 등은 제외
- 교통요금은 전전월 이용실적이 합산되며, 해외매출은 카드사 매입일자기준으로 반영`},{title:`주유`,summary:`현대오일뱅크 40포인트/L 적립`,detail:`현대오일뱅크 주유 시 리터당 40포인트 적립
- 현대오일뱅크 주유 시 리터당 40원 적립
- 1일 2회/1회 주유 시 10만원/월 주유금액 30만원까지
- 서비스 이용 직전 월 빅플러스 카드 이용금액 20만원 이상인 경우 서비스 제공
(전월 1일~말일 사용한 일시불+할부 이용액, 주유 및 LPG 이용금액 제외 , 본인 및 가족카드 별도)
단, 교통카드 이용실적은 전전월 사용실적이 반영되며, 해외이용실적은 '카드사 매입일자' 기준으로 반영됩니다.
- 해당 카드 신규발급 회원은 카드사용 등록월의 다음 달말(등록월+1개월)까지 실적 관계없이 서비스가 제공됩니다.

주유포인트 제공 및 사용 기준
- 주유적립 포인트는 해당월 청구금액에 대해 결제일에 적립됩니다.
- 주유 서비스별 적립/할인 기준금액은 정유사가 통보한 휘발유가 기준이며, 각 정유사의 유가차이 및 유종에 따라 실제 적립/할인액에 차이가 발생할 수 있습니다.
- 빅플러스 주유포인트는 5천 포인트 이상 적립하면 현대오일뱅크 주유 시 사용 가능합니다.
- 포인트 유효기간은 5년으로 유효기간 경과 시 월 단위로 포인트가 소멸됩니다.
- 휘발유, 등유, 경유에 한하며, LPG는 주유포인트 적립 및 사용에서 제외됩니다.
- 상기 적립/사용기준은 주유포인트에 한합니다.(마이신한포인트 적립은 아닙니다.)`},{title:`테마파크`,summary:`롯데월드, 서울랜드 본인 자유이용권 50% 할인`,detail:`롯데월드, 서울랜드 본인 자유이용권 50% 할인
- 롯데월드, 서울랜드 등의 테마파크 할인 서비스의 경우, 본인카드/가족카드를 각각 별개의 카드로 간주하여 신판 이용 금액 및 이용 횟수를 개별 체크하오니 서비스 이용 시 참고해 주세요.
- 예시)
* 본인의 빅플러스 카드 직전월 신판 이용실적=30만원
* 가족의 빅플러스 카드 직전월 신판 이용실적=10만원
* 본인의 빅플러스 카드로만 상기한 테마파크 할인 서비스 이용 가능(가족카드 이용 불가)

롯데월드 50% 할인
- http://www.lotteworld.com
- 본인에 한하며, 자유이용권에 한합니다.
- 온/오프라인(매표소 현장구매 및 롯데월드 홈페이지 예매) 통합 일1회, 연3회 할인 가능
- 월 기준: 1일~말일/년 기준: 1월~12월

서울랜드 50% 할인
- http://www.seoulland.co.kr
- 본인에 한하며, 자유이용권에 한합니다.
- 일1회, 연3회 할인 가능(년 기준: 1월~12월)
- 월 기준: 1일~말일/년 기준: 1월~12월

테마파크 서비스 제공 기준
- 서비스 이용 직전 월의 빅플러스 카드 이용금액(1일~말일, 일시불+할부)이 30만원 이상인 경우 할인 서비스가 제공됩니다.
- 단, 해외이용실적은 카드사 매입일자 기준으로 반영됩니다.
- 신규 발급 회원은 카드사용 등록월의 다음월 말(등록월+1개월)까지 이용금액에 관계없이 서비스가 제공됩니다.`},{title:`OTT/영화/문화`,summary:`인터파크, YES24 할인`,detail:`재미있는 영화 할인
- 인터파크, YES24 영화 할인 서비스의 경우, 본인카드/가족카드를 각각 별개의 카드로 간주하여 신판 이용 금액 및 이용 횟수를 개별 체크하오니 서비스 이용 시 참고해 주세요.
- 예시)
* 본인의 빅플러스 카드 직전월 신판 이용실적=30만원
* 가족의 빅플러스 카드 직전월 신판 이용실적=10만원
* 본인의 빅플러스 카드로만 상기한 테마파크 할인 서비스 이용이 가능(가족카드 이용 불가)

인터파크 영화/공연 할인
- http://www.interpark.com
- 해당 영화 Site 또는 신한카드 홈페이지 내 영화몰 예매 시 본인 및 동반 1인 각각 1,500원 할인
- 승인일 기준 1일 1회 최대 2매, 월 2회, 연 6회 할인 가능
- 연간 총 할인 횟수: 2곳 통합(인터파크, YES24) 12회에 한합니다.
- 서비스 이용월 직전월(월 기준 1일부터 말일까지, 승인일 기준)의 해당 카드 이용금액(일시불+할부)이 30만원 이상일 경우 할인서비스 제공
- 단, 교통카드 이용실적은 전전월 사용실적이 반영되며, 해외이용 실적은 카드사 매입일자 기준으로 반영됩니다.
- 신규 발급 회원은 카드사용 등록월의 다음달말(등록월+1개월)까지 이용금액에 관계없이 서비스가 제공됩니다.

YES24 영화 할인
- http://www.yes24.co.kr
- 해당 영화 Site 또는 신한카드 홈페이지 내 영화몰 예매 시 본인 및 동반 1인 각각 1,500원 할인
- 승인일 기준 1일 1회 최대 2매, 월 2회, 연 6회 할인 가능
- 연간 총 할인 횟수: 2곳 통합(인터파크, YES24) 12회에 한합니다.
- 서비스 이용월 직전월(월 기준 1일부터 말일까지, 승인일 기준)의 해당 카드 이용금액(일시불+할부)이 30만원 이상일 경우 할인서비스 제공
* 단, 교통카드 이용실적은 전전월 사용실적이 반영되며, 해외이용 실적은 카드사 매입일자 기준으로 반영됩니다.
* 신규 발급 회원은 카드사용 등록월의 다음달말(등록월+1개월)까지 이용금액에 관계없이 서비스가 제공됩니다.
- 영화/공연 할인 혜택은 제휴서비스와 중복 적용 - 예스24에서 영화/공연 예매를 하는 경우, 1차적으로 BigPlus 기반서비스의 승인시점 할인 후, 2차적으로 승인 할인된 금액에 대한 40% 청구할인이 적용됩니다.
(단, 예스24에서 1일 두 번 이상 결제가 이루어진 경우는 승인순이 아닌 매입 순으로 청구할인이 이루어지기 때문에 적용 대상이 틀려질 수 있습니다.)`},{title:`헤어`,summary:`박준 뷰티랩, 박승철 헤어스튜디오 20% 할인`,detail:`박준 뷰티랩 20% 할인
- http://www.parkjun.com
- 헤어 시술에 한하여 할인 가능(단, 커트,드라이, 클리닉, 판매 제품 제외)
- 문의: 02-518-9233

박승철 헤어스튜디오 20% 할인
- http://www.pschair.co.kr
- 전 품목 할인 가능(단, 커트, 클리닉, 판매 제품 제외)
- 문의: 02-543-9700`},{title:`경기관람`,summary:`스포츠 할인 서비스`,detail:`스포츠 할인 서비스
- LG트윈스 정규시즌 홈경기 전석 본인 2천원 할인(일 1회)
- 현장/온라인 할인 예매 통합 1일 1회에 한합니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 변경가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규 출시(2015.02.01) 이후 5년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업·파산·경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 아래 개별 고지 방법 중 2가지 이상의 방법으로 개별 고지해 드립니다. 특히 카드 신규 출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 개별 고지 방법 중 1가지 방법으로 매월 고지해 드립니다.
&bull; 개별 고지 방법: 서면, 우편 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 한가지 방법`}]},1195:{sourceId:1195,name:`LG BEST 모바일 Gold 신한카드`,company:`신한카드`,annualFeeText:`국내전용 [22,000]원 / 해외겸용 [25,000]]원`,preMonthMoney:0,topTags:[`LG BEST Gold할부 제공`,`Gold할부 이용시 통신요금 최대 1만5천원 할인`,`Gold할부 미이용시 통신요금 최대 5천원 할인`],sections:[{title:`쇼핑`,summary:`LG BEST 매장 Gold할부 서비스 제공`,detail:`Gold할부란?
- LG BEST 매장에서 통신기기를 [LG BEST 모바일 Gold 신한카드]로 24개월 할부 결제 시 원리금 균등 상환방식의 확정 이자 (연 5.9%)로 청구하는 할부 서비스
※ Gold할부 이용횟수 제한: 월 2회, 연 5회(월 기준: 1일~말일 / 연 기준: 1월~12월)
할부 개월 확정 이자
24개월 연 5.9%

- Gold할부 청구 및 이자 예시(24개월)
Gold할부 원금 월 청구 금액
(이자포함) 총 이자
(24개월)
10만원 4,428원 6,261원
50만원 22,138원 31,307원`},{title:`통신`,summary:`통신요금 통합 청구할인`,detail:`통신기기(휴대폰/태블릿 등), 인터넷, TV, 집전화 상관없이 요금 통합 청구할인
Gold할부 이용 회원
전월 이용금액 할인한도
30만원 이상
70만원 미만 1만원
70만원 이상 1만 5천원
- Gold할부 서비스 2회 이상 이용 시에도 할인 서비스는 중복 적용 불가
- Gold할부 완납 시 [Gold할부 미이용 회원] 할인 한도 적용

Gold할부 미이용 회원
전월 이용금액 할인한도
30만원 이상
70만원 미만 3천원
70만원 이상 5천원

통신요금 할인 기준
- [LG BEST 모바일 Gold 신한카드]로 통신요금 자동이체 납부 및 전월 이용금액 조건 충족 시 결제일 할인 서비스 제공됩니다.
* LG U+/KT/SKT 통신요금 자동이체 필수
* SKT 이용회원의 경우, SKT 고객센터(국번없이 ☎1566-0011)를 통해서만 자동이체 연결 가능합니다.
* 알뜰폰 통신요금은 서비스 제공 불가합니다.
- 매월 이용대금 명세서에서 할인 받으신 내역을 확인할 수 있습니다.
* 할인 금액 &rarr; [입금하실 금액 > 초과입금액]에 표기
* 할인 상세 내역 &rarr; [카드 이용내역 > 포인트 이용 상세내역]에 표기
* 결제일에 따라 할인혜택이 명세서에 표기되지 않을 수 있습니다.

전월 이용금액 기준
- [LG BEST 모바일 Gold 신한카드] 의 전월 이용금액은 전월(1일~말일)의 거래시점 이용금액(일시불+할부)을 기준으로 반영됩니다.
* 해외 이용금액은 매입일자를 기준으로 반영
* 교통카드 이용금액은 전전월 이용금액 반영 (단, 모바일 교통카드 이용금액은 전월 이용금액 반영)
- [LG BEST 모바일 Gold 신한카드] 신규 발급 회원의 경우, 카드 사용 등록월의 익월말(등록월+1개월)까지 전월 이용금액 월 [30만원 이상 70만원 미만] 구간 할인 서비스 제공됩니다. (단, 월 [70만원 이상] 이용 시 해당 구간의 할인 한도 제공)
- 전월 이용금액 제외 대상은 아래와 같습니다.
* 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, SMS 이용수수료, 연체이자 등), 도시가스, 전기요금, 4대보험, 무이자 할부(슬림할부 포함) 이용금액, 거래 취소금액, 기프트카드/선불카드 구매·충전금액, 상품권/선불전자 지급 수단 구매·충전금액`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 변경가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규 출시(2020.04.09) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업·파산·경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 아래 개별 고지 방법 중 2가지 이상의 방법으로 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 개별 고지 방법 중 1가지 방법으로 매월 고지해 드립니다.
&bull; 개별 고지 방법: 서면, 우편 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 한가지 방법`}]},1196:{sourceId:1196,name:`KT Super할부 Plus 신한카드`,company:`신한카드`,annualFeeText:`국내전용 [22,000]원 / 해외겸용 [25,000]원`,preMonthMoney:0,topTags:[`KT Super할부 제공`,`KT Super할부 이용시 통신요금 최대 1만5천원 할인`,`KT Super할부 미이용시 통신요금 최대 5천원 할인`],sections:[{title:`KT`,summary:`KT Super할부 서비스 제공`,detail:`KT Super할부란?
- KT 매장에서 통신기기를 [KT Super할부 Plus 신한카드]로 24개월 할부 결제 시 원리금 균등 상환방식의 확정 이자 (연 5.9%)로 청구하는 할부 서비스
- KT Super할부 이용횟수 제한: 월 2회, 연 5회(월 기준: 1일~말일/연 기준: 1월~12월)
할부 개월 확정이자
24개월 연 5.9%
36개월 연 7.0%

- KT Super할부 청구 및 이자 예시(24개월)
Super할부 원금 월 청구 금액
(이자포함) 총 이자
(24개월)
10만원 4,428원 6,261원
50만원 22,138원 31,307원`},{title:`통신`,summary:`KT 요금 통합 청구할인`,detail:`통신기기(휴대폰/태블릿 등), 인터넷, TV, 집전화 상관없이 KT 요금 통합 청구할인
Super할부 이용 회원
전월 이용금액 할인한도
30만원 이상 70만원 미만 1만원
70만원 이상 1만 5천원
- Super할부 서비스 2회 이상 이용 시에도 할인 서비스는 중복 적용 불가
- Super할부 완납 시 [Super할부 미이용 회원] 할인 한도 적용

Super할부 미이용 회원
전월 이용금액 할인한도
30만원 이상 70만원 미만 3천원
70만원 이상 5천원

할인 서비스 유의사항
- [KT Super할부 Plus 신한카드]로 KT 통신요금 자동이체 납부 및 전월 이용금액 조건 충족 시 결제일 할인 서비스 제공됩니다.
- 매월 이용대금 명세서에서 할인 받으신 내역을 확인할 수 있습니다.
* 통신요금 자동이체 이용금액에 할인(휴대폰, 인터넷 등)
* 신규 발급 회원은 발급확정월+1개월 내 Super할부 이용금액에 할인
- 통신요금이 할인 한도보다 적을 경우, 통신요금 만큼 할인
* 통신요금 자동이체 필수

전월 이용금액 기준
- [KT Super할부 Plus 신한카드]의 전월 이용금액은 전월(1일~말일)의 거래시점 이용금액(일시불+할부)을 기준으로 반영됩니다.
* 해외 이용금액은 매입일자를 기준으로 반영
* 교통카드 이용금액은 전전월 이용금액 반영 (단, 모바일 교통카드 이용금액은 전월 이용금액 반영)
- [KT Super할부 Plus 신한카드] 신규 발급 회원의 경우, 카드 사용 등록월의 익월말(등록월+1개월)까지 전월 이용금액 월 [30만원 이상 70만원 미만] 구간 할인 서비스 제공됩니다. (단, 월 [70만원 이상] 이용 시 해당 구간의 할인 한도 제공)
- 전월 이용금액 제외 대상은 아래와 같습니다.
* 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, SMS 이용수수료, 연체이자 등),도시가스, 전기요금, 4대보험, 무이자 할부(슬림할부 포함) 이용금액, 거래 취소금액, 기프트카드/선불카드 구매·충전금액, 상품권/선불전자지급 수단 구매·충전금액`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 변경가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규 출시(2020.04.09) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업·파산·경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 아래 개별 고지 방법 중 2가지 이상의 방법으로 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 개별 고지 방법 중 1가지 방법으로 매월 고지해 드립니다.
&bull; 개별 고지 방법: 서면, 우편 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 한가지 방법`}]},1197:{sourceId:1197,name:`KBO제휴 신한카드 MY KBO`,company:`신한카드`,annualFeeText:`해외겸용 [11,000]원`,preMonthMoney:0,topTags:[`모든가맹점 0.5% 적립`,`야구티켓 4천원 할인`,`신한은행 우대 서비스`],sections:[{title:`적립`,summary:`모든가맹점 0.5% 적립
신한은행 결제계좌 지정 시 0.1% 추가 적립`,detail:`국내/외 신판이용 가맹점 0.5% 적립
- 국내/외 신판(일시불+할부) 이용가맹점 0.5% 적립
- 신한은행 결제계좌 지정 시 추가 0.1%(총 0.6%) 적립
* 국내외 어디서나 이용한 일시불+할부 이용금액에 대해 마이신한포인트 0.5% 적립
※ 국내 가맹점은 신한카드에 등록된 가맹점 기준, 해외 가맹점은 Master카드사에 등록된 가맹점 기준입니다.(해외 사용은 마스터 카드 가맹점만 결제 및 포인트 적립이 가능합니다.)
* 신한은행 결제계좌 지정 시 추가 0.1%(총 0.6%) 적립
* 거래 승인 시에 신한은행 결제계좌로 지정되어 있는 거래 건에 대해 마이신한포인트 0.1% 추가 적립

포인트적립 서비스 유의사항
- 마이신한포인트 사용/소멸 등 기본정책은 포인트 운영기준을 따르며, 신한카드 홈페이지 내 이용약관>포인트 세부 운영기준에서 확인가능합니다.
- 포인트 적립 제외 대상은 아래와 같습니다.
* 단기카드대출(현금서비스)/장기카드대출(카드론)/연회비/각종 수수료/거래 취소금액/이자
* 기프트카드 구매금액/선불카드 충전금액
* 포인트 사용 거래 금액
* 지방세/수도요금/국세
* 아파트 관리비/도시가스/전기료
* 4대보험(국민연금/고용보험/건강보험/산재보험)
* 무이자/슬림할부 이용거래
* 당사 할인이 적용된 거래`},{title:`경기관람`,summary:`전구단 대상 결제일 정규시즌 야구할인 서비스 제공`,detail:`사용금액에 따라 전구단 대상 결제일 정규시즌 야구할인 서비스 제공
전월실적 30만원 이상 50만원 미만 50만원 이상
횟수 월 2회 월 3회
야구티켓 할인 일 1회 4천원

- 야구할인 서비스는 정규시즌 경기 예매 시에만 적용됩니다.
- 할인서비스 이용후 할인적용된 거래 건이 해당월에 취소된 경우 할인서비스 횟수 및 한도가 복원됩니다.
- 티켓 결제금액이 할인금액 미만일 경우 전액 할인되며, 잔여 할인금액은 추가 지원되지 않습니다.
- 할인은 결제건 별로 적용되며, 고객님이 이용하신 거래 순서대로 결제일 할인이 적용됩니다.
- 사전 시즌권, 연간권에 대해서는 할인이 제공되지 않고 , 프로야구 정기시즌 일반 예매에 대해서만 할인이 제공됩니다.
- 야구 할인은 정규시즌 인터넷, 현장예매 모두 할인이 가능합니다.

야구할인 서비스 유의사항
- 아래 거래는 전월 이용금액에서 제외됩니다.
* 당사 할인이 적용된 거래/단기카드대출(현금서비스)/장기카드대출(카드론)/연회비/각종 수수료/이자/거래 취소금액/기프트카드 구매금액/선불카드 충전금액/포인트 사용 거래 금액/지방세/국세/아파트 관리비/도시가스/전기료/4대보험(국민연금/고용보험/건강보험/산재보험)
- MY KBO카드의 전월 이용금액은 전월(1일~말일)의 거래 시점 이용금액(일시불+할부)을 기준으로 반영되며, 해외 이용금액은 매입일자를 기준으로 반영됩니다.
* 교통카드 이용금액은 전전월 사용금액이 반영됩니다.
* 신규 발급 회원의 경우 카드사용 등록월의 익월 말(등록월+1개월)까지 &ldquo;30만원 이상~50만원 미만&rdquo; 구간의 월 2회 야구티켓 할인이 적용됩니다.(해당기간 중 50만원 이상 이용 시엔 다음 달에 해당 테이블에 상응하는 할인 횟수가 적용됩니다.)`},{title:`금융`,summary:`신한은행 우대 서비스`,detail:`신한은행 전자금융(인터넷, 폰뱅킹(ARS), S뱅크/SOL)으로 이용한 다른 은행 이체 수수료 및 신한은행 CD/ATM을 이용한 신한은행 계좌의 현금인출수수료 면제
- 각각 월 10회 수수료 면제되며, 납부자 자동이체는 제외됩니다.
- MY KBO카드의 결제계좌로 신한은행 지정 후 전월(1일~말일)에 MY KBO카드 20만원 이상 이용 시 제공됩니다.(전월이용금액 제외 조건 없음)
- 신한은행 수수료 운영기준에 따라 전월 이용조건 충족 시 당월 16일부터 익월 15일까지 수수료 면제 서비스가 제공됩니다.

* 예: 신한은행 결제계좌 지정 시점이 9월 20일 이고, 전월 실적기간인 8월(1일~말일)에 MY KBO 카드로 20만원 이상 이용 시, 9월 20일 신한은행 결제계좌 지정직후 부터 10월 15일 까지 수수료 면제 서비스 적용
- MY KBO카드 발급 후 즉시 이용가능하며, 신규 발급 회원의 경우 카드 발급일로부터 3개월이 속하는 달의 15일까지는 전월 이용조건 충족 여부와 관계없이 수수료 면제 서비스가 제공됩니다.(예: 9월 20일 발급 &rarr; 12월 15일까지 면제, 11월 30일 발급 &rarr; 2월 15일까지 면제)
- MY KBO카드 신용/체크를 모두 발급한 경우 수수료면제 조건을 충족하여도 통합하여 월 10회만 수수료 면제가 제공됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.
- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.

부가서비스 변경가능 사유
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2018.07.11) 이후 3년 이상 축소·폐지 없이 유지 됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
&bull; 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대전화 문자메세지 중 하나`}]},1198:{sourceId:1198,name:`IKEA for Business with 신한카드`,company:`신한카드`,annualFeeText:`국내전용 [27,000]원 / 해외겸용 [30,000]원`,preMonthMoney:5e5,topTags:[`IKEA 10% 할인`,`할인점 5% 할인`,`모든가맹점 0.3% 할인`],sections:[{title:`쇼핑`,summary:`IKEA 매장 이용 시 10% 할인`,detail:`IKEA 점내 이용금액 특별 할인
- IKEA 매장(푸드 포함) 이용 시 이용금액의 10% 결제일 할인
* IKEA 온/오프라인 전 매장 할인 적용
* IKEA 오프라인 매장 내 레스토랑/카페/비스트로 등 전 식품 매장 포함
* 할인 전 이용금액 기준 10만원 이상 결제 건에 한함
* 상품권 구매, 주자창 등 비쇼핑 항목 및 임대매장(IKEA매장으로 승인되지 않는 가맹점) 이용 건 적용 제외

IKEA 특별 할인 서비스 한도
- 전월 이용금액(일시불+할부): 50만원 이상
- 월 할인한도: 5만원
* 국내 IKEA 매장에 한하여 서비스 적용됩니다.( 해외 IKEA 매장 제외 )
* IKEA 특별 할인 서비스는 전월 이용실적 50만원 이상 시 제공됩니다.
* 신규 발급 회원에 대해서는 카드사용 등록월의 다음달 말(등록월+1개월)까지 5만원의 IKEA 특별 할인한도가 제공됩니다.`},{title:`생활`,summary:`IKEA 점외 가맹점 통합 할인`,detail:`IKEA 점외 가맹점 통합 할인
사업성 경비 5% 결제일 할인
- 할인점
* 이마트, 홈플러스, 롯데마트
※ 창고형 할인매장(이마트 트레이더스, 롯데 VIC마켓 등) 이용 건 적용 제외
※ 할인점 계열 슈퍼마켓(이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼 등) 이용 건 적용 제외
※ 오프라인 매장에 한하여 적용되며 온라인몰 및 상품권 구매, 문화센터 등 비쇼핑 항목 적용 제외
※ 할인점에 입점된 임대 매장 이용 건 적용 제외

- 손해 보험료
* 10개 사: 삼성화재해상보험㈜, KB손해보험㈜, 현대해상화재보험㈜, 메리츠화재해상보험㈜, 동부화재해상보험㈜, 흥국화재해상보험㈜, 롯데손해보험㈜, 한화손해보험㈜, BNP파리바 카디프손해보험㈜, AXA손해보험

- 이동통신
* SKT, KT, LG U+ 이동통신요금 자동이체
※ 순수 통신요금 결제금액 자동이체 이용 건에 한함
※ 약정금액 대납, 지점을 통한 월납, 알뜰폰 이용 건 적용 제외

- 전기요금
* 인터넷, 자동이체, 방문 수납 건
* 사업장 및 가정 이용 건 모두 포함

- 보안용역료
* 에스원, KT텔레캅

- 정수기 렌탈료
* 코웨이, 청호나이스

- 주유
* 현대오일뱅크, S-OIL
※ 휘발유, 경유, 등유에 대해서만 할인이 적용되며, LPG는 적용 제외

그 외 가맹점 0.3% 결제일 할인
- IKEA 및 사업성 경비를 제외한 국내외 모든 가맹점 이용 시 0.3% 결제일 할인

전월 실적별 통합할인한도
전월 이용금액
(일시불+할부) 월 할인한도
50만원 이상
100만원 미만 2만원
100만원 이상
200만원 미만 3만원
200만원 이상 4만원`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인 서비스 적용 기준
- 할인 서비스는 IKEA for Business with 신한카드의 전월(1일~말일) 이용금액에 따른 서비스별 월간 통합 한도 내에서 당월(1일~말일) 기준으로 적용됩니다.
- 온라인 결제가 제공되는 서비스의 경우 해당 업체 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스 적용됩니다.
- 간편결제(Pay)로 결제 시 가맹점명이 해당 업체가 아닌 간편결제명(네이버페이, 스마일페이 등)인 경우는 서비스 적용 제외되오니 유의 바랍니다.
- 할인 서비스는 서비스 영역별 고객님이 이용하신 거래 순서대로 결제일 할인이 적용됩니다.
- 할인 서비스 이용 후 할인 적용된 거래 건이 해당월에 취소된 경우 할인 서비스 횟수 및 한도가 복원됩니다.
- 할인 서비스 제외 대상은 아래와 같습니다.
* 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/ 이자(할부수수료, 연체이자 등), 기프트카드/선불카드 구매·충전금액, 포인트 사용거래 중 포인트금액, 무이자할부(슬림할부 등 부분 무이자 포함) 이용거래, 지방세, 국세, 4대보험(국민연금/고용보험/건강보험/산재보험), 초중고 학교납입금(스쿨뱅킹), 대학등록금, 아파트관리비, 도시가스, 전기요금, 상품권/선불전자지급수단 구매·충전금액, IKEA for Business with 신한카드로 신한카드 할인서비스(이벤트 포함)를 적용받은 모든 거래(해당 거래금액 전체), 거래 취소금액

전월 이용금액 산정 기준
- 전월 이용금액은 IKEA for Business with 신한카드의 전월(1일~말일)의 거래 시점 이용 금액(일시불+할부)을 기준으로 반영됩니다.
- 해외 이용 금액은 매입일자를 기준으로 반영됩니다.
- 교통카드 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다.(단, 모바일 후불 교통카드 이용금액은 전월 이용금액이 전월 이용실적에 반영됩니다.)
- IKEA for Business with 신한카드 신규 발급회원의 경우 카드 사용 등록월의 다음달 말(등록월+1개월)까지는 전월 이용금액 50만원 이상 100만원 미만 구간의 서비스가 적용됩니다.(단, 해당기간 중에라도 월 100만원 이상 이용할 경우 다음달에 해당 이용금액 구간에 상응하는 서비스가 적용됩니다.)
- 전월 이용금액 제외 대상은 아래와 같습니다.
* 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, 연체이자 등), 기프트카드/선불카드 구매·충전금액, 상품권/선불전자지급수단 구매·충전금액, 지방세, 국세, 4대보험(국민연금/고용보험/건강보험/산재보험), 초중고 학교납입금(스쿨뱅킹), 아파트관리비, 도시가스, 전기요금, 거래 취소금액

부가서비스 변경가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규 출시(2021.04.12) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업·파산·경영상의 위기…`}]},1199:{sourceId:1199,name:`GS칼텍스 신한카드 BigPlus`,company:`신한카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [7,000]원`,preMonthMoney:2e5,topTags:[`GS칼텍스 80P/L 적립`,`테마파크 50% 할인`,`영화 1,500원 할인`],sections:[{title:`주유`,summary:`GS칼텍스 80P/L 적립`,detail:`G S칼텍스 주유시 80포인트/ℓ 적립
- 주유금액 1회 15만원, 월 30만원까지 적용됩니다.
- 서비스 이용 직전월의 GS칼텍스 신한카드 Big Plus카드 이용금액(1일~말일, 일시불+할부, 주유 및 LPG 이용금액 제외)이 20만원 이상인 경우 주유서비스가 제공됩니다.
* 단, 교통카드 이용실적은 전전월 사용실적이 반영되며, 해외이용실적은 카드사 매입일자 기준으로 반영됩니다.
* 신규발급 회원은 카드사용 등록월의 익월말(등록월+1개월)까지 이용금액에 관계없이 주유서비스가 제공됩니다.
* 항공사 마일리지가 적립되는 제휴형 카드의 경우 GS칼텍스 이용금액은 마일리지 적립 제외됩니다.
* 주유서비스는 신한생명과의 적립비용 분담을 통해 제공됩니다.

주유포인트 안내사항
- 적립포인트는 정유사가 통보한 휘발유가 기준이며, 각 주유소 유가 차이 및 주유 유종에 따라 실제 적립포인트의 차이가 발생할 수 있습니다.
- 휘발유, 등유, 경유에 대해 적립됩니다.( LPG는 제외 )
- 빅플러스 GS칼텍스 포인트는 잔여 포인트 관계없이 GS칼텍스에서 보유 포인트 전액 사용 가능하며, 적립 60개월 후 월 단위로 소멸됩니다.
* 상기 적립/사용 기준은 주유포인트에 한합니다.(마이신한포인트 적립 아님)`},{title:`테마파크`,summary:`롯데월드, 서울랜드 입장권 및 자유이용권 현장할인`,detail:`롯데월드, 서울랜드 입장권 및 자유이용권 현장할인
구분 롯데월드 서울랜드
할인율 50% 50%
횟수 온/오프라인
일 1회, 연 3회 온/오프라인
일 1회, 연 3회
상세내용 본인 자유이용권에 한함

서비스 제공 기준
- 서비스 이용 직전월의 GS칼텍스 신한카드 Big Plus 이용금액(1일~말일, 일시불+할부)이 30만원 이상인 경우 할인 서비스가 제공됩니다.
- 단, 해외이용실적은 카드사 매입일자 기준으로 반영됩니다.
- 신규 발급 회원은 카드사용 등록월의 익월말(등록월+1개월)까지 이용금액에 관계없이 서비스가 제공됩니다.`},{title:`영화`,summary:`인터파크, YES24 영화 예매 현장 할인`,detail:`영화 할인
- 인터파크, YES24 예매 현장 할인
- 본인 및 동반자 각각 1,500원 할인
- 횟수제한: 각각 1일 1회 2매, 월 3회, 연 9회
- 인터파크, YES24 2곳 연 15회 통합 횟수 제한됩니다.

서비스 제공 기준
- 서비스 이용 직전월의 GS칼텍스 신한카드 Big Plus 이용금액(1일~말일, 일시불+할부)이 30만원 이상인 경우 할인 서비스가 제공됩니다.
- 단, 해외이용실적은 카드사 매입일자 기준으로 반영됩니다.
- 신규 발급 회원은 카드사용 등록월의 익월말(등록월+1개월)까지 이용금액에 관계없이 서비스가 제공됩니다.`},{title:`무이자할부`,summary:`3대 백화점 3개월 무이자 할부`,detail:`3대 백화점 3개월 무이자 할부
- 롯데백화점, 신세계백화점, 현대백화점 3개월 무이자( 온라인 매장 제외 )`},{title:`보험사`,summary:`대중교통 상해보험 무료가입 서비스`,detail:`대중교통 상해보험 무료가입 서비스
- 대중교통 차량 탑승 시 발생한 사고에 대해 최고 2천만원까지 보장해주는 신한생명 보험 무료 가입 서비스입니다.(가족카드 회원은 가족명의로 가입)
- 카드 발급 익익월 중 자동가입되며 가입일로부터 1년간 보장됩니다.
- 보험가입을 위해 고객님의 정보가 신한생명에 제공되며 신한생명에서 가입내역 별도 안내 가능합니다.
- 보험 관련 문의: 신한생명 드림고객센터(☎1588-5580)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 변경가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규 출시(2005.01.07) 이후 1년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업·파산·경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 아래 개별 고지 방법 중 2가지 이상의 방법으로 개별 고지해 드립니다. 특히 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 개별 고지 방법 중 1가지 방법으로 매월 고지해 드립니다.
&bull; 개별 고지 방법: 서면, 우편 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 한가지 방법`}]}};export{e as default};