var e={1201:{sourceId:1201,name:`BC 부자되세요 홈쇼핑 신한카드`,company:`신한카드`,annualFeeText:`해외겸용 [7,000]원`,preMonthMoney:2e5,topTags:[`6대홈쇼핑 6% 할인`,`패밀리레스토랑 20% 할인`,`커피/베이커리 15% 할인`],sections:[{title:`홈쇼핑`,summary:`6대 홈쇼핑 이용액의 6% 결제일 할인`,detail:`6대 홈쇼핑 이용액의 6% 결제일 할인
- 대상 가맹점: CJ 오쇼핑, GS SHOP, NS홈쇼핑, 롯데홈쇼핑, 현대홈쇼핑, 홈&쇼핑
- 할인율: 6%
- 할인한도: 각 홈쇼핑 별 월 5만원(통합 월 30만원)
- 매출 건당 이용액 5만원 이상 시 적용됩니다.(5만원 미만 미적용)
- 6대 홈쇼핑을 통한 상품권 구매금액 및 오프라인 매장 이용액은 할인 대상에서 제외됩니다.

6대 홈쇼핑 할인 제공 조건
구분 내용
전월실적 20만원 이상 시 제공
할인적용 이용액 건당 5만원 이상 승인 건에 한함
※ TV 및 온라인/모바일 홈쇼핑 이용 시 할인 적용
월간 통합할인한도 각 홈쇼핑 별 월 5만원, 통합 30만원 한도

유의사항
- 전월(1일~말일) 해당카드로 국내외 가맹점에서 신판(일시불+할부) 20만원 이상 이용인 경우 서비스가 제공이 됩니다.
- 할인금액은 월간 통합할인한도 이내에서 적용됩니다.
- 6대 홈쇼핑을 통한 상품권 구매 금액 및 6대 홈쇼핑 오프라인 매장 이용액은 할인 대상에서 제외됩니다.
- 월간 통합할인한도는 할인되는 매출이 정상 처리되는 순서대로 차감됩니다.
- 신규 발급 회원에 대해서는 카드 수령일부터 익월말까지는 실적 미충족시에도 서비스를 제공합니다.
- 월간 통합할인한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 통합한도는 이월되지 않습니다.
- 전월 카드 이용금액에 포함되지 않는 대상은 다음과 같으니 참고하시기 바랍니다.
* 6대 홈쇼핑 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료, 이자, 기프트카드 구매금액, 선불카드 충전 금액, 거래 취소금액`},{title:`푸드`,summary:`패밀리레스토랑 20% 할인
커피, 베이커리 15% 할인`,detail:`패밀리 레스토랑 20% 결제일 할인
- 아웃백, VIPS, TGIF 20% 결제일 할인 가능합니다.
- 월 2회까지 할인 적용됩니다.
- 상품권 구매 및 백화점, 마트, 할인점(아울렛) 입점 매장은 할인 제외합니다.

커피 15% 결제일 할인
- 스타벅스, 커피빈, 카페베네, 탐앤탐스, 투썸플레이스 15% 결제일 할인
- 월 2회까지 할인 적용됩니다.
- 상품권 구매 및 백화점, 마트, 할인점(아울렛) 입점 매장은 할인 제외합니다.

베이커리 15% 결제일 할인
- 파리바게트, 뚜레쥬르, 던킨도너츠, 베스킨라빈스 15% 결제일 할인
- 월 2회까지 할인 적용됩니다.
- 상품권 구매 및 백화점, 마트, 할인점(아울렛) 입점 매장은 할인 제외합니다.

생활 할인 제공 조건
구분 내용
전월실적 20만원 이상 시 제공
월간 통합할인한도 2만원

- 상품권 구매 및 백화점, 마트, 할인점(아울렛) 입점 매장은 할인 제외합니다.
- 본인카드 "국내/외" 전월 신판 승인 기준

유의사항
- 전월(1일~말일) 해당카드로 국내외 가맹점에서 신판(일시불+할부) 20만원 이상 이용인 경우 서비스가 제공이 됩니다.
- 할인금액은 월간 통합할인한도 이내에서 적용됩니다.
- 6대 홈쇼핑을 통한 상품권 구매 금액 및 6대 홈쇼핑 오프라인 매장 이용액은 할인 대상에서 제외됩니다.
- 월간 통합할인한도는 할인되는 매출이 정상 처리되는 순서대로 차감됩니다.
- 신규 발급 회원에 대해서는 카드 수령일부터 익월말까지는 실적 미충족시에도 서비스를 제공합니다.
- 월간 통합할인한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 통합한도는 이월되지 않습니다.
- 전월 카드 이용금액에 포함되지 않는 대상은 다음과 같으니 참고하시기 바랍니다.
* 6대 홈쇼핑 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료, 이자, 기프트카드 구매금액, 선불카드 충전 금액, 거래 취소금액`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 변경가능 사유
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2015.11.23) 이후 5년 이상 축소·폐지 없이 유지 됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
&bull; 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대전화 문자메세지 중 하나`}]},1202:{sourceId:1202,name:`부산 동백전 체크카드`,company:`BNK부산은행`,annualFeeText:`국내전용 [없음]`,preMonthMoney:2e5,topTags:[`부산전통시장 2% 할인`,`부산일반가맹점 0.2% 할인`],sections:[{title:`지역`,summary:`부산시 내 전통시장 이용 시 2% 할인
부산시 내 일반가맹점 이용 시 0.2% 할인`,detail:`할인 서비스
- 부산시 내 전통시장 이용 시 : 2.0% 할인
- 부산시 내 전통시장 외 일반가맹점 : 이용금액 건당 1만원 이상 사용시 0.2% 할인

특화서비스
- BC카드에 등록된 가맹점 주소 기준 부산광역시 소재 가맹점에서만 이용 가능
- 백화점, 대형마트, 기업형 슈퍼마켓(SSM), 온라인 가맹점, 유흥업소, 프랜차이즈 직영점등에서는 이용 불가
- 부산에 본사를 둔 프랜차이즈는 직영, 가맹 관계없이 모두 허용
- 부산 동백전 이용가능 가맹점에서는 '동백전'을 우선 차감하며, '동백전'잔액 부족시에는 카드결제 계좌에서 전액 출금
- 동백전 잔액이 부족하여 체크카드로 결제시에도 동일하게 부산에서만 이용가능하며 업종 제한도 동일하게 적용
- 전월실적은 전월 1일부터 말일까지(승인시점 기준) 국내 가맹점 이용실적 기준으로 적용
- 동백전 App. 선가입 후 카드발급가능
- 향후 부산광역시 정책에 따라 할인율, 기간, 이용금액 등 내용이 변경 될 수 있음`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`사용제한 업종
- BC카드에 등록된 가맹점 주소 기준 부산광역시 소재 가맹점에서만 이용 가능
- 백화점, 대형마트, 기업형 슈퍼마켓(SSM), 온라인 가맹점, 유흥업소, 프랜차이즈 직영점 등에서는 이용 불가
- 부산에 본사를 둔 프랜차이즈는 직영, 가맹 관계없이 모두 허용
- 모든 가맹점은 비씨카드사에 등록된 가맹점 업종 기준을 따릅니다.
- 사용제한 업종은 부산시 정책에 따라 변경될 수 있습니다.

전월 이용실적에 따른 월간 통합 할인한도
- 20만원 이상 40만원 미만 : 4천원
- 40만원 이상 60만원 미만 : 7천원
- 60만원 이상 : 1만원

전월실적 제외대상
- 제세공과금(국세, 지방세, 4대보험료, 과태료 등), 초중고 학교납입금(등록금 및 교육경비), 아파트관리비, 도시가스요금, 전기요금, 대학등록금, 상품권(기프트카드), LH한국토지공사임대료, 수수료(할부수수료, 해외수수료 등), 이자(연체이자, 단.장기카드대출이자 등), 연회비, 취소금액`}]},1203:{sourceId:1203,name:`콘텐츠박스 1Q(원큐) 카드 Daily`,company:`하나카드`,annualFeeText:`국내전용 [8,000]원 / 해외겸용 [10,000]원`,preMonthMoney:1e5,topTags:[`올레 콘텐츠박스 이용쿠폰 제공`,`모든가맹점 0.5% 적립`,`스타벅스, 커피빈 4천원 청구할인`],sections:[{title:`디지털구독`,summary:`올레 콘텐츠박스 이용 쿠폰 제공 서비스`,detail:`올레 콘텐츠박스 이용 쿠폰 제공 서비스
- 지난달 실적 10만원 이상 시 올레 콘텐츠박스 30일 이용 쿠폰 제공(월1회)
- 최초카드 사용 등록 후 다음달 말일까지 1만원 이상 이용 시 30일 이용 쿠폰 제공 (국내외 일시불/할부 누적 이용액 기준)
- 올레 콘텐츠박스에서 제공하는 콘텐츠 장르는 콘텐츠 제공자 사정에 따라 변경될 수 있음
- 서비스 세부조건은 하단 서비스제공조건 참고`},{title:`적립`,summary:`일 적립서비스 (Daily) - 국내 가맹점 0.5% 하나머니 적립
월 적립서비스 (Monthly) - 온라인쇼핑, 통신/교통, 해외 10만원 당 5천 하나머니 적립`,detail:`일 적립서비스 (Daily) - 월 적립서비스 특화가맹점 제외
- 지난달 실적 30만원 이상시 제공
적립 대상 적립 내용 적립한도
국내 모든 가맹점
(월 적립서비스 특화 가맹점 제외) 사용금액의 0.5% 적립 적립 한도 없음
- 적립 서비스 제외대상은 하단 서비스 제공기준 참고

월 적립서비스 (Monthly)
- 지난달 실적 30만원 이상시 제공
적립 대상 적립 내용 적립한도
온라인쇼핑 G마켓, 옥션, 11번가, 인터파크 이번달 합산 사용금액이 10만원이 될 때마다
5천 하나머니 적립 월 최대 1만 하나머니
통신/대중교통 SKT, SKB, KT, LGU+, 버스, 지하철 이번달 합산 사용금액이 10만원이 될 때마다
5천 하나머니 적립 월 최대 1만 하나머니
해외 해외 모든 가맹점 이번달 합산 사용금액이 10만원이 될 때마다
5천 하나머니 적립 월 최대 1만 하나머니

하나머니란?
- 하나카드의 하나머니 가맹점, 상품권교환, 공익기부 등 다양한 사용처에서 사용하시거나
- 연회비, 카드대금 등을 납부하실 때 사용하실 수 있습니다.
- 자세한 내용은 하나카드 홈페이지(http://www.hanacard.co.kr) &rarr; '포인트' 메뉴 참고

서비스 제공 기준
[일 적립서비스(Daily)]
- 건별 이용금액 기준으로 적립되며, 1하나머니 미만은 절사
- 적립 제외 대상 : 월 적립서비스(Monthly) 특화가맹점 이용금액 및 무이자할부, 지방세, 공과금, 상품권, 선불카드 충전, 기프트카드 구매, 리프레시 서비스 적용된 커피이용 금액
[월 적립서비스(Monthly)]
- 적립 제외 대상 : 무이자할부, 온라인쇼핑의 경우 상품권 구매 및 티켓/여행 이용금액
- 적립대상 가맹점/업종은 하나카드 기준에 따라 적용
* 통신 : SKT, SKB, KT, LGU+ 자동이체 통신요금
* 대중교통 : 시내버스, 마을버스, 광역버스, 공항버스, 지하철, 공항철도 (시외버스, 고속버스 제외)
* 해외적립 : 해외 이용금액은 이용일자 기준으로 적립(이용일자는 한국 시간 기준에 따라 적용 / 국내외 겸용카드(MasterCard)로 이용 시 제공)
* 교통요금, 통신요금 등 무승인 매출의 경우 매출접수 월의 실적에 반영`},{title:`카페`,summary:`하나은행 결제계좌 이용고객 월1회 커피 할인`,detail:`하나은행 결제계좌 이용고객 월1회 커피 할인
- 지난달 실적 30만원 이상시 제공
할인대상 할인내용 할인한도
커피 스타벅스, 커피빈 4천원 이상 결제하면 4천원 청구할인 월 1회

- 지난달 말일 기준 하나은행 결제계좌 여부를 확인하여 서비스 제공
- 상품권 구매 및 백화점/마트 입점 점포 할인 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`올레 콘텐츠박스 이용 쿠폰 제공 서비스
- 지난달 실적 조건 충족 시 다음달 7영업일 이내 30일 이용 쿠폰 제공
- 최초카드 등록 후 1만원 이용 조건 충족 시 7영업일 이내 30일 이용 쿠폰제공
- 쿠폰 제공 방법 : 하나카드에 등록된 핸드폰 번호로 전송
(미수신 시 하나카드 고객센터 1800-1111 문의 후 재발송)

실적
- 지난달 실적 산정 조건
* 올레 콘텐츠박스 이용 쿠폰 제공 서비스 : 지난달 1일부터 말일까지 국내외 일시불/할부 이용금액 10만원 이상 시 서비스 제공
* 하나머니 서비스/리프레시 서비스 : 지난달 1일부터 말일까지 국내외 일시불/할부 이용금액 30만원 이상 시 서비스 제공
- 지난달 실적 산정 제외 대상 : 상품권, 선불카드 충전, 기프트카드 구매
- 서비스별 월 적립/할인/한도/횟수는 매달 1일부터 말일까지의 국내외 일시불/할부 원금 합계금액을 기준으로 산정되며,
- 매출취소 시 취소 접수된 달의 실적/적립 대상 금액에서 차감 (할부 이용 시 할부이용 전체 금액을 할부 이용한 달의 이용금액으로 반영)
- 본인카드(모바일카드 포함)와 가족카드 이용실적, 적립한도, 할인횟수는 합산되어 서비스 제공
- 무승인 매출은 매출접수 월에 산정
실적과 관계없이 서비스 제공하는 기간
- 하나머니 서비스 : 최초카드 사용 등록 후 다음달 말일까지
- 리프레시 서비스 : 최초카드 사용 등록 후 등록월 말일까지
하나머니 적립
- 적립기준 : 하나머니 (1하나머니=1원)
- 일 적립서비스(Daily)의 경우 카드 이용 후 3영업일 이내 적립 제공
- 월 적립서비스(Monthly)의 경우 카드 이용한 달의 다음달 7영업일 이내에 적립 제공
- 월 적립서비스(Monthly) 적립대상 가맹점/업종별 이번달 합산 이용금액이 10만원이 될 때마다 5천 하나머니 적립
[예시]
- 온라인쇼핑 합산 이용금액 10만원 미만 : 미적립
- 10만원 ~ 20만원 미만 : 5천 하나머니
- 20만원 이상 : 1만 하나머니

- 상품권 구매 및 백화점/마트 입점 점포 할인 제외
- 할인금액은 결제일에 차감 청구됩니다.
- 매출 취소 시, 취소가 접수된 월의 실적에서 차감됩니다.
- 국외거래는 해외가맹점에서 제공된 거래일자 기준으로 처리하며, 국내 거래일자와 상이할 수 있습니다.
- 교통요금, 통신요금은 매출전표 접수 월 기준으로 이용금액에 반영됩니다.
- 할부 이용 건은 이용 이번달 실적으로 전액 합산 처리하여 이용금액에 반영됩니다.
- 아이사랑카드로 전환등록 시 어린이집 결제금액 중 정부지원금은 지난달 실적 산정 시 제외 (포인트, 마일리지, 캐쉬백 적립 등 각종 서비스 미제공)`}]},1204:{sourceId:1204,name:`코웨이 하나카드`,company:`하나카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [12,000]원`,preMonthMoney:3e5,topTags:[`코웨이 렌탈 11,000원/월 청구할인`],sections:[{title:`렌탈`,summary:`코웨이 렌탈 자동이체 할인`,detail:`코웨이 렌탈 자동이체 청구할인
- 월 11,000원 할인
- 전월실적 30만원 이상 시 제공

실적
1)지난달 실적 산정 조건 : 지난달 1일부터 말일까지 국내외 일시불/할부 이용금액 30만원 이상 시 서비스 제공
2)지난달 실적 산정 제외 대상 : 국세, 지방세, 공과금, 상품권 구매, 기프트카드 구매, 선불카드 충전, 아이행복 정부지원금, 도시가스 이용금액, 아파트 관리
3)매출취소 시 취소 접수된 달의 실적/적립 대상 금액에서 차감(할부 이용 시 할부이용 전체 금액을 할부 이용한 달의 이용금액으로 반영)
4)본인카드(모바일카드 포함)와 가족카드 이용실적, 할인한도는 합산되어 서비스 제공
5)무승인 매출은 매출접수 월에 산정

실적과 관계없이 서비스 제공하는 기간
- 최초카드 사용 등록 후 다음달 말일까지 제공
- 서비스 대상 매출 접수 순으로 적용되며, 할인 횟수와 상관없이 월 할인 한도까지 할인됩니다. 할인금액 이하의 매출 발생 시 매출금액 전액이 할인 적용 됩니다.
- 자동이체 신청은 코웨이 고객센터를 통해 진행하셔야 합니다.`}]},1205:{sourceId:1205,name:`청호나이스 플러스 하나카드`,company:`하나카드`,annualFeeText:`해외겸용 [12,000]원`,preMonthMoney:3e5,topTags:[`청호나이스 렌탈 월최대 1만3천원 청구할인`,`대형마트 3% 청구할인`,`커피빈 10% 청구할인`],sections:[{title:`렌탈`,summary:`청호나이스 렌탈요금 할인`,detail:`청호나이스 렌탈요금 자동이체 시 월 1만3천원 청구할인
- 지난달 이용실적 30만원 이상 시 / 월 최대 1만 3천원 한도
- 렌탈요금 승인금액이 1만3천원보다 적을 경우 승인금액만큼 청구할인 적용
- 예시) 렌탈요금 2만5천원 1건 발생 시 &rarr; 1만 3천원 청구할인
렌탈요금 8천원 2건 발생 시 &rarr; 각 8천원, 5천원 (총 1만 3천원) 청구할인
렌탈요금 8천원 1건 발생 시 &rarr; 8천원 청구할인`},{title:`대형마트`,summary:`이마트, 이마트 트레이더스, 홈플러스, 롯데마트 이용금액 3% 청구할인`,detail:`이마트, 이마트 트레이더스, 홈플러스, 롯데마트 이용금액 3% 청구할인
- 지난달 이용실적 30만원 이상 시 (월 최대 5천원)
- 이마트에브리데이, 홈플러스 익스프레스, 롯데슈퍼 제외 / 상품권 구매금액 제외 / 마트 내 임대매장 제외`},{title:`카페`,summary:`커피빈 이용금액 10% 청구할인`,detail:`커피빈 이용금액 10% 청구할인
- 지난달 이용실적 30만원 이상 시 (월 최대 5천원)
- 마트, 백화점 입점 점포 및 상품권 구매금액 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공 조건
- 지난달 1일부터 말일까지 국내외 일시불/할부 이용금액 30만원 이상 시 서비스 제공
- 지난달 이용실적 산정 시 국세, 지방세, 공과금, 상품권, 선불카드충전, 기프트카드 구매, 아파트관리비, 도시가스 이용금액, 커피/마트 할인 적용 매출 제외
- 최초 카드 사용 등록 후 다음달 말일까지는 실적과 관계없이 서비스 제공
- 할부 사용 건은 사용 월의 사용금액으로 전액 합산 처리
- 서비스별 월 한도는 매달 1일부터 말일까지의 국내외 일시불/할부 원금 합계금액을 기준으로 산정되며, 매출 취소 시 취소 접수된 월의 사용금액 및 적립 대상 금액에서 차감
- 교통요금, 통신요금, 해외이용금액 등 무승인 매입의 경우 매출접수 월의 사용금액에 반영`}]},1206:{sourceId:1206,name:`청년취업카드 하나멤버스 Mega BC 체크카드`,company:`하나카드`,annualFeeText:`[없음]`,preMonthMoney:25e4,topTags:[`생활밀착업종 2만원당 200원 적립`,`이동통신요금 자동이체 3천~5천 적립`,`모든가맹점 2만원당  100원 적립`],sections:[{title:`적립`,summary:`생활밀착업종 2만원당 200하나머니  / 이동통신요금 자동이체 3천~5천 하나머니 적립
그외 모든 가맹점 2만원당 100 하나머니 적립`,detail:`일상 생활 속에서 하나머니 적립(월 최대 10만 하나머니)
업종 적립 조건 통합 적립 한도
생활밀착업종 요식/마트/백화점
온라인쇼핑/주유/병원 2만원당 200하나머니 적립 월 최대 10만 하나머니
이동통신요금 SKT, KT, LGU+ 자동이체 이동통신요금 적립 (월1회)
*5만원이상~10만원미만 : 3,000하나머니
*10만원 이상~ : 5,000하나머니
그 외 모든 가맹점
(* 국세, 지방세, 해외매출 제외 ) 2만원당 100하나머니 적립
- 적립대상 업종은 하나카드 기준에 따라 적용
- 『건당 이용금액』 기준으로 서비스 제공(승인시점 기준)
[사용 예시]
- 주유업종 65,000원, 커피업종 21,000원 결제 시
(65,000원/20,000원 *소수점이하 절사) X 200 + (21,000원/20,000원 *소수점이하 절사) X 100 = 700하나머니 적립

서비스 제공 조건
- 적립 기준: 하나머니(1하나머니 = 1원)
- 지난 달 실적 조건 : 지난 달 1일부터 말일까지 사용금액 25만원 이상 시 서비스 제공
- 실적 제외대상 : 이동통신요금 자동이체 금액, 국세, 지방세, 공과금, 상품권, 선불카드 충전, 기프트카드 구매, 아이행복 정부지원금, 도시가스 이용금액
- 최초카드 사용등록 후 다음달 말일까지는 지난 달 카드사용금액 25만원 미만시에도 하나머니 적립 서비스제공
- 본인카드(모바일카드 포함)와 가족카드의 사용금액, 적립한도는 각각 산정되어 서비스제공
- 월 적립한도는 매달 1일부터 말일까지 사용금액을 기준으로 산정되며, 매출 취소 시 취소전표가 접수된 월의 사용금액과 적립대상 금액에서 차감
- 여러 건의 이동통신요금 자동이체 설정한 경우 모두 실적에서 제외되며, 최초 결제금액 기준으로 월1회 적립제공
- 교통요금 등 무승인 매입의 경우 매출전표 접수 달의 사용금액에 반영
- 사용 월 다음 달 초 7영업일 이내에 지난 달 하나머니 적립대상 가맹점 사용금액에 따라 하나머니 적립`},{title:`멤버십포인트`,summary:`하나멤버스 서비스`,detail:`하나멤버스 서비스
- 하나금융그룹에서 제공하는 멤버십 서비스로서 하나머니 적립, 충전, 사용 서비스 및 각종 고객 우대 프로그램 제공
- 자세한 내용은 하나멤버스 홈페이지 (http://www.hanamembership.com)를 참고
- 하나멤버스에 가입하지 않아도 하나멤버스 Mega 체크카드 발급가능`}]},1207:{sourceId:1207,name:`이랜드 클럽 신용카드`,company:`하나카드`,annualFeeText:`국내전용 [8,000]원 / 해외겸용 [10,000]원`,preMonthMoney:0,topTags:[`이랜드리테일 10P/1천원 적립`,`일반 사용처 7P/1천원 적립`],sections:[{title:`멤버십포인트`,summary:`이랜드리테일 1천원당 10 멤버십포인트 적립
일반 사용처 1천원당 7 멤버십포인트 적립`,detail:`이랜드 클럽 멤버십 적립
구분 적립처 적립율
이랜드리테일
추가적립 NC백화점, 동아백화점,
뉴코아아울렛, 2001아울렛 1천원당
10포인트
일반적립 추가 적립 외 사용처 1천원당
7포인트
- 추가적립
* 이랜드 리테일에서 제공하는 포인트 외에 제휴카드 이용 시 추가로 적립되는 포인트임
* 매출 건 단위 적립 기준이며, 1천원 미만 단위는 절사하여 적립됨
- 일반적립
* 매출 건 단위 적립 기준이며, 1천원 미만 단위는 절사하여 적립됨

서비스 제공 조건
- 지난달 실적조건 및 포인트 적립한도 없음
- 국세, 지방세, 공과금, 상품권, 선불카드 충전, 기프트카드 구매, 무이자할부, 아이행복카드 정부지원금, 도시가스 이용금액은 포인트 적립에서 제외 (단, 이랜드리테일에서 사용한 무이자할부 매출은 포인트 적립됨)
- 포인트 적립 산정기간:매월 1일~말일까지 사용한 매출이 당월 당사에 접수가 완료된 건에 한해 포인트 적립 - 할부 사용건은 당월 사용금액으로 전액 합산 처리
- 교통요금, 통신요금 등 무승인 매입과 해외이용금액의 경우 매출 접수월의 사용금액에 반영
- 사용 월 다음달 초 10영업일 이내에 사용금액에 따라 포인트 적립
- 매출 취소 시 취소 접수된 월의 적립대상금액에서 차감`}]},1208:{sourceId:1208,name:`캐쉬백카드`,company:`BNK부산은행`,annualFeeText:`해외겸용 [2,000]원`,preMonthMoney:3e5,topTags:[`카페/베이커리 10%  청구할인`,`영화관 3천원 할인`,`SK주유소/GS칼텍스  1.5% 청구할인`],sections:[{title:`무이자할부`,summary:`2~3개월 무이자할부`,detail:`무이자 할부
- 2~3개월 전국 대형백화점, 대형마트, 병/의원, 약국업종
- 백화점 및 대형마트 업종은 온라인 매장에서 적용 제외`},{title:`주유`,summary:`SK주유소, GS칼텍스 1.5% 청구할인`,detail:`주유 할인
- 전국 SK주유소, GS칼텍스 1.5% 청구 할인
- 통합 월 3회, 건당 주유금액 10만원까지 할인 적용`},{title:`영화`,summary:`전국 영화관 3천원 할인`,detail:`영화관 할인
- 전국 모든 영화관 3천원 현장 할인
- 1만원 이상 결제 시 적용
- 통합 월 1회, 연 6회까지 적용`},{title:`카페/디저트`,summary:`베이커리 10% 청구할인
커피전문점 10% 청구할인`,detail:`베이커리 할인
- 파리바게트, 파리크라상, 던킨도너츠, 베스킨라빈스 10% 청구할인
- 1만원 이상 결제 시 적용
- 통합 월 3회, 1회 최대 2천원 할인
- 대형마트, 백화점 입점 점포는 제외

커피전문점 할인
- 스타벅스, 커피빈, 엔제리너스 10% 청구할인
- 통합 월 2회, 월 최대 3천원 할인
- 대형마트, 백화점 입점 점포는 제외`},{title:`통신`,summary:`통신요금 3% 청구할인`,detail:`이동통신요금 할인
- SKT, KT, LG 통신요금 3% 청구할인
- 월 최대 1,500원 할인`},{title:`테마파크`,summary:`놀이공원 50% 현장할인 또는 무료입장`,detail:`놀이공원 할인
- 서울랜드, 통도환타지아, 경주월드 : 본인 무료입장 또는 자유이용권 50% 현장 할인
- 롯데월드, 에버랜드, 이월드 : 본인 자유이용권 50% 현장 할인
- 캘리포니아비치 : 본인 무료입장 또는 자유이용권 30% 현장 할인
- 통합 월 1회, 연 4회까지 적용`},{title:`모든가맹점`,summary:`모든 가맹점 할인`,detail:`가맹점 할인
- 대상 : 국내 일시불, 유이자 할부금액
- 할인제외 대상(1) : 무이자할부 이용액, 해외이용액, 단기카드대출(현금서비스) 이용액, 제세공과금(국세,지방세, 의료보험, 연금보험, 고용보험, 산재보험, 과태료 등), 등록금, 상품권 구매액, 취소금액
- 할인제외 대상(2) : 본 카드에서 서비스가 이미 제공되는 백화점, 대형마트, 병/의원, 약국, 주유, 영화관,베이커리, 커피전문점, 이동통신요금, 놀이공원 업종

승인금액(건당)에 따른 할인율
- 5만원 미만 : 할인 없음
- 5만원 이상 30만원 미만 : 0.3%
- 30만원 이상 50만원 미만 : 0.4%
- 50만원 이상 100만원 미만 : 0.5%
- 100만원 이상 : 0.7%`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 가맹점할인 서비스를 제외한 모든 캐쉬백카드 서비스는 전월(1일~말일) 국내 신용판매 이용금액이 30만원 이상인 경우 서비스 제공
(단, 전월 실적 산정 시 제세공과금, 아파트관리비, 초중고 학교납입금(등록금 및 교육경비),대학등록금, 상품권(기프트카드), 주유금액, 단,장기카드대출, 연회비, 무이자 할부 이용금액,취소금액,수수료(할부수수료, 해외수수료 등), 이자(연체이자, 단,장기카드대출이자 등)은 제외)
- 제세공과금 : 국세, 지방세, 4대보험료(의료,연금,고용,산재), 과태료 등

- 카드 수령일 포함 익월 말일까지는 이용금액에 관계없이 서비스 제공
- 모든 가맹점은 BC카드 업종코드 분류기준을 적용(백화점, 대형마트, 지하철 역사 등의 매장은 할인 대상에서 제외될 수 있음)`}]},1209:{sourceId:1209,name:`BNK 프렌즈 신용카드`,company:`BNK부산은행`,annualFeeText:`해외겸용 [10,000]원`,preMonthMoney:0,topTags:[`국내가맹점  최대0.6% 할인`,`연간  최대 20만원 캐시백`,`대중교통 10% 할인`],sections:[{title:`모든가맹점`,summary:`국내 가맹점에서 주중 0.3% , 주말 0.6% 할인`,detail:`기본 할인
- 주중 0.3%, 주말 0.6% 국내 가맹점 할인 (주말은 할인율 2배)
- 전월 실적 조건 없음, 건당 1만원 이상 사용시 할인 제공
- 공휴일, 대체휴일은 &lsquo;주말&rsquo; 할인율로 적용
- 할인 제외업종 : 해외매출/제세공과금/초중고 학교납입금(등록금 및 교육경비)/아파트관리비/도시가스요금/전기요금/대학등록금/상품권(기프트카드)/LH한국토지공사 임대료/단∙장기카드대출/자동차업종(국내차,수입차, 중고차)/후불교통/통신요금/무이자할부/수수료/이자/연회비/취소금액
* 제세공과금 : 국세, 지방세, 4대 사회보험료(의료,연금,고용,산재),과태료 등

연간 캐시백
국내 가맹점 사용금액에 따라 정액 캐시백 (최대 20만원까지)
- 연간사용실적 5백만원 이상~10백만원 미만 : 5만원 정액 캐시백
- 연간사용실적 10백만원 이상~20백만원 미만 : 10만원 정액 캐시백
- 연간사용실적 20백만원 이상 : 20만원 정액 캐시백
- 연간 캐시백은 캐시백 제공월에 고객 결제계좌로 입금
- 캐시백 제외업종 : 해외매출/제세공과금/초중고 학교납입금(등록금 및 교육경비)/아파트관리비/도시가스요금/전기요금/대학등록금/상품권(기프트카드)/LH한국토지공사 임대료/단∙장기카드대출/자동차업종(국내차,수입차,중고차)/후불교통/통신요금/무이자할부/수수료/이자/연회비/취소금액
1) 연간사용실적 산정: 카드발급일 기준으로 매년 12개월간 국내가맹점 이용실적으로 산정됨
- 사용실적 제외업종 : 해외매출/제세공과금/초중고 학교납입금(등록금 및 교육경비)/아파트관리비/도시가스요금/전기요금/대학등록금/상품권(기프트카드)/LH한국토지공사 임대료/단∙장기카드대출/자동차업종(국내차,수입차,중고차)/후불교통/통신요금/무이자할부/수수료/이자/연회비/취소금액
2) 캐시백 지급 : 매년 카드 발급일을 기준으로 12개월간 국내가맹점 이용실적에 대해 14개월까지 고객 결제계좌로 입금
(단, 캐시백 처리 후 승인취소로 인한 캐시백 차액 발생시 해당금액만큼 청구하며 해당년도 캐시백 지급시점 이전에탈회한 고객은 캐시백 제외됩니다.)
3) 이용예시:2017.10.25 카드발급 &rarr;2017.10.25~2018.10.24 연간이용금액 산정기간 &rarr; 2018.12월까지 고객 결제계좌로 입금`},{title:`생활`,summary:`생활필수영역 할인`,detail:`생활 필수 할인
- 이동통신 3사(SKT, KT , LG) 휴대폰요금 자동이체 시 5% 할인
- 월간 최대 3천원 할인, 전월 국내실적 40만원 이상 시 제공
- 대중교통(버스, 지하철 등 후불교통) 10% 할인
- 월간 최대 3천원 할인, 전월 국내실적 40만원 이상 시 제공
- 사용실적 제외업종 : 해외매출/제세공과금/초중고학교납입금(등록금 및 교육경비)/아파트관리비/도시가스요금/ 전기요금/대학등록금/상품권(기프트카드)/LH한국토지공사 임대료/단∙장기카드대출/자동차업종(국내차,수입차,중고차)/후불교통/통신요금/무이자할부/수수료/이자/연회비/취소금액`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공 조건
- 전월 및 전년 사용실적 제외업종 : 해외매출/제세공과금/초중고 학교 납입금(등록금 및 교육경비)/아파트관리비/도시가스요금/전기요금/대학등록금/상품권(기프트카드)/LH한국토지공사 임대료/단·장기카드대출/자동차업종/후불교통/통신요금/무이자할부/수수료/이자/연회비/취소금액
- 제세공과금 : 국세, 지방세, 4대 사회보험료(의료, 연금, 고용, 산재), 과태료 등
- 생활필수 할인서비스는 카드 사용 등록일로부터 다음달 말일까지 전월 실적 미달 시에도 전월 실적을 40만원으로 간주하여 서비스가 제공됩니다.
- 모든 할인 서비스의 할인 금액은 지정한 카드 결제일에 차감되며, 할인 받은 매출이 취소되었을 경우 할인 금액은 재청구됩니다.
- 취소된 매출은 취소 매출표가 접수된 월의 이용금액에서 차감합니다.
- 모든 가맹점은 비씨카드사에 등록된 가맹점 업종 기준을 따릅니다.`}]},1210:{sourceId:1210,name:`이랜드 클럽 체크카드`,company:`하나카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:0,topTags:[`이랜드리테일 5P/1천원 적립`,`일반 사용처 3P/1천원 적립`],sections:[{title:`멤버십포인트`,summary:`이랜드리테일 1천원당 5 멤버십포인트 적립
일반 사용처 1천원당 3 멤버십포인트 적립`,detail:`이랜드 클럽 멤버십 적립
구분 적립처 적립율
이랜드리테일
추가적립 NC백화점, 동아백화점,
뉴코아아울렛, 2001아울렛 1천원당
5포인트
일반적립 추가 적립 외 사용처 1천원당
3포인트
- 추가적립
* 이랜드 리테일에서 제공하는 포인트 외에 제휴카드 이용 시 추가로 적립되는 포인트임
* 매출 건 단위 적립 기준이며, 1천원 미만 단위는 절사하여 적립됨
- 일반적립
* 매출 건 단위 적립 기준이며, 1천원 미만 단위는 절사하여 적립됨

서비스 제공 조건
- 지난달 실적조건 및 포인트 적립한도 없음
- 국세, 지방세, 공과금, 상품권, 선불카드 충전, 기프트카드 구매, 무이자할부, 아이행복카드 정부지원금, 도시가스 이용금액은 포인트 적립에서 제외 (단, 이랜드리테일에서 사용한 무이자할부 매출은 포인트 적립됨)
- 포인트 적립 산정기간:매월 1일~말일까지 사용한 매출이 당월 당사에 접수가 완료된 건에 한해 포인트 적립 - 할부 사용건은 당월 사용금액으로 전액 합산 처리
- 교통요금, 통신요금 등 무승인 매입과 해외이용금액의 경우 매출 접수월의 사용금액에 반영
- 사용 월 다음달 초 10영업일 이내에 사용금액에 따라 포인트 적립
- 매출 취소 시 취소 접수된 월의 적립대상금액에서 차감`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`후불교통 기능 이용안내
- 발급대상 만 18세 이상 고객 (단, 연체 등 특이 정보가 있는 경우 발급이 제한될 수 있음)
- 이용 시 유의사항 (교통기능 선택 시에만 해당)
- 후불 교통카드 이용금액은 고객님 계좌에서 즉시 출금되지 않으며, 당사 카드 결제일에 일시 출금됩니다.
* 후불 교통카드 이용금액은 고객님께서 신용공여기간 동안 이용하신 누적 금액입니다.
* 예를 들어, 결제일이 13일인 고객님의 후불 교통카드 이용금액의 경우, 전월 1일~전월 말일까지 이용하신 누적 금액을 의미합니다.
- 후불교통 이용금액은 하이브리드 서비스(소액신용거래)에서 결제 및 청구됩니다.
- 후불 교통카드 이용금액 연체 시 대외기관에 통보되어 신용상 불이익을 받으실 수 있습니다.

하이브리드 서비스 이용안내
- 체크카드 이용 중 통장 잔액이 부족할 경우 월 최대 30만원 한도 내에서 신용거래로 결제되는 서비스
- 가입대상 만 19세 이상 (단, 연체 및 신용등급에 따라 서비스 제공이 제한될 수 있음)

이용방법
- 다음의 경우 해당 결제요청금액 전액이 하이브리드 서비스(신용거래승인)로 자동 처리되며, 이용대금은 카드 결제일에 회원에게 청구됨 (결제일전 출금 계좌번호 및 잔액 확인요망)
* 후불교통 이용금액, 핸드폰 부가 서비스 이용 등 무승인거래 자동 납부 시
* 통장 잔액 부족 시 (계좌 잔액이 1만원인 상황에서 3만원 사용승인을 요청하였을 경우 3만원 전액이 신용거래로 처리)
- 하나카드 신용카드 소지 고객의 경우 기존 신용한도 내에서 30만원 이용
- 2개 이상의 체크카드 사용 시에도 하이브리드 서비스 한도는 합산 적용
- 통장 잔액이 3만원이고 하이브리드 잔여 신용한도가 2만원일 때에 5만원 사용승인을 요청할 경우 승인 거절 처리
- 하이브리드 결제 시에는 별도 SMS 발송
- 본인 결제일에 신용카드 이용대금 및 하이브리드 이용대금 일괄 청구
- 하이브리드 이용금액은 연말 소득공제 시, 신용카드 실적으로 산정됩니다

※ 유의사항
- 하이브리드서비스 및 후불교통카드 결제 금액은 고객님의 결제계좌로 월 1회 청구됩니다.
예시 1) 신용카드와 체크카드 동시 소지고객 &rarr; 체크카드 결제계좌로 청구
예시 2) 체크카드만 2매 이상 소지 고객 &rarr; 후불교통, 하이브리드를 이용한 체크카드 연결계좌로 청구
- 하이브리드 서비스는 해외 사용 불가합니다.
- 하이브리드 서비스는 계좌잔액이 부족한 경우에 한해서만 일시불로 결제 가능하며, 할부/단기카드대출(현금서비스) 이용은 불가합니다.
- 하이브리드 서비스는 개인신용정보조회 동의가 필수입니다.
- 신청/해지 : 하나카드 고객센터 1800-1111 / 하나카드 홈페이지 www.hanacard.co.kr`}]},1211:{sourceId:1211,name:`윙고 장학재단 체크카드`,company:`하나카드`,annualFeeText:`[없음]`,preMonthMoney:1e5,topTags:[`한국장학재단 대출 원리금상환 서비스`,`어학원 강좌 5% 적립`,`서점 10% 적립`],sections:[{title:`기타`,summary:`한국장학재단 대출 원리금 상환 서비스`,detail:`한국장학재단 대출 원리금 상환서비스란?
- 한국장학재단 윙고체크카드로 적립된 포인트를 한국 장학재단 포인트로 전환하여 대출 원리금으로 상환해주는 서비스
- 원리금 상환1포인트 = 1원

적립 상환방법
- 적립포인트는 다음월 10영업일에 장학재단 포인트로 전환되면, 해당월말 대출원리금 상환 시 사용
- 1천포인트 이상 적립 시 부터 대출 원리금 상환에 이용가능

- 적립포인트는 한국장학재단 대출원리금 상환용도로 이용되며, 그 외 용도로는 이용이 불가함
- 단, 카드해지 시 미사용 포인트는 체크카드 연결계좌로 캐쉬백 처리됨
- 대출원리금 상환에 이용되지 않은 포인트는 다음 월로 이월되어 적립`},{title:`학원`,summary:`어학원 강좌 5% 포인트 적립
어학원시험 응시료 10% 포인트 적립`,detail:`어학원시험 응시료 적립
- TOEIC, TEPS, JPT, MOS, OPIC, JLPT, HSK, KBS한국어능력시험 시험 응시료 10%포인트 적립
- 월 1회, 연6회, 1회 거래 건당 최대 적립한도 5천포인트

어학원 강좌 적립
- 파고다, SDA어학원, 해커스, 시사일본어학원, 시사중국어학원, Champsyudy 어학강좌 5% 포인트적립
- 월 1회, 연 6회, 1회 거래 건당 최대 적립한도 5천 포인트`},{title:`도서`,summary:`교보문고, 알라딘 도서 구매 시 10% 포인트 적립`,detail:`교보문고, 알라딘 도서 구매 시 10% 포인트 적립
- 월 1회, 연 6회 1회 거래 건당 최대 적립한도 5천포인트`},{title:`영화`,summary:`ccv 인터넷(오프라인제외), 인터파크, 맥스무비, 영화예매 시 최대 4천포인트 적립`,detail:`ccv 인터넷(오프라인제외), 인터파크, 맥스무비, 영화예매 시 최대 4천포인트 적립
- 4천원 ~ 1만원 미만 영화 예매 시 2천 포인트 / 1만원 이상 영화 예매 시 4천 포인트 적립
- 월 2회, 연 12회, 1회 거래 건당 최대 적립한도 4천 포인트`},{title:`푸드`,summary:`해피포인트 가맹점 10% 포인트 적립
아웃백, TGIF 10% 포인트 적립`,detail:`해피포인트 가맹점 10% 포인트 적립
던킨도너츠, 파리바게트, 파리크리상, 베스킨라빈스, 파스쿠찌, LINA&rsquo;s, 빚은, 사누끼보레, 타마티
- 월 2회, 1회 거래 건당 최대 적립한도 5천 포인트

아웃백, TGIF 10% 포인트 적립
- 월 1회, 연 6회, 1회 거래 건당 최대 적립한도 5천포인트`},{title:`통신`,summary:`카드 최초 발급 월 포함 6개월 이내 휴대폰요금 자동이체 신청 시 휴대폰 요금 최대 2천원 할인`,detail:`카드 최초 발급 월 포함 6개월 이내 휴대폰요금 자동이체 신청 시 휴대폰 요금 최대 2천원 할인
- 단, 최초 발급 월 포함 6개월까지 서비스 제공
전월 이용금액 10만원~30만원 미만 30만원 이상
할인금액 1,000원 2,000원
- 전월 이용금액 10만원 이상 사용 시 제공(승인기준)
- 휴대폰 자동이체금액 사용실적 제외
- 한국장학재단 WingO(윙고)체크카드 신규카드 발급 회원의 경우 최초 발급 후 사용등록 월 포함 다음 월 말까지 전월 이용금액 관계없이 1,000원 할인서비스 제공
- 휴대폰요금 결제 시 할인된 금액이 인출됨`},{title:`테마파크`,summary:`전국 주요 놀이공원 할인 및 무료 입장 서비스`,detail:`전국 주요 놀이공원 할인 및 무료 입장 서비스
에버랜드 회원본인 자유이용권 50% 할인 통합 월 1회,
연 6회
서울랜드
롯데월드
통도 환타지아
광주 패밀리랜드
캐리비안베이 회원 본인 입장료 50%(단, 골드, 하이 시즌 30% 할인
설악 워터피아 회원 본인 40% 할인, 동반 4인 20% 할인
(조조 및 야간 입장 제외)
대구 이월드 본인회원 자유이용권 50% 할인(일 1회, 연 6회)
(2011.4.1부터 본인회원 자유이용권 50%할인으로 변경됩니다.)
전주동물원 회원 본인 무료 입장(월1회)
- 전월 이용금액 10만원 이상 사용 시 제공 (승인기준)
- 휴대폰 자동이체금액 사용실적 제외
- 한국장학재단 WingO(윙고)체크카드 신규카드 발급 회원의 경우 최초 카드 발급 월에는 서비스를 제공하지 않으며, 익월부터 전월 이용금액 기준으로 서비스 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`포인트 적립 통합한도
전월 이용금액 10만원~30만원 미만 30만원 이상
월간 통합 적립 한도 5천 포인트 1만 포인트
- 포인트 상환 적립서비스 제공조건
* 전월 이용금액 10만원 이상 사용 시 제공(승인기준)
* 휴대폰 자동이체 금액 사용실적 제외
* 한국장학재단 WingO(윙고)체크카드 신규카드 발급 회원의 경우 최초 발급 후 적립한도내에서 제공`}]},1212:JSON.parse(`{"sourceId":1212,"name":"현대홈쇼핑 삼성지엔미포인트카드","company":"삼성카드","annualFeeText":"해외겸용 [12,000]원","preMonthMoney":0,"topTags":["온라인쇼핑 0.4~0.8% 적립","홈쇼핑 0.4~0.8% 적립","아웃백 10% 할인"],"sections":[{"title":"모든가맹점","summary":"0.2%~0.8% 빅포인트 적립","detail":"업종 및 연간 이용금액에 따라 0.2%~0.8% 빅포인트 적립\\n- 일반 제휴점: 연간 이용금액 300만원 미만 시 0.2% 적립 / 연간 이용금액 300만원 이상 시 0.4%적립\\n- 홈쇼핑, 온라인쇼핑몰: 연간 이용금액 300만원 미만 시 0.4% 적립 / 연간 이용금액 300만원 이상 시 0.8%적립\\n- 연간 이용금액 기준: 1.1~12.31\\n- TV홈쇼핑·온라인 쇼핑몰 : CJ오쇼핑, 현대홈쇼핑, 롯데홈쇼핑, NS홈쇼핑, GS SHOP, 현대Hmall, NS몰, G마켓, AK몰, 이마트몰, 인터파크, WIZWID, 롯데닷컴, 신세계몰, 여인닷컴, YES24\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"여행/숙박","summary":"삼성카드여행센터 할인","detail":"삼성카드 여행 항공권 5%~7% 현장할인\\n- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)\\n- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)\\n- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.\\n- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다."},{"title":"쇼핑","summary":"현대홈쇼핑 3% 할인 및 주요 쇼핑가맹점 무이자할부","detail":"현대홈쇼핑(TV 홈쇼핑·현대Hmall) 3% 할인\\n- 이용횟수 무제한\\n- 가족카드로는 이용 불가\\n- 삼성카드 쇼핑몰 내 현대Hmall 이용금액 및 상품권 등 일부 품목은 제외됩니다.\\n\\n주요 백화점·할인점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점: 롯데·신세계·현대·갤러리아·대구백화점·AK플라자\\n- 할인점: 이마트, 홈플러스\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외됩니다.\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n\\n패션 브랜드 5만원 이상 결제 시 2~3개월 무이자할부\\n- 삼성물산(패션): 로가디스, 갤럭시, 빈폴, 프라이언, 엠비오, 후부, 라피도, 아스트라 등\\n- 한섬: TIME, MINE, SYSTEM, SJ 등\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n- 백화점, 할인점 내 임대매장 및 일부 매장은 제외됩니다."},{"title":"푸드","summary":"아웃백, 스타벅스 할인","detail":"베니건스 10% 현장할인\\n- 회당 이용금액 20만원까지 적용\\n- 일 1회 제공\\n- 제휴사 사정으로 해당서비스는 종료되었습니다.\\n\\n아웃백 10% 할인\\n아웃백스테이크하우스 10% 현장할인\\n- 할인한도 : 회당 20,000원\\n- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.\\n- 주류는 제외됩니다.\\n\\n스타벅스 1만원 이상 결제 시 1,000원 결제일할인 (청구할인)\\n- 통합 월 1회, 연 5회 제공\\n- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백됩니다."},{"title":"테마파크","summary":"놀이공원 할인 서비스","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"영화","summary":"영화할인","detail":"전국 메가박스 현장에서 티켓 구매 시 1,500원 결제일할인 (청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공\\n- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백\\n\\nCGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1213:{sourceId:1213,name:`펫(PET)카드`,company:`BNK부산은행`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [12,000]원`,preMonthMoney:4e5,topTags:[`동물병원  10% 청구할인`,`애완동물업종 10% 청구할인`,`마트/편의점 5% 청구할인`],sections:[{title:`애완동물`,summary:`반려동물 특화 할인 서비스`,detail:`반려동물 특화 할인서비스
- 동물병원, 애완동물업종(이·미용 등) 10% 청구할인
- 일부 입점 매장은 제외될 수 있음
- 월 최대 1만원 할인`},{title:`마트/편의점`,summary:`대형마트 5% 청구할인
편의점 5% 청구할인`,detail:`대형마트할인서비스
- 대형마트 이용 시 5% 청구 할인
- 대상가맹점 : 이마트(트레이더스 포함), 롯데마트, 홈플러스, 이케아(가구만 적용)
- 기업형 슈퍼마켓(이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼 등) 및 인터넷(PG업체)은 제외됨
- 일부 입점 매장은 제외될 수 있음
- 월 최대 1만원 할인

편의점할인서비스
- 전국 편의점 업종 5% 청구할인
- 건당 이용금액 1만원 이상일 경우 제공
- 일부 입점 매장은 제외될 수 있음
- 월 최대 1만원 할인`},{title:`주유`,summary:`전국 주유소 리터당 60원 할인`,detail:`주유할인서비스
- 전국 모든 주유소(LPG포함) 리터당 60원 청구할인
- 주유할인은 정유사 고시 휘발유가로 환산하여 제공
- 휘발유 공시가는 SK기준 정유사로 산정
- 월 최대 1만원 할인`},{title:`소셜커머스`,summary:`소셜커머스 5% 청구할인`,detail:`소셜커머스 할인서비스
- 쿠팡, 티몬,위메프5% 청구 할인
- 월 최대 1만원 할인`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`전월실적 제외업종
- 제세공과금(국세, 지방세, 4대보험료(의료, 연금, 고용, 산재), 과태료 등),초중고 학교납입금(등록금 및 교육경비), 아파트관리비, 도시가스요금, 전기요금, 대학등록금,상품권(기프트카드), LH한국토지공사임대료, 주유(LPG포함), 단·장기카드대출, 무이자할부,수수료(할부수수료, 해외수수료 등), 이자(연체이자, 단·장기카드대출이자 등), 연회비, 취소금액

서비스 제공조건
- 전월 실적은 전월 1일부터 말일(승인시점 기준) 국내 가맹점에서의 일시불/할부 이용실적 기준으로 적용됨
- 무이자할부 이용 시 할인 혜택은 적용되지 않음
- 취소된 매출은 취소 매출표가 접수된 월의 이용실적에서 차감함
- 모든 가맹점은 비씨카드사에 등록된 가맹점 업종 기준을 따름
- 비씨카드 가맹점 업종은 비씨카드 홈페이지(www.bccard.com>MY BC>승인내역조회) 또는 비씨카드 상담센터(1588-4000)를 통해 확인 가능함
- 상품권 구매금액은 할인에서 제외됨

전월 이용실적에 따른 월간 통합 청구할인 한도
- 40만원 이상 : 1만원
- 70만원 이상 : 1만 5천원
- 100만원 이상 : 2만원`}]},1214:{sourceId:1214,name:`웰릭스렌탈 하나카드`,company:`하나카드`,annualFeeText:`해외겸용 [12,000]원`,preMonthMoney:3e5,topTags:[`웰릭스 렌탈요금 1만3천원 청구할인`,`대형마트 3% 청구할인`,`커피빈 10% 청구할인`],sections:[{title:`렌탈`,summary:`웰릭스렌탈 렌탈요금 자동이체 시 월 1만3천원 청구할인`,detail:`웰릭스렌탈 렌탈요금 자동이체 시 월 1만3천원 청구할인
- 지난달 이용실적 30만원 이상 시 / 월 최대 1만 3천원 한도
- 렌탈요금 승인금액이 1만3천원보다 적을 경우 승인금액만큼 청구할인 적용
- 예시> 렌탈요금 2만5천원 1건 발생 시 &rarr; 1만 3천원 청구할인
렌탈요금 8천원 2건 발생 시 &rarr; 각 8천원, 5천원 (총 1만 3천원) 청구할인
렌탈요금 8천원 1건 발생 시 &rarr; 8천원 청구할인`},{title:`대형마트`,summary:`이마트, 이마트 트레이더스, 홈플러스, 롯데마트 이용금액 3% 청구할인`,detail:`이마트, 이마트 트레이더스, 홈플러스, 롯데마트 이용금액 3% 청구할인
- 지난달 이용실적 30만원 이상 시 / 월 최대 5천원 한도
- 이마트에브리데이, 홈플러스 익스프레스, 롯데슈퍼 제외 / 상품권 구매금액 제외 / 마트 내 임대매장 제외`},{title:`카페`,summary:`커피빈 이용금액 10% 청구할인`,detail:`커피빈 이용금액 10% 청구할인
- 지난달 이용실적 30만원 이상 시 / 월 최대 5천원 한도
- 마트, 백화점 입점 점포 및 상품권 구매금액 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인한도
- 렌탈요금 할인은 월 최대 1만 3천원까지 가능하며, 마트와 커피 할인은 각각 월 최대 5천원까지 가능

실적
- 지난달 이용실적 산정 조건 : 지난달 1일부터 말일까지(승인시점 기준) 국내외 일시불/할부 이용금액 30만원 이상 시 서비스 제공
- 지난달 이용실적 산정 제외 대상 : 국세, 지방세, 공과금, 상품권, 선불카드충전, 기프트카드 구매, 아파트관리비, 도시가스 이용금액, 커피/마트 할인 적용 매출
- 할부 이용건은 이용월의 이용금액으로 전액 합산 처리
- 서비스별 월 한도는 매달 1일부터 말일까지의 국내외 일시불/할부 원금 합계금액을 기준으로 산정되며, 매출 취소 시 취소 접수된 월의 이용실적 및 적립대상 금액에서 차감
- 교통요금, 통신요금, 해외 이용금액 등 무승인 매입의 경우 매출접수 월의 이용금액에 반영

실적과 관계없이 서비스 제공하는 기간
- 최초 카드 사용 등록 후 다음달 말일까지 제공`}]},1215:{sourceId:1215,name:`아모레퍼시픽 카드`,company:`하나카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [12,000]원`,preMonthMoney:3e5,topTags:[`아모레퍼시픽  10% 적립`,`커피/제과 5% 적립`,`슈퍼 5% 적립`],sections:[{title:`화장품`,summary:`아모레퍼시픽 가맹점 10% 적립`,detail:`아모레퍼시픽 가맹점 10% 하나머니 적립
- 지단달 실적 30만원 이상 시
- 월 적립한도 : 2만 하나머니
- 1) 방판 : 카운셀러(방문판매), 뷰레이터(리리코스)
- 2) 로드샵 : 아리따움, 이니스프리, 에뛰드, 오설록 티하우스, 에스쁘아, 프리메라 FSS, 라네즈FSS, 마몽드 FSS, VB Cafe, VB Diet Lab
- 3) 온라인쇼핑몰 : 아모레퍼시픽몰, 아리따움몰, 라네즈몰, 오설록몰, 마린플러스몰, 에뛰드몰, 에스쁘아몰, 이니스프리몰, 퍼시픽샵
- 적립제외 : 상품권 및 기프트카드 구매, 선불카드 충전금액, 호텔, 백화점, 면세점, 마트, 휴게소, 리조트, 철도역사 입점점포 이용금액
- 실적제외 대상 : 아모레퍼시픽 이용금액 중 적립 서비스 적용 받은 금액, 국세, 지방세, 중/고/대학등록금, 공과금, 상품권, 선불카드 충전,기프트카드 구매, 아이행복 정부지원금, 도시가스 이용금액`},{title:`적립`,summary:`슈퍼/커피/제과/영화 5% 적립`,detail:`주요업종 하나머니 적립
구분 지난달 실적 적립률 월 적립한도
슈퍼/커피 30만원 이상 5% 5천 하나머니
70만원 이상 1만 하나머니
100만원 이상 2만 하나머니
제과/영화 30만원 이상 5% 5천 하나머니
70만원 이상 1만 하나머니
100만원 이상 2만 하나머니
- 1) 슈퍼 적립 대상 가맹점 : 이마트에브리데이, 홈플러스익스프레스, 롯데슈퍼, GS수퍼마켓 (온라인몰 이용금액 제외)
- 2) 커피 적립 대상 가맹점 : 스타벅스, 엔제리너스, 커피빈
- 3) 제과 적립 대상 가맹점 : 뚜레쥬르, 파리바게뜨, 던킨도너츠
- 4) 영화 적립 대상 가맹점 : CGV, 롯데시네마, 메가박스 (현장 및 홈페이지 예매 가능)
- 적립한도는 슈퍼/커피 통합, 제과/영화 통합하여 각각 적용
- 적립제외
* (슈퍼/커피/제과/영화) 상품권 및 기프트카드 구매, 선불카드 충전금액
* (슈퍼/커피/제과) 호텔, 백화점, 면세점, 마트, 휴게소, 리조트, 철도역사 입점점포 이용금액
- 실적제외 대상 : 아모레퍼시픽 이용금액 중 적립 서비스 적용 받은 금액, 국세, 지방세, 중/고/대학등록금, 공과금, 상품권, 선불카드 충전, 기프트카드 구매, 아이행복 정부지원금, 도시가스 이용금액`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 적립기준 : 하나머니 (1하나머니=1원)
- 지난달 실적 조건 : 지난달 1일부터 말일까지 국내외 일시불/할부 이용금액 30만원 이상시 서비스 제공
-실적 제외 대상 : 아모레퍼시픽 이용금액 중 적립 서비스 적용 받은 금액, 국세, 지방세, 중/고/대학등록금, 공과금, 상품권, 선불카드 충전, 기프트카드 구매, 아이행복 정부지원금, 도시가스 이용금액
- 최초 카드 사용등록 후 다음달 말일까지는 매월 지난달 카드 실적 30만원 미만 시에도 각각 지난달 실적 30만원 기준으로 서비스 제공
- 할부 이용 건은 이번달 실적으로 전액 합산 처리
- 교통요금, 통신요금 등 무승인 매입의 경우 매출 접수 월의 이용금액에 반영
- 이용 월 다음달 초 10영업일 이내에 이용금액에 따라 포인트 적립
- 매출 취소 시 취소 접수된 월의 적립대상금액에서 차감`}]},1216:{sourceId:1216,name:`썸뱅크 체크카드`,company:`BNK부산은행`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:2e5,topTags:[`간편결제 시 3% 청구할인`,`통신비 3% 청구할인`,`대중교통 3% 청구할인`],sections:[{title:`간편결제`,summary:`썸패스, 삼성페이, 네이버페이, 카카오페이 3% 청구할인`,detail:`간편 결제 할인 서비스
- 썸패스, 삼성페이, 네이버페이, 카카오페이 3% 청구할인
- 월 최대 4,000원 할인
- 전월 실적 20만원 이상 시 서비스 제공
- 1만원 이상 결제 시 제공
- 생활 할인 서비스 가맹점에서 간편 결제 시 '생활 할인 서비스'로 적용됩니다.(예시: 삼성페이로 스타벅스 1만원 결제 시 3% 청구할인 , 월 최대 2천원 한도)`},{title:`통신`,summary:`이동통신요금 3% 청구할인`,detail:`이동통신 할인
- 휴대폰 요금 3% 청구할인
- 월 최대 2천원 할인
- 전월 실적 20만원 이상 시 서비스 제공
- 매월 최초 청구되는 자동이체등록 1회선에 한함
- SKT, KT, LG U+에 한함`},{title:`카페`,summary:`스타벅스 3% 청구할인`,detail:`커피 할인 서비스
- 스타벅스 3% 청구할인
- 월 최대 2천원 할인
- 전월실적 20만원 이상 시 서비스 제공
- 사이렌 오더 포함
- 상품권 구매 및 선불카드 구입/충전은 제외
- 백화점/마트 등에 입점한 매장은 제외될 수 있음`},{title:`대중교통`,summary:`대중교통 3% 청구할인`,detail:`대중교통 할인 서비스
- 버스, 지하철, 택시요금 3% 청구할인
- 월 최대 2천원 할인
- 전월실적 20만원 이상 시 서비스 제공
- 버스, 지하철, 일반 후불교통 서비스 건에 대해 제공함
- 삼성페이, LG페이 등 간편결제를 등록하여 사용하는 대중교통 서비스(모바일 티머니 후불교통 서비스 등) 할인 제외
- 카카오택시, T맵 택시 제외`},{title:`영화`,summary:`롯데시네마 3% 청구할인`,detail:`영화관 할인 서비스
- 롯데시네마 3% 청구할인
- 월 최대 2천원 할인
- 전월 실적 20만원 이상 시 서비스 제공
- 1만원 이상 결제 시 제공
- 연 12회`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`월간 통합 할인 한도
- 전월 이용실적 20만원 이상~40만원 미만 : 4,000원
- 전월 이용실적 40만원 이상~60만원 미만 : 7,000원
- 전월 이용실적 60만원 이상 : 10,000원

이용 조건
- 전월 실적은 전월 1일부터 말일까지(승인시점 기준) 국내외 가맹점 이용실적 기준으로 적용됩니다.
- 간편 결제 할인 및 생활 할인 서비스는 카드 수령일로부터 다음달 말일까지 전월 실적 미달 시에도 제공됩니다.
- 카드 승인 취소 시 취소 매출표가 접수된 월의 이용실적에서 차감됩니다. 할인받은 매출이 취소 되었을 경우 할인 받은 금액은 반환(청구)처리 됩니다.
- 모든 가맹점은 비씨카드 사에 등록된 가맹점 업종 기준을 따릅니다.

전월 실적 제외 업종
- 제세공과금(국세,지방세,4대보험료(의료,연금,고용,산재),과태료 등/ 초중고 학교납입금(등록금 및 교육경비)/아파트 관리비/ 도시가스요금/ 전기요금/ 대학등록금/ 상품권(기프트카드)/ LH한국토지공사 임대료/수수료(할부수수료,해외수수료 등)/ 이자(연체이자,단·장기카드대출이자 등)/ 취소금액`}]},1217:JSON.parse(`{"sourceId":1217,"name":"현대홈쇼핑 삼성애니패스포인트카드","company":"삼성카드","annualFeeText":"해외겸용 [12,000]원","preMonthMoney":0,"topTags":["음식점 0.4~0.8% 적립","아웃백 10% 할인","놀이공원 50% 할인"],"sections":[{"title":"모든가맹점","summary":"0.2%~0.8% 빅포인트 적립","detail":"업종 및 연간 이용금액에 따라 0.2%~0.8% 빅포인트 적립\\n- 일반 제휴점: 연간 이용금액 300만원 미만 시 0.2% 적립 / 연간 이용금액 300만원 이상 시 0.4%적립\\n- 음식점: 연간 이용금액 300만원 미만 시 0.4% 적립 / 연간 이용금액 300만원 이상 시 0.8%적립\\n- 음식점 : 한식, 양식, 일식, 중식, 뷔페, 패밀리레스토랑, 간이음식점, 패스트푸드 등 모든 음식점\\n- 연간 이용금액은 본인이 발급받은 삼성애니패스포인트카드(제휴/가족카드 포함)의 일시불 및 할부 이용금액을 기준으로 산정\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"홈쇼핑","summary":"현대홈쇼핑 3% 할인","detail":"현대홈쇼핑(TV 홈쇼핑·현대Hmall) 3% 할인\\n- 이용횟수 무제한\\n- 가족카드로는 이용 불가\\n- 삼성카드 쇼핑몰 내 현대Hmall 이용금액 및 상품권 등 일부 품목은 제외됩니다."},{"title":"푸드","summary":"아웃백, 스타벅스 할인","detail":"베니건스 10% 현장할인\\n- 회당 이용금액 20만원까지 적용\\n- 일 1회 제공\\n- 제휴사 사정으로 해당서비스는 종료되었습니다.\\n\\n아웃백 10% 할인\\n아웃백스테이크하우스 10% 현장할인\\n- 할인한도 : 회당 20,000원\\n- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.\\n- 주류는 제외됩니다.\\n\\n스타벅스 1만원 이상 결제 시 1,000원 결제일할인 (청구할인)\\n- 통합 월 1회, 연 5회 제공\\n- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백됩니다."},{"title":"영화","summary":"영화 할인","detail":"전국 메가박스 현장에서 티켓 구매 시 1,500원 결제일할인 (청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공\\n- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다 .\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백\\n\\nCGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"경기관람","summary":"프로스포츠 경기 할인","detail":"수원삼성블루윙즈 일반석 온라인예매 시 입장료 50% 현장할인\\n- 일 1회 2매, 월 2회, 연 10매 제공\\n- 정규 시즌 내 홈경기에 대해 적용\\n- 체크카드의 경우 결제일할인(청구할인) 대신 캐시백으로 적용됩니다.\\n- 할인 대상 구단 및 할인 내용은 정규 리그 시즌별로 달라질 수 있으며, 매년 정규 리그 시즌 오픈 시점에 삼성카드 홈페이지를 통해 안내됩니다.\\n- 할인 구단, 경기 등 자세한 내용은 삼성카드 홈페이지(서비스&rarr;우대 서비스&rarr;스포츠 할인 서비스)를 통해 확인할 수 있습니다.\\n\\n2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1218:JSON.parse(`{"sourceId":1218,"name":"현대하이카다이렉트 삼성카드 7","company":"삼성카드","annualFeeText":"국내전용 [18,000]원 / 해외겸용 [20,000]원","preMonthMoney":0,"topTags":["모든음식점 1~2% 적립","대중교통 1.5~3% 적립","CGV 3천원 현장할인"],"sections":[{"title":"모든가맹점","summary":"0.5%~3% 빅포인트 적립","detail":"기본\\n- 일반 제휴점\\n* 주중(월~금요일) : 0.5%\\n* 주말(토~일요일) : 1%\\n\\n2배\\n- 음식점 : 한식, 양식, 일식, 중식, 뷔페, 패밀리레스토랑, 간이음식점, 패스트푸드 등 모든 음식점\\n- 백화점 : 신세계·롯데·현대·갤러리아·동아·대구백화점, 백화점세이 (신세계이마트 삼성카드 7, 이마트신세계 삼성카드 7 의 경우 신세계 백화점에 한해 제공)\\n- 주유 : 전국 주유소 및 LPG충전소\\n* 주중(월~금요일) : 1%\\n* 주말(토~일요일) : 2%\\n\\n3배\\n- 대중교통 : 버스(시외·고속버스 제외), 지하철\\n- 택시\\n- 제과 : 배스킨라빈스, 파리바게뜨, 던킨도너츠\\n- 편의점 : CU\\n* 주중(월~금요일) : 1.5%\\n* 주말(토~일요일) : 3%\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 해당 카드는 대중교통 이용시에도 빅포인트가 적립됩니다.\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 대중교통의 경우 실제 카드 이용일이 아닌 이용대금 명세서상 기재된 이용일 기준으로 포인트가 적립됩니다.\\n- 일부 임대매장 및 식품매장은 제외됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.\\n\\n보험선지급포인트서비스 이용 시 1,000 빅포인트 추가 적립\\n- 당월 일시불 및 할부 이용금액 50만원 이상 시 다음 달 5일 제공(월 기준 : 1일~말일)\\n- 적립된 빅포인트는 보험선지급포인트서비스 이용금액으로 자동 상환됩니다.\\n- 현대해상 하이카다이렉트 보험료 결제금액은 이용금액에 포함되지 않습니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"여행/숙박","summary":"삼성카드여행센터 할인 및 아멕스 서비스","detail":"삼성카드 여행 항공권 5%~7% 현장할인\\n- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)\\n- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)\\n- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.\\n- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다.\\n\\nAmerican Express Selects 서비스\\n- 외식, 여행, 쇼핑, 엔터테인먼트 특별 우대 혜택 제공\\n- 국내 특급 호텔 우대 혜택: 국내 유명 특급 호텔의 객실 할인 및 F & B(식음료) 매장, 부대시설 할인 등 혜택 제공\\n- 인천공항 식음료 매장 할인\\n- AJ렌터카 할인\\n- 다이닝 서비스: 파파존스, 아티제, 불고기브라더스 등 할인\\n- 국내 면세점 할인(신세계면세점, 동화면세점 등)\\n\\n제공기준\\n- 해당 등급의 카드 보유 회원에 한해 2021년 12월 31일까지 제공\\n- 자세한 내용은 아멕스 홈페이지 확인\\n\\n유의사항\\n- 아멕스 홈페이지에 안내되는 서비스 중 Platinum·Platinum Elite·The Platinum card 등급의 서비스는 제공되지 않습니다.\\n-American Express International Inc.에서 제공하는 서비스로서, American Express사 정책에 따라 1년(1월 1일~12월31일)단위로 변경되며, 일부 서비스는 연중 변경될 수 있습니다."},{"title":"테마파크","summary":"놀이공원 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n- 에버랜드 소인 연령 기준은 에버랜드 홈페이지에서 확인할 수 있습니다."},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n------------------표 삽입------------------------------------------\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"OTT/영화/문화","summary":"CGV, 삼성미술관리움 할인","detail":"CGV 현장 결제 시 3,000원 현장할인 및 온라인 예매 시 3,000원 즉시할인\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 각 일 1회, 연 6회 제공(1.1~12.31)\\n- 가족카드 이용실적 및 이용횟수는 본인카드와 별도 산정\\n- 온라인 예매의 경우, 공식 홈페이지 및 앱을 통한 예매 시에만 할인이 제공됩니다.\\n- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.\\n- 무이자할부 이용 시 할인 혜택은 적용되지 않습니다.\\n\\n삼성미술관 리움 일반 입장권 3인 50% 결제일할인 (청구할인)\\n- 할인한도 : 19,500원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 연 1회 제공\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정"},{"title":"자동차/하이패스","summary":"현대해상 하이카다이렉트 보험료 할인, 닥터카서비스","detail":"현대해상 하이카다이렉트 자동차보험료 15,000원·30,000원 결제일할인 (청구할인)\\n- 보험선지급포인트서비스 이용시: 30,000원 할인\\n- 보험선지급포인트서비스 미이용시: 15,000원 할인\\n- 자동차보험료 30만원 이상 결제 시 제공\\n연 1회 제공(연 기준 : 1.1~12.31)\\n\\n유의사항\\n- 자동차보험료의 보험선지급포인트서비스 이용금액은 70,000원입니다.\\n- 보험선지급포인트서비스는 자동차보험과 운전자보험 중 1가지만 이용할 수 있습니다.\\n- 보험선지급포인트서비스 이용금액은 보험료 결제 이후 적립된 빅포인트, 보너스포인트로 상환됩니다.\\n- 보험선지급포인트서비스 이용기간은 1년이며, 만기상환일이 경과된 경우 포인트로 상환하지 못한 이용금액은 다음 달 카드 결제대금으로 일시 청구됩니다.(약정 자동 해지)\\n- 포인트연계할부서비스(세이브서비스), 삼성수퍼S카드 약정 서비스, 선지급포인트서비스와 중복 적용되지 않습니다.\\n- 보험선지급포인트서비스 이용 시 제공되는 자동차보험료 30,000원·운전자보험료 10,000원 결제일할인은 중복 적용되지 않습니다.\\n* 예시 : 보험선지급포인트서비스를 이용해 자동차보험료 결제 후 운전자보험료를 추가 결제한 경우 자동차보험료 30,000원·운전자보험료 5,000원 결제일할인\\n- 결제일할인 시 포인트는 적립되지 않습니다.\\n\\n현대해상 하이카다이렉트 운전자보험료 5,000원·10,000원 결제일할인 (청구할인)\\n- 보험선지급포인트서비스 이용시: 30,000원 할인\\n- 보험선지급포인트서비스 미이용시: 15,000원 할인\\n- 운전자보험료 10만원 이상 결제 시 제공\\n- 1회 제공(연 기준 : 1.1~12.31)\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 적립한도는 매월 1일에 새로 생성되며, 잔여 적립한도는 이월되지 않습니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.\\n\\n엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1219:JSON.parse(`{"sourceId":1219,"name":"헬로모바일 삼성카드 2","company":"삼성카드","annualFeeText":"해외겸용 [12,000]원","preMonthMoney":300000,"topTags":["LG헬로비전 통신료 8천원 할인","SPA브랜드 5% 적립","CU 3% 적립"],"sections":[{"title":"통신","summary":"LG헬로비전 통신요금 할인","detail":"LG헬로비전 통신료 자동결제 시 매월 8,000원 결제일할인 (청구할인)\\n- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공(월 기준 : 1일~말일)\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 제공\\n- 월 1회 제공\\n\\n유의사항\\n- LG헬로비전의 통신상품(헬로TV, 헬로넷, 헬로모바일 등) 이용금액이 모두 해당되며, 선접수된 1건에 대해서만 할인이 적용됩니다.\\n- 할인한도는 매월 1일 새로 생성되며, 잔여 할인한도는 이월되지 않습니다.\\n- 통신료 결제금액이 8,000원 미만 시 해당 금액만큼만 할인됩니다.\\n- 결합상품요금, 휴대전화 단말기 구매금액 및 대리점 카드 결제건은 제외됩니다."},{"title":"CJ ONE","summary":"CJ ONE 멤버십 서비스","detail":"CJ ONE 포인트 기본 적립\\n- 적립처 : CGV, 뚜레쥬르, VIPS, 투썸플레이스, CJ오쇼핑, 올리브영, CJ더마켓, 티빙, 더플레이스, 제일제면소 등\\n- 적립률은 제휴사의 사정으로 변경될 수 있습니다.\\n- 본 서비스는 CJ ONE 포인트의 적립 기준 및 서비스 이용약관에 따라 적용됩니다.\\n- 카드 결제와 별도로 적립요청 시 혜택이 제공됩니다.(CJ ONE 멤버십카드와 동일)\\n- CJ ONE 포인트 기본적립률은 브랜드별로 다르므로 자세한 내용은 CJ ONE 홈페이지(www.cjone.com)에서 확인 바랍니다."},{"title":"멤버십포인트","summary":"1%~5% 빅포인트 특별적립","detail":"업종별 1%~5% 빅포인트 적립\\n\\n5%적립\\n- 패션(가두매장): 8SECONDS, 유니클로, 자라, 망고, 마시모두띠, 버쉬카, 스트라디바리우스, 풀앤베어\\n- 호텔(예약사이트): 호텔패스\\n3%적립\\n- 커피/아이스크림/제과: 스타벅스, 배스킨라빈스, 파리바게뜨, 뚜레쥬르, 던킨도너츠 등\\n- 편의점: CU\\n- 백화점: 부산 롯데·대구 현대·광주 신세계·대전 갤러리아백화점(타임월드점)\\n1%적립\\n- 백화점: 신세계·롯데·현대\\n- 할인점: 이마트(에브리데이 포함)·홈플러스·롯데마트 오프라인 매장\\n- 온라인 쇼핑몰: G마켓·옥션·인터파크\\n- 음식점: 한식, 양식, 일식, 중식, 뷔페, 패밀리레스토랑, 간이음식점, 패스트푸드 등 모든 음식점\\n- 면세점: 신라·롯데면세점 등 모든 면세점\\n- 학원: 외국어·예체능계 학원\\n- 기타: 서적, 해외 제휴점 및 해외 직접구매 이용건(해외겸용카드)\\n\\n이용조건\\n- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 신규 발급의 경우, 발급월+1개월까지는 이용금액에 관계없이 제공\\n- 가족카드 및 제휴카드 등 모든 삼성카드2의 이용금액 합산 가능\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 삼성카드 제휴점 업종과 다르게 등록된 결제건은 제외됩니다.\\n- 이마트 에브리데이 상품공급점, 홈플러스 익스프레스 결제건은 제외됩니다.\\n- 일부 임대매장 및 식품매장 결제건은 제외됩니다.\\n- 스타벅스, 백화점, 할인점의 경우 상품권 구매 및 충전식 선불카드 충전건은 제외됩니다.\\n- 무이자할부 이용 시 포인트는 적립되지 않습니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"OTT/영화/문화","summary":"롯데시네마 영화할인","detail":"롯데시네마 동반 1인 50% 결제일할인 (청구할인)\\n- 6,000원 이상의 티켓 2매 이상 결제 시 제공\\n- 할인한도 : 회당 4,500원까지\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공(연 12회 이용한도에 포함)\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 현장결제 및 온라인예매 시 제공됩니다.\\n- 할인금액은 결제대금에서 자동 차감됩니다.\\n- 조조할인 등 다른 할인 혜택과 중복 적용되지 않습니다.\\n- 스페셜 상영관(샤롯데·프레스티지·아르떼·아트플렉스 등) 관람 시에도 일반티켓 가격 기준으로 할인이 적용됩니다."},{"title":"레저/스포츠","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31\\n\\n2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"여행/숙박","summary":"삼성카드여행센터 할인","detail":"삼성카드 여행 항공권 5%~7% 현장할인\\n- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)\\n- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)\\n- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.\\n- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 해외에서 카드 결제 시, 현지 통화가 아닌 원화로 결제하는 경우 해외원화결제 서비스(DCC) 수수료가 추가로 발생할 수 있으므로 유의하시기 바랍니다.\\n* 해외원화결제서비스(DCC) 차단방법 : 삼성카드 홈페이지(PC·모바일) &rarr; 전체메뉴 &rarr; 고객센터 &rarr; 해외 이용 &rarr; 해외 이용 잠금 서비스\\n- 해외 이용 시(해외 사이트 거래 포함) 미화(USD) 기준 거래미화금액에 접수일의 우리은행 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 브랜드사수수료(Mastercard 1%)와 삼성카드가 부과하는 해외이용수수료(0.2%)를 합산하여 원화로 청구됩니다.\\n- 브랜드사수수료의 경우 국제브랜드사 정책에 따라 변경될 수 있음\\n- 해외 이용 시 청구금액 산출방법은 아래와 같습니다.\\n* 해외 이용 시 청구금액 = (거래미화금액 × 전신환매도율①) + 브랜드사수수료② + 해외이용수수료③\\n① 전신환매도율 : 접수일의 우리은행 최초 고시 전신환매도율\\n② 브랜드사수수료 = (거래미화금액 × 국제브랜드 이용 수수료율 1%) × 전신환매도율\\n③ 해외이용수수료 = (거래미화금액 × 해외서비스 수수료율 0.2%) × 전신환매도율\\n- 상기 모든 서비스는 제휴업체 또는 카드사 사정에의해 추가, 변경, 중단될 수 있으며, 그 내용을 사전에 알려드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시…"}]}`),1220:{sourceId:1220,name:`BNK 부자되세요 아파트카드`,company:`BNK부산은행`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [10,000]원`,preMonthMoney:4e5,topTags:[`아파트관리비 10% 청구할인`,`도시가스요금 5% 청구할인`,`대형마트 5% 청구할인`],sections:[{title:`공과금`,summary:`아파트관리비 10% 청구할인
도시가스요금 5% 청구할인`,detail:`아파트관리비 할인 서비스
- 아파트관리비 자동이체 시 10% 청구할인
- 전월 실적 40만원 이상시 최대 5천원 할인, 70만원 이상 시 최대 1만원 할인
- 아파트관리비 건당 10만원 이상 카드 자동납부 시 할인 적용
- 월 1회(건당 10만원 미만 납부 시 청구할인 미적용) 적용

아파트관리비 자동이체
- 신청경로 : 영업점, 인터넷뱅킹
- 서비스 신청 후 주소가 변경되었을 시에 기존 서비스를 해지하고 변경된 주소로 재신청 요망
- 기존 서비스의 해지는 관리비 납부예정일의 6영업일전까지 해지신청 가능
- 타사 서비스 신청 내역이 있을 경우 타사에서 서비스 해지 후 신청 요망
- 등록된 카드가 거래 정지 및 한도부족으로 관리비 승인이 거절될 경우 해당월의 아파트관리비는 관리사무소에 별도 납부 요망
- 아파트관리비 자동이체 요청일 익영업일+21일이 아파트별 관리비 납부마감일보다 이후인 경우 익월 관리비부터 자동납부 가능
- 당행 아파트관리비 수납업체(IMC,AMI)에 등록된 아파트에 한하여 가능
아파트관리비 신용카드 납부수수료 : 220 원 영구면제

도시가스요금 할인 서비스
- 도시가스요금 자동 이체 시 5% 청구할인
- 전월실적 40만원 이상시 최대 2천원 할인, 70만원 이상 시 최대 4천원 할인
- 월 1회 적용`},{title:`마트/편의점`,summary:`대형마트 5% 청구할인
유기농 식품점 10% 청구할인`,detail:`생활할인 ( 마트 ) 서비스
- 홈플러스, 롯데마트, 이마트 5% 청구할인
- 통합 월 2회, 월 최대 5천원 할인
- 1만원 이상 결제 시 제공
- 기업형 슈퍼마켓(이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼 등) 및 인터넷(PG업체)을 통해 결제되는 경우 할인 미제공

생활할인 ( 유기농 식품점 ) 서비스
- 자연드림, 초록마을, 한살림 10% 청구할인
- 통합 월 2회, 월 최대 5천원 할인
- 1만원 이상 결제 시 제공
- 백화점 및 할인(아울렛)점 입점매장 제외`},{title:`쇼핑`,summary:`다이소 10% 청구할인`,detail:`생활할인 ( 잡화점 ) 서비스
- 다이소 10% 청구할인
- 통합 월 2회, 월 최대 5천원 할인
- 1만원 이상 결제 시 제공
- 백화점 및 할인(아울렛)점, 지하철 역사 및 휴게소 입점매장 제외`},{title:`카페`,summary:`스타벅스, 엔제리너스 10% 청구할인`,detail:`생활할인 ( 카페 ) 서비스
- 스타벅스, 엔제리너스 10% 청구할인
- 통합 월 2회, 월 최대 5천원 할인
- 1만원 이상 결제 시 제공
- 백화점 및 할인(아울렛)점 입점매장 제외`},{title:`영화`,summary:`CGV 10% 청구할인`,detail:`생활할인 ( 영화관 ) 서비스
- CGV 10% 청구할인
- 통합 월 2회, 월 최대 5천원 할인
- 1만원 이상 결제 시 제공
- 인터넷 예매 및 현장 예매분에 대해서 청구할인 제공
- CGV 외 특정 제휴사이트(인터파크, 네이버영화 등)를 통한 예매금액, 상품권 구매금액 할인 제외`},{title:`쇼핑`,summary:`패션그룹 형지 할인서비스`,detail:`패션그룹 형지 할인서비스
- 현장할인 5% + 청구할인 5%
- 대상가맹점 : 여성크로커다일, 올리비아하슬러, 샤트렌, 와일드로즈
- 백화점 및 할인점 입점 브랜드 할인 대상 제외
- 현장할인 5% : 할인 횟수, 금액제한, 전월실적 무관
- 청구할인 5% : 현장할인 5% 할인 후 잔여 결제금액이 10만원 이상인 경우에 한해 청구할인(월 2회, 건당 최대 1만원, 전월 실적 40만원 이상인 경우 할인 제공)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`전월 실적 조건
- 전월(1일~말일) 국내 신용판매 이용금액이 40만원 이상인 경우 서비스 제공
생활할인 서비스 통합 할인 한도
- 전월 실적 40만원 이상 70만원 미만 : 8천원
- 전월 실적 70만원 이상 : 1만 5천원

전월 실적 산정 제외 매출
- 아파트관리비, 도시가스요금, 전기요금, 한국토지주택공사 임대료, 무이자할부 이용액, 대학등록금,후불교통매출액, 상품권, 기프트카드 구입실적, 해외이용금액, 단기카드대출(현금서비스),장기카드대출(카드론), 수수료, 이자, 연회비, 취소매출, 제세공과금(국세, 지방세, 고용·산재, 4대보험, 과태료 등)
- 모든 가맹점은 BC카드 업종카드 분류기준을 적용
- 백화점, 대형마트, 지하철 역사 등의 매장은 할인 대상에서 제외될 수 있음`}]},1221:JSON.parse(`{"sourceId":1221,"name":"한화이글스 삼성카앤모아카드","company":"삼성카드","annualFeeText":"국내전용 [8,000]원 / 해외겸용 [10,000]원","preMonthMoney":200000,"topTags":["모든주유소 60원/L 할인","LPG 30원 할인","모든가맹점 0.2~0.4% 주유포인트 적립"],"sections":[{"title":"주유","summary":"0.2%·0.4% 주유포인트 적립 및 카앤모아 주유할인","detail":"국내외 모든 가맹점 일시불 및 할부 이용금액의 0.2%·0.4% 주유포인트 적립\\n- 5,000 포인트 이상 보유 시 5,000 포인트 단위로 주유 결제에 자동 사용(카드 결제대금에서 자동 차감)\\n- 적립율: 월~목요일 0.2%적립 / 금~일요일 0.4%적립\\n- 적립 제외 대상: 주유 업종, 법인공용카드, 무이자할부, 다이어트할부, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n\\n유의사항\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 일시불 및 할부 이용금액 기준으로 주유포인트가 적립됩니다.\\n- 다른 포인트와 중복 사용하실 수 없습니다.\\n- 보너스클럽 이용 시 보너스포인트도 적립됩니다.\\n- S-OIL 이용 시 리터당 30 보너스포인트는 적립되지 않습니다.\\n- 주유포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2015.12.31까지 적립된 주유포인트의 유효기간은 3년으로 적용됩니다.\\n\\n카앤모아 주유 할인\\n- 모든 주유소 리터당 60원, LPG 30원 결제일할인(청구할인)\\n- 멤버스 주유소 전월 이용실적 기준에 따라 리터당 20원~40원, LPG 10원~20원 추가 결제일할인(청구할인)\\n\\n이용조건\\n- 회당 이용금액 10만원까지 적용\\n- 전월 일시불 및 할부 이용금액 20만원 이상 시 제공(주유 이용금액 제외)\\n- 발급월+1개월까지는 이용금액에 관계없이 제공\\n- 해당 카드의 본인카드 2개 이상 발급 시 이용실적 및 할인한도는 합산하여 적용\\n- 일 1회, 월 4회\\n- 1일 2회 이상 이용 시, 가장 먼저 접수된 건에 할인 적용\\n- 가족카드 이용금액은 본인카드와 합산 불가\\n- 가족카드 이용실적 충족 시 할인한도는 본인카드와 별도 적용\\n\\n유의사항\\n- 삼성카드 제휴점 업종분류 기준에 의한 등록 제휴점에 한합니다.\\n- 경유, 등유는 휘발유가 기준으로 환산 할인됩니다.\\n- 한국석유공사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 할인금액 차이가 발생할 수 있습니다.\\n- 매주 고시가가 고시된 익영업일부터 적용되며, 해당 영업일이 휴무일인 경우 그 다음 날부터 적용합니다."},{"title":"여행/숙박","summary":"삼성카드여행센터 할인","detail":"삼성카드 여행 항공권 5%~7% 현장할인\\n- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)\\n- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)\\n- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.\\n- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다."},{"title":"카페","summary":"스타벅스 할인","detail":"스타벅스 1만원 이상 결제 시 1,000원 결제일할인 (청구할인)\\n- 통합 월 1회, 연 5회 제공\\n- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백됩니다."},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"자동차/하이패스","summary":"닥터카 서비스, 삼성화재 특화서비스, 안심주차번호 서비스","detail":"닥터카 서비스\\n\\n엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다.\\n\\n삼성화재 특화 서비스\\n- 애니카패밀리센터 차량관리서비스\\n- 해당카드 소지고객이 사고 후 삼성화재 우수정비업체(애니카패밀리센터)를 이용할 경우 삼성화재 고객이 아니더라도 해당카드를 제시하면 특화서비스 제공(각 서비스당 연 1회)\\n\\n4대 부가 서비스\\n- 보증기간 1년 보장\\n- 무료 견인 : 왕복 20km 이내\\n- 무료 세차 : 수리 후 차량 내·외부 세차 무료\\n- 무료 택배 : 차량 수리 시 'Door to Door' 서비스 제공(왕복 20km 이내)\\n휴일 정비 서비스\\n- 전국 80여 개 우수정비업체 휴일 정비\\n- 삼성화재 홈페이지에서 업체 조회 가능\\n정기검사대행 서비스\\n- 정기검사대행 수수료 무료\\n- 정기검사 시 'Door to Door' 서비스 제공\\n- 삼성화재 대표전화(1588-5114)로 예약 가능\\n애니카패밀리서비스\\n- 삼성화재 자동차보험 가입 시 자동차 무료보험 특약으로 추가 보험료 없이 제공(택1)\\n- 엔진오일 교환 무료(일부 차량 제외)\\n- 에어컨 항균필터 교환\\n- 와이퍼 블레이드 교환\\n- 엔진룸 세척\\n\\n프라이버시콜(안심 주차번호서비스) 무료제공\\n- 휴대전화번호 대신 호출용 대표번호로 운전자와 호출자를 직접 연결하여 휴대전화번호의 악용을 예방하는 안심 주차번호서비스 무료 제공\\n- 신청방법: 프라이버시콜 홈페이지에서 신청\\n- 첫 해에는 서비스 최초 신청일로부터 1년간 무료 제공\\n- 다음 해부터는 전년도 일시불 및 할부 이용금액 100만원 이상 시 제공되며, 1년 단위로 자동 연장(정상 카드에 한함)\\n- 해당 카드를 교체 또는 폐기하여 자동 연장 시점에 정상 카드 보유 상태가 아닐 경우, 자동 연장 대상에서 제외됩니다."},{"title":"공연/전시","summary":"삼성교통박물관 무료입장","detail":"삼성교통박물관 본인 및 동반 1인 무료 입장 (연 1회)\\n- 가족카드로도 이용 가능\\n- 해당 카드 제시 후 입장할 수 있습니다.\\n- 삼성교통박물관은 삼성화재에서 운영하는 자동차 관련 박물관입니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1222:{sourceId:1222,name:`BNK 2030 플래티늄카드(실버)`,company:`BNK부산은행`,annualFeeText:`해외겸용 [18,000]원`,preMonthMoney:4e5,topTags:[`해외직구 5% 할인`,`해외호텔 5% 할인`,`커피전문점 5% 할인`],sections:[{title:`생활`,summary:`해외이용수수료 및 해외직구 가맹점 할인
온라인호텔, 쇼핑, 커피전문점 등 생활 할인`,detail:`BNK 2030 특화 서비스
- 해외사용수수료 할인(0.25%) 및 해외직구 가맹점 할인
- 온라인 호텔 예약사이트 할인
- 인터넷쇼핑 & 소셜커머스 할인
- CJ올리브영, GS왓슨스, LOHBs 할인
- 요기요, 야놀자 등 O2O서비스 할인
- 커피, 영화, 미용 할인
- 이동통신 및 주유 할인
서비스명 상세 내용 할인율(할인금액)
해외사용수수료 할인 - 할인 대상 수수료 : 부산은행이 부과하는 해외사용수수료
※ 해외사용수수료 할인(0.25%)은&lsquo;BNK 2030 특화 서비스 할인한도&rsquo;와 별도로 추가 제공됩니다.
0.25%

해외 직구
온라인 가맹점 할인 - 대상 가맹점 : AMAZON, iHerb, AliExpress, RALPH LAUREN, GAP, SHOPBOP, YOOX, ASOS, BANANA REPUBLIC, TOPSHOP
※ 해당 서비스의 대상 가맹점은 해외매출가맹점으로, 전월 실적에 포함되지 않습니다.
※ Global 브랜드 이용제한 가맹점 : AMAZON (미국 사용 가능/ 그 외 국가 사용불가), ASOS(사용 불가)
※ Global 브랜드 이용제한 가맹점 안내 :WWW.BCCARD.COM> 카드상품 > 글로벌카드 > 해외가맹점안내 > 이용제한 가맹점보기
7%
해외 온라인
호텔예약 사이트 할인 - 대상 가맹점 : 호텔스닷컴, 익스피디아, 아고다
※ 해당 서비스의 대상 가맹점은 해외매출가맹점으로, 전월 실적에 포함되지 않습니다.
※ Global 브랜드 이용제한 가맹점 : 아고다 (사용 불가)
※ Global 브랜드 이용제한 가맹점 안내 : WWW.BCCARD.COM>카드상품>글로벌카드>해외가맹점안내>이용제한>가맹점보기 7%
커피전문점 할인 - 대상 가맹점 : 스타벅스, 커피빈, 엔제리너스, 할리스커피, 탐앤탐스, 카페베네, 투썸플레이스, 파스쿠찌
※ 백화점/할인점(아울렛), 마트, 지하철 역사 내 매장은 할인 대상에서 제외될 수 있습니다.
7%
미용 할인 - 대상 가맹점 : 미용실, 이용원, 피부미용실, 화장품 업종 대상
※ 백화점/할인점(아울렛), 마트, 지하철 역사 내 매장은 할인 대상에서 제외될 수 있습니다. 7%

인터넷쇼핑 &
소셜커머스 할인
- 대상 가맹점 : 쿠팡, 티몬, 위메프, G마켓, 11번가, 옥션, 인터파크쇼핑
※ 인터파크도서, 인터파크티켓, 인터파크투어는 할인되지 않습니다. 7%
(월 최대 7천원)
영뷰티 드럭스토어
할인
- 대상 가맹점 : CJ올리브영, GS왓슨스, LOHBs
※ 백화점/할인점(아울렛), 마트, 지하철 역사 내 매장은 할인 대상에서 제외될 수 있습니다. 7%
O2O서비스 할인 - 대상 가맹점 : 요기요, 야놀자, 그린카 (배달, 숙박, 차량렌트 서비스) 7%
이동통신 할인 - 대상 가맹점 : 이동통신 3사(SKT, LG, KT) 휴대폰요금 자동이체 시 할인
※ 휴대폰요금 자동이체 신청은 통신사로 직접 신청바랍니다.
※ 인터넷요금, IPTV, 집전화 등 결합상품은 할인대상에서 제외됩니다. 7%
(월 최대 3천원)
영화 할인 - 대상 가맹점 : 온라인 영화관 포…`},{title:`프리미엄 서비스`,summary:`비자 플래티늄 서비스`,detail:`비자플래티늄 서비스
- VISA브랜드 발급고객 대상 제공
- 해외여행객 필수품 포켓 와이파이 할인( http://visacard.widemobile.com/ )
- 여행, 공항, 호텔, 쇼핑 등 국내외 비자 플래티늄 서비스
- 서비스 관련 세부내용은 VISA브랜드 홈페이지( www.visakorea.com/platinum )를 참고하시기 바랍니다.
발급 대상
- 개인회원 : 민법상 성년인 (만 19세 이상) 개인회원 (단, 만 18세이고 소득이 증빙된 경우에는 발급 가능합니다.)
- 가족 및 기업카드 발급은 불가하며, 후불교통카드는 필수 선택입니다.
* 국제브랜드사(VISA)가 제공하는 서비스는 비자 홈페이지( www.visakorea.com/platinum )에서 참고할 수 있습니다.

해외이용수수료 안내
- 해외 사용 시(해외 사이트 거래 포함) 미화로 환산된 사용금액에 국제브랜드사가 부과하는 수수료 (VISA CARD 1.0%, BC GLOBAL 면제)를 포함하여 접수일의 비씨카드사 국외결제대행은행의 최초 전신환 매도율을 적용한 후 부산은행이 부과하는 해외사용수수료(신용카드:0.25%)를 포함한 금액으로 청구합니다.
- 비씨카드사 국외결제대행은행은 비씨카드 홈페이지 ( www.bccard.com > 고객센터 > 카드이용안내 > 해외이용안내에서 확인 가능합니다.

VISA, BC GLOBAL 해외ATM 이용수수료
- 조회수수료 : 거래 건당 USD 0.5$ - 인출 수수료 : 거래 건당 USD 3$ + 국제브랜드 수수료(1%)
- 현금 인출 한도 : 계좌 잔액 범위 내 일간, 월간 500만원 ※ ATM을 운영하는 현지기관의 정책에 따라 별도 수수료가 적용되거나 이용한도가 제한될 수 있습니다.`}]},1223:JSON.parse(`{"sourceId":1223,"name":"한화손해보험카젠 삼성애니패스포인트카드","company":"삼성카드","annualFeeText":"국내전용 [8,000]원 / 해외겸용 [10,000]원","preMonthMoney":300000,"topTags":["모든가맹점 0.2~0.4% 적립","음식점 0.4~0.8% 적립","대중교통상해보험 무료 가입"],"sections":[{"title":"보험","summary":"대중교통상해보험 무료가입","detail":"한화손해보험 대중교통상해보험 본인 무료 가입\\n- 대중교통 이용 중 사망, 후유장애 발생 시 보험금 지급\\n- 대중교통 : 버스, 기차, 지하철/전철, 항공, 택시( 개인승용차, 승합차, 전세버스, 렌트카 제외 )\\n- 카드 발급일 기준 7일 이후부터 첫 해 1년간 제공\\n- 지급한도 : 1,000만원"},{"title":"모든가맹점","summary":"0.2%~0.8% 빅포인트 적립","detail":"업종 및 연간 이용금액에 따라 0.2%~0.8% 빅포인트 적립\\n- 일반 제휴점: 연간 이용금액 300만원 미만 시 0.2% 적립 / 연간 이용금액 300만원 이상 시 0.4%적립\\n- 음식점: 연간 이용금액 300만원 미만 시 0.4% 적립 / 연간 이용금액 300만원 이상 시 0.8%적립\\n- 음식점 : 한식, 양식, 일식, 중식, 뷔페, 패밀리레스토랑, 간이음식점, 패스트푸드 등 모든 음식점\\n- 연간 이용금액은 본인이 발급받은 삼성애니패스포인트카드(제휴/가족카드 포함)의 일시불 및 할부 이용금액을 기준으로 산정\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"여행/숙박","summary":"삼성카드여행센터 할인","detail":"삼성카드 여행 항공권 5%~7% 현장할인\\n- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)\\n- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)\\n- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.\\n- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다."},{"title":"경기관람","summary":"프로스포츠 할인","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.\\n\\n수원삼성블루윙즈 일반석 온라인예매 시 입장료 50% 현장할인\\n- 일 1회 2매, 월 2회, 연 10매 제공\\n- 정규 시즌 내 홈경기에 대해 적용\\n- 체크카드의 경우 결제일할인(청구할인) 대신 캐시백으로 적용됩니다.\\n- 할인 대상 구단 및 할인 내용은 정규 리그 시즌별로 달라질 수 있으며, 매년 정규 리그 시즌 오픈 시점에 삼성카드 홈페이지를 통해 안내됩니다.\\n- 할인 구단, 경기 등 자세한 내용은 삼성카드 홈페이지(서비스&rarr;우대 서비스&rarr;스포츠 할인 서비스)를 통해 확인할 수 있습니다."},{"title":"영화","summary":"영화 할인","detail":"전국 메가박스 현장에서 티켓 구매 시 1,500원 결제일할인 (청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공\\n- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다 .\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백\\n\\nCGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"푸드","summary":"아웃백, 스타벅스 할인","detail":"베니건스 10% 현장할인\\n- 회당 이용금액 20만원까지 적용\\n- 일 1회 제공\\n- 제휴사 사정으로 해당서비스는 종료되었습니다.\\n\\n아웃백 10% 할인\\n아웃백스테이크하우스 10% 현장할인\\n- 할인한도 : 회당 20,000원\\n- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.\\n- 주류는 제외됩니다.\\n\\n스타벅스 1만원 이상 결제 시 1,000원 결제일할인 (청구할인)\\n- 통합 월 1회, 연 5회 제공\\n- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백됩니다."},{"title":"테마파크","summary":"놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"자동차/하이패스","summary":"자동차용품, 자동차보험료, 닥터카서비스","detail":"전국 카젠 오토미션오일 교환 시 15,000원 현장할인\\n- 카드 이용금액과 관계없이 상시 제공됩니다.\\n\\n전국 카젠 자동차용품 10% 현장할인\\n- 카드 이용금액과 관계없이 상시 제공됩니다.\\n\\n한화손해보험 자동차보험료 5만원 이상 결제 시 2·3·5개월 무이자할부\\n\\n닥터카 서비스\\n엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1224:JSON.parse(`{"sourceId":1224,"name":"한마음 패밀리 삼성티클래스카드","company":"삼성카드","annualFeeText":"해외겸용 [20,000]원","preMonthMoney":300000,"topTags":["모든제휴점 0.4~0.8% 적립","놀이공원 50% 할인","CGV 1,500원 할인"],"sections":[{"title":"모든가맹점","summary":"0.4%~0.8% 빅포인트 적립","detail":"모든 제휴점 주중 0.4% ~ 주말 0.8% 빅포인트 적립\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40~50 보너스포인트 적립","detail":"S-OIL 주유소에서 휘발유, 경유, 등유 주유 시 주중 리터당 40·주말 리터당 50보너스포인트 적립\\n- 적립한도 : 1 회당 주유금액 10 만원, 월 주유금액 40 만원까지 제공(매월 1일~말일 기준)\\n- 직전 3 개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공(S-OIL 이용금액 제외)\\n- 일 2 회 제공\\n- 가족카드 이용금액 및 횟수는 본인카드와 합산\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며 S-OIL 홈페이지에서 확인할 수 있습니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 보너스포인트의 유효기간은 5 년으로 유효기간 만료 시 월 단위로 자동 소멸됩니다."},{"title":"패밀리레스토랑","summary":"불고기브라더스 15% 할인","detail":"불고기브라더스 평일(월~목) 15%·주말(금~일) 30% 현장할인\\n- 대상점: 불고기브라더스 매장 확인 : www.bulgogibros.com\\n- 이용금액한도 : 회당 20만원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 신규 발급의 경우 발급월+2개월까지 이용금액에 관계없이 제공\\n- 프로모션 메뉴, 도시락, 주류는 제외됩니다.\\n- 다른 할인 혜택과 중복 적용되지 않습니다."},{"title":"여행/숙박","summary":"삼성카드여행센터 할인","detail":"삼성카드 여행 항공권 해당 카드 결제 시 아시아나항공 국내선 7% 할인\\n- 삼성카드 여행 : 1688-8200\\n- 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- TAX, 유가할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 패널티와 별도의 환불수수료가 발생됩니다.\\n- 할인 행사는 매월 진행되는 것으로 제휴사 사정으로 할인율이 변경될 수 있습니다.\\n- 자세한 내용은 삼성카드 여행을 통해 확인바랍니다.\\n\\n국내 호텔·콘도·펜션 5% 현장할인\\n- 이용방법: 삼성카드 홈페이지 > 내 카드 혜택 에서 예약\\n- 삼성카드 홈페이지 회원에 가입한 다음 날부터 가입 가능\\n- 이용일 기준 15일 전 예약\\n- 일부 숙박시설은 예약이 되지 않을 수 있습니다.\\n- 성수기(7~8월), 연휴, 연말연시에는 별도 기간(이용 40일 전) 중에 사전 예약 및 추첨을 통해 이용 가능합니다.(성수기에는 3박 숙박 가능)\\n- 숙박 예약 및 이용은 제휴점의 규정을 따릅니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"영화","summary":"영화 할인","detail":"CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"무이자할부","summary":"주요 쇼핑가맹점 무이자할부","detail":"주요 백화점·할인점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점: 롯데·신세계·현대·갤러리아·대구백화점·AK플라자\\n- 할인점: 이마트, 홈플러스\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외됩니다.\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n\\n패션 브랜드 5만원 이상 결제 시 2~3개월 무이자할부\\n- 삼성물산(패션): 로가디스, 갤럭시, 빈폴, 프라이언, 엠비오, 후부, 라피도, 아스트라 등\\n- 한섬: TIME, MINE, SYSTEM, SJ 등\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n- 백화점, 할인점 내 임대매장 및 일부 매장은 제외됩니다."},{"title":"기타","summary":"우수회원 옵션 서비스","detail":"- 매년 5가지 서비스 중 택1\\n- 서비스 신청 시점과 이용횟수 차감 시점은 상이할 수 있습니다.\\n\\n옵션1 숙박 서비스안내\\n국- 내 숙박시설 예약 시 30,000원 현장할인\\n- 이용방법: 삼성카드 홈페이지(전체메뉴 &rarr; 혜택받기 &rarr; 내 카드 혜택 &rarr; 우수회원서비스 &rarr; 호텔/콘도/펜션 3만원 현장할인)에서 숙박시설 확인 후 이용일 보름 전 예약 &rarr; 홈페이지 회원가입 1일(영업일 기준) 후 이용 가능\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 50만 원 이상 시 제공\\n- 연 1회 제공(연 기준 : 1.1~12.31)\\n- 가족카드 이용실적은 본인카드와 합산 가능, 가족카드로는 이용 불가\\n- 웹투어 판매가 기준으로 할인됩니다.\\n- 일부 숙박시설은 예약이 불가할 수 있으며, 성수기(7~8월), 명절 연휴, 연말연시에는 이용 40일 전에 예약하거나 추첨을 통해 이용 가능합니다.\\n\\n옵션2 여행 서비스안내\\n- 국내 테마여행 상품 예약 시 본인 5,000원에 이용 가능\\n- 이용방법: 삼성카드 홈페이지(전체메뉴 &rarr; 혜택받기 &rarr; 내 카드 혜택 &rarr; 우수회원서비스 &rarr; 국내테마여행지원 서비스)에서 예약 &rarr; 홈페이지 회원가입 1일(영업일 기준) 후 이용 가능\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 50만 원 이상 시 제공\\n- 연 1회 제공(연 기준 : 1.1~12.31)\\n- 가족카드 이용실적은 본인카드와 합산 가능, 가족카드로는 이용 불가\\n\\n옵션3 월간지 서비스안내\\n- 월간지(GQ, VOGUE 중 택1, 별책부록 제외) 5,000원에 1년 정기구독 제공\\n- 이용방법: 삼성카드 홈페이지(전체메뉴 &rarr; 혜택받기 &rarr; 내 카드 혜택 &rarr; 우수회원서비스 &rarr; 매거진 연간구독 무료 제공)에서 예약 &rarr; 홈페이지 회원가입 1일(영업일 기준) 후 이용 가능\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 50만 원 이상 시 제공\\n- 연 1회 제공(연 기준 : 1.1~12.31)\\n- 가족카드 이용실적은 본인카드와 합산 가능, 가족카드로는 이용 불가\\n\\n옵션4 영화 서비스 안내\\n- YES24 동반 1인 영화티켓 무료\\n- 이용방법: 삼성카드 홈페이지(전체메뉴 &rarr; 혜택받기 &rarr; 내 카드 혜택 &rarr; 우수회원서비스 &rarr; YES24 영화관람권 동반 1인 무료 제공)를 통해 예약 &rarr; 홈페이지 회원가입 1일(영업일 기준) 후 이용 가능\\n- YES24 홈페이지 회원가입 후 이용 가능\\n- YES24 홈페이지에서 관람영화 선택(2매) 후 결제 선택 단계에서 삼성티클래스카드 선택하여 결제 진행\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 50만원 이상 시 제공\\n- 일 1회, 월 2회, 연 3회 제공 (연 기준 : 1.1~12.31)\\n- 가족카드 이용실적은 본인카드와 합산 가능, 가족카드로는 이용불가\\n- 2매 예매 시에 한해 제공되며, 1매 예매 또는 3매 이상 예매 시 제공되지 않습니다.\\n\\n옵션5 닥터카서비스 서비스안내\\n-…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1225:{sourceId:1225,name:`KB국민 윙크카드`,company:`KB국민카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:5e5,topTags:[`윙크 학습비 자동이체 최대 1만5천원 할인`],sections:[{title:`교육/육아`,summary:`윙크학습비 자동이체 할인 서비스`,detail:`윙크학습비 자동이체 할인 서비스
- 윙크 학습비 자동이체 할인
- 전월 이용실적 50만원 이상 시: 1만원 할인
- 전월 이용실적 100만원 이상 시: 1만 5천원 할인
- 최초 카드 사용 등록일로부터 다음달 말일까지는 KB국민 윙크카드 실적이 없는 경우에도 1구간(전월 이용실적 50만원 이상)에 해당하는 10,000원 청구할인 서비스가 적용됩니다.
- 할인금액보다 자동이체 승인금액이 작을 경우 승인금액만큼 할인 적용됩니다.
- 윙크 자동이체 승인 건이 여러 건인 경우 합산하여 월 할인금액 내에서 할인 됩니다.
- KB국민 윙크카드를 마스터 브랜드로 발급시 마스터카드의 티타늄 등급 국제 브랜드 서비스가 제공됩니다.
- 해당 할인서비스는 KB국민 윙크카드로 윙크 학습비 자동이체 등록 시에만 제공되며, 카드 수령 후 윙크 학습 고객 콜센터(☎ 1522-1244) 에서 자동이체를 별도로 신청하시기 바랍니다.(자동이체 등록된 학습비가 카드사에 청구되는 시점부터 청구 할인 서비스 적용)`},{title:`프리미엄 서비스`,summary:`Master 티타늄 서비스`,detail:`Master 티타늄 서비스
- Master 티타늄카드 소지회원에게는 Master 카드의 티타늄 등급서비스가 제공됩니다.
- Master 티타늄카드를 2개 이상 소지하신 경우, 전월 이용실적 및 티타늄 서비스는 카드별로 적용됩니다.

공항 라운지 무료이용 서비스 (연 2회)
- 라운지 통합 본인 + 가족카드 이용횟수 합산 연(기준 : 1월 ~ 12월) 2회 제공
- 동일카드로 1일 1회만 입장 가능
- 해당카드로 전월 일시불 + 할부 30만원 이상 이용 시 제공(티타늄 서비스는 실적 유예 기간이 제공되지 않습니다.)
- 라운지 안내데스크에서 탑승권 및 Master 티타늄카드 제시하여 이용 가능여부 확인 후 입장

인천공항 무료 발레파킹 서비스 (월 3회, 연 12회)
- 본인 + 가족카드 이용횟수 합산 월 3회, 연 12회 제공 (주차요금 별도)
- 해당카드로 전월 일시불 + 할부 30만원 이상 이용 시 제공(티타늄 서비스는 실적 유예 기간이 제공되지 않습니다.)

국내 호텔 무료 발레파킹 서비스 (월 3회, 연 12회)
- 본인 + 가족카드 이용횟수 합산 월 3회, 연(기준:1월~12월) 12회 제공
- 해당카드로 전월 일시불 + 할부 30만원 이상 이용 시 제공(티타늄 서비스는 실적 유예 기간이 제공되지 않습니다.)

※ 세부 이용조건 및 유의사항은 Master카드 홈페이지(www.mastercard.com/kr > 프리미엄서비스)를 통해 확인하실 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인(적립) 서비스 적용
- 업종별로 적용되는 할인(적립)서비스는 이용 가맹점이 해당 카드 할인대상 KB국민카드 가맹점 업종코드로 등록된 경우에 한하여 제공됩니다.
* PG(인터넷) 업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사, 아울렛 매장 등에 입점한 가맹점의 경우 할인(적립) 대상에서 제외됩니다.
* 미할인(적립) 대상 가맹점의 업종코드가 할인(적립)대상 업종코드로 변경된 경우 변경일 익영업일부터 매입되는 건에 대해서 할인(적립) 적용되며, 변경 전 이용(승인) 건에 대해서 소급하여 할인(적립)되지 않습니다.
* 가맹점 사정으로 복수의 가맹점을 소유한 경우, 승인되는 가맹점에 따라 할인(적립)이 제외될 수 있습니다.
- 할인(적립) 대상 이용(승인) 건은 이용 순서가 아닌 전표매입 순서대로 할인(적립)한도 내에서 할인(적립)됩니다.
* 예시) 이마트 KB국민카드로 이마트에서 11월 11일 20만원, 11월 12일 10만원을 이용(승인)하였으나 이마트에서 11월 12일 10만원 이용금액을 먼저 전표매입하는 경우 11월 12일 10만원 이용금액에 대해서 우선 할인이 적용됩니다.
- 주유 할인(적립)은 해당 정유사에서 KB국민카드로 고시하는 휘발유가 기준으로 제공되며, 이용하신 각 주유소별 유가차이 및 유종에 따라 할인(적립)금액에 차이가 발생할 수 있습니다.
* 특정 정유사와 제휴되지 않은 주유할인(적립) 서비스는 KB국민카드에서 지정한 정유사의 고시 휘발유가를 기준으로 제공됩니다.
- 영화 현장할인의 1일 횟수제한은 관람일 기준, 월/연간 횟수제한은 예매일 기준 입니다.
- 놀이공원 할인 연간 횟수 산정 기준이 회원별인 경우 해당 놀이공원에서 매년(1월~12월) 할인 받은 횟수 전체를 합산하여 연간 횟수를 제한합니다.

할인(적립)서비스 제외 매출
- 할인(적립) 서비스 제외 매출은 다음과 같으며, 카드별 별도 조건은 해당 카드 안내를 참조하시기 바랍니다.
* 무이자 할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 지방세, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드(선불전자지급수단 포함) 구입/충전금액, 취소금액

전월 실적기준
- 전월 1일~말일 KB국민 윙크카드 일시불 및 할부 승인금액 기준(해외 이용금액은 전월 1일~말일까지 일시불 매입 완료 기준)

전월 실적 제외 대상
- 단기/장기카드대출, 대학(대학원) 등록금, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 4대 보험, 국세, 지방세, 공과금(전기/수도), 연체료, 연회비, 각종 수수료 및 이자, 아파트관리비, 초/중/고등학교 학교 납입금 전체 (수업료/교육비/ 현장학습비/급식비), 상품권/선불카드 구입/충전금액, 후불교통요금, 무승인전표 (자판기, 터널통행료, 항공기 내 이용), 취소금액

할인제외 대상
- 무이자할부, 상품권/선불카드 구입/충전금액

할인서비스 대상가맹점
- 할인 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종코드상 할인 대상 가맹점으로 등록된 경우에 한하여 제공됩…`}]},1226:{sourceId:1226,name:`롯데청주영플 체크카드`,company:`롯데카드`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:0,topTags:[`청주 영플라자 할인 서비스`,`미용실 20% 할인`,`롯데시네마 1,500원 청구할인`],sections:[{title:`쇼핑`,summary:`청주 영플라자 할인 서비스`,detail:`청주 영플라자 내 매장 할인 서비스
- 엔제리너스 5%, 그랑비아또 10%, 이철 헤어커커 10~20% 할인`},{title:`연회비지원`,summary:`연회비 면제 및 SMS 무료 서비스`,detail:`- 평생 연회비가 면제되며, 카드 이용 안내 정보를 등록한 휴대폰으로 실시간 전송해 드리는 SMS 서비스는 무료 입니다.`},{title:`헤어`,summary:`박준뷰티랩, 박승철 헤어스투디오 할인`,detail:`- 박준뷰티랩 20% 현장할인
* 대상매장 : 박준 뷰티랩 전 매장
* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.
- 박승철 헤어스투디오 15% 현장할인
* 대상매장 : 박승철 헤어스투디오
* 프리미엄 박승철 매장은 할인에서 제외됩니다.
* 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.
* 다른 할인서비스와 중복할인 받을 수 없습니다.`},{title:`레저/스포츠`,summary:`롯데 자이언츠 20% 할인`,detail:`- 롯데 자이언츠 20% 할인
* 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인
* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다.`},{title:`백화점`,summary:`롯데백화점  5% 할인쿠폰 제공
롯데 면세점 5~10% 할인`,detail:`롯데백화점 5%할인 e-쿠폰
- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.
* 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.
- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)
* 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨
- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.
- 무이자 할부
- 5만원 이상 구매시 2~3개월 무이자 할부가 가능합니다.
* 체크카드, 일부 임대매장 제외
롯데ON 5% 할인 및 무이자 할부 혜택
- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인
- 일부 상품에 한해 서비스 제공됩니다.
- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)
- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.
소액무서명 결제 서비스
- 대상 가맹점 : 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드
- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제
* 롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용`},{title:`OTT/영화/문화`,summary:`롯데 시네마 1,500원 할인`,detail:`최근 3개월 카드 이용실적이 30만원(장기카드대출(카드론) 제외)이상인 회원 대상 롯데시네마 1,500원 할인
- 이용일 전전일~92일간의 카드이용실적 기준(전표매입기준)
- 1일 1회, 월 5회, 연 12회 한도
- 현장구매 및 시네마 홈페이지 예매에 한하여 제공`},{title:`자동차/하이패스`,summary:`SK주유소 리터당 50원 할인`,detail:`-리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)
- 적립한도 : 일 30만원, 월 100만원까지 적립
- SK주유소에서 주유 시 현금처럼 사용
- 최초 1만 포인트 도달 시 1포인트 단위로 사용
- 유효기간 5년 SK주유소 상세정보 조회
- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립
- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.
- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.
- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.
- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다.`},{title:`멤버십포인트`,summary:`L.POINT, 롯데 SK 주유포인트 적립`,detail:`L.POINT 적립
- 국내 및 해외 가맹점에서 1000원당 0.2%적립
- 교통요금/마이비 유통가맹점 사용시 0.1% L.POINT 적립
- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다.
(VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)
- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.

롯데 SK 주유포인트 적립
- 리터당 50원 적립
- 30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능
- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.
- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.
- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다.`},{title:`여행/숙박`,summary:`여행서비스`,detail:`- 해외항공권 : 1~7%할인 [일부항공사 제외]
- 해외여행상품[패키지/허니문] : 3~7%할인
- 해외호텔 : 5~7% 할인
- 문의·예약
* 롯데카드 여행서비스 1577-8400 (www.lottecard.co.kr/travel)
* 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.
* 할인율은 상품종류 또는 서비스시점에 따라 변경될 수 있습니다.
* 자세한 내용은 전화문의 또는 홈페이지를 확인해 주시기 바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
* 단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.
* 세부내용 홈페이지/모바일 앱 참조
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1227:{sourceId:1227,name:`한국투자증권CMA 삼성체크카드`,company:`삼성카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`S-Oil 40포인트/L 적립`,`아웃백 10% 할인`,`놀이공원 50% 할인`],sections:[{title:`주유`,summary:`S-OIL 리터당 40 보너스포인트 적립`,detail:`S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립
- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용
- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공

유의사항
- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.
- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.
- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.
- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)
- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.
- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다.`},{title:`패스트푸드`,summary:`아웃백 10% 할인`,detail:`아웃백스테이크하우스 10% 현장할인
- 할인한도 : 회당 20,000원
- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.
- 주류는 제외됩니다.`},{title:`테마파크`,summary:`주요 놀이공원 입장권 및 자유이용권 할인`,detail:`놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인
- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)
- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)
- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인
- 이월드 자유이용권 50% 현장할인 또는 무료 입장
- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인
- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 카드당 통합 일 1회, 연 5회 제공
- 연 기준 : 1.1~12.31`},{title:`영화`,summary:`영화 할인`,detail:`전국 메가박스 현장에서 티켓 구매 시 1,500원 결제일할인 (청구할인)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 일 1회, 월 5회, 연 12회 제공
- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다 .
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.
- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백

CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)
- CGV: 현장결제 시 1,500원 현장할인
- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)
* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)
* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)
- 연 기준 : 1.1~ 12.31`},{title:`정비`,summary:`닥터카서비스`,detail:`엔진오일 교환 시 15,000원 현장할인
- 대상점
* 애니카랜드 www.samsungfire.com, 1588-5114
* 스피드메이트 www.speedmate.com, 1600-1600
* 카젠 www.carzen.co.kr, 1588-0720
* 오토오아시스 www.autooasis.com, 1588-1984
- 할인점 내 입점매장 제외
- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)
- 차량 안전점검 무료(연 1회)
- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)
- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 연 기준 : 1.1~12.31
- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정

유의사항
- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.
- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.
- 수입차 및 1.4톤 이상 트럭은 제외됩니다.`},{title:`경기관람`,summary:`프로스포츠 프로모션 서비스`,detail:`2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나`}]},1228:{sourceId:1228,name:`하이증권CMA 삼성체크카드`,company:`삼성카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`S-Oil 40포인트/L 적립`,`놀이공원 50% 할인`,`CGV 1,500원 할인`],sections:[{title:`주유`,summary:`S-OIL 리터당 40 보너스포인트 적립`,detail:`S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립
- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용
- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공

유의사항
- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.
- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.
- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.
- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)
- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.
- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다.`},{title:`증권사`,summary:`제휴사 기본서비스`,detail:`하이투자증권 CMA 삼성체크카드 기본 서비스 제공
- 급여 이체 변경 등록 시 제공
- 카드 결제대금·이동통신· 보험료 등 공과금 자동납부 제공
- 영업점·인터넷뱅킹·콜센터·CD/ATM(자동화기기) 이용 24시간 이체 가능
- 하이투자증권 전 영업점·인터넷뱅킹&bull;CD/ATM(자동화기기) 이체 시 이체수수료 면제
- 원하는 은행 선택 시 CD/ATM(자동화기기) 출금수수료 면제
- 급여이체 시 모든 은행 CD/ATM(자동화기기) 이체·출금수수료 면제
- CMA 신용대출 및 상환 가능(보험사 제휴)
- 연말정산 체크카드 소득공제 혜택 제공

유의사항
- CMA는 예금자보호법에 의한 보호대상에서 제외되며, 운용결과에 따른 이익 또는 손실이 투자자에게 귀속됩니다.
- 하이투자증권은 본 CMA 및 해당 투자상품 등에 관하여 충분히 설명할 의무가 있으며, 투자자는 설명을 충분히 듣고 투자 결정을 내리기 바랍니다.`},{title:`테마파크`,summary:`주요 놀이공원 입장권 및 자유이용권 할인`,detail:`놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인
- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)
- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)
- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인
- 이월드 자유이용권 50% 현장할인 또는 무료 입장
- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인
- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 카드당 통합 일 1회, 연 5회 제공
- 연 기준 : 1.1~12.31`},{title:`OTT/영화/문화`,summary:`영화 할인`,detail:`전국 메가박스 현장에서 티켓 구매 시 1,500원 결제일할인 (청구할인)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 일 1회, 월 5회, 연 12회 제공
- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다 .
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.
- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백

CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)
- CGV: 현장결제 시 1,500원 현장할인
- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)
* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)
* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)
- 연 기준 : 1.1~ 12.31`},{title:`정비`,summary:`닥터카서비스`,detail:`엔진오일 교환 시 15,000원 현장할인
- 대상점
* 애니카랜드 www.samsungfire.com, 1588-5114
* 스피드메이트 www.speedmate.com, 1600-1600
* 카젠 www.carzen.co.kr, 1588-0720
* 오토오아시스 www.autooasis.com, 1588-1984
- 할인점 내 입점매장 제외
- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)
- 차량 안전점검 무료(연 1회)
- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)
- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 연 기준 : 1.1~12.31
- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정

유의사항
- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.
- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.
- 수입차 및 1.4톤 이상 트럭은 제외됩니다.`},{title:`경기관람`,summary:`프로스포츠 프로모션 서비스`,detail:`2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나`}]},1229:{sourceId:1229,name:`kt M mobile카드`,company:`KB국민카드`,annualFeeText:`해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`kt M mobile 통신료 최대 1만 7천원 할인`],sections:[{title:`통신`,summary:`kt M mobile  통신료 청구할인`,detail:`k t M mobile 통신료 청구할인
- kt M mobile 통신료 자동이체 시
- 전월 승인실적 30만원 이상: 1만 2천원 할인
- 전월 승인실적 70만원 이상: 1만 7천원 할인`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인(적립) 서비스 적용
- 업종별로 적용되는 할인(적립)서비스는 이용 가맹점이 해당 카드 할인대상 KB국민카드 가맹점 업종코드로 등록된 경우에 한하여 제공됩니다. * PG(인터넷) 업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사, 아울렛 매장 등에 입점한 가맹점의 경우 할인(적립) 대상에서 제외됩니다. * 미할인(적립) 대상 가맹점의 업종코드가 할인(적립)대상 업종코드로 변경된 경우 변경일 익영업일부터 매입되는 건에 대해서 할인(적립) 적용되며, 변경 전 이용(승인) 건에 대해서 소급하여 할인(적립)되지 않습니다. * 가맹점 사정으로 복수의 가맹점을 소유한 경우, 승인되는 가맹점에 따라 할인(적립)이 제외될 수 있습니다.
- 할인(적립) 대상 이용(승인) 건은 이용 순서가 아닌 전표매입 순서대로 할인(적립)한도 내에서 할인(적립)됩니다. * 예시) 이마트 KB국민카드로 이마트에서 11월 11일 20만원, 11월 12일 10만원을 이용(승인)하였으나 이마트에서 11월 12일 10만원 이용금액을 먼저 전표매입하는 경우 11월 12일 10만원 이용금액에 대해서 우선 할인이 적용됩니다.
- 주유 할인(적립)은 해당 정유사에서 KB국민카드로 고시하는 휘발유가 기준으로 제공되며, 이용하신 각 주유소별 유가차이 및 유종에 따라 할인(적립)금액에 차이가 발생할 수 있습니다. * 특정 정유사와 제휴되지 않은 주유할인(적립) 서비스는 KB국민카드에서 지정한 정유사의 고시 휘발유가를 기준으로 제공됩니다.
- 영화 현장할인의 1일 횟수제한은 관람일 기준, 월/연간 횟수제한은 예매일 기준 입니다.
- 놀이공원 할인 연간 횟수 산정 기준이 회원별인 경우 해당 놀이공원에서 매년(1월~12월) 할인 받은 횟수 전체를 합산하여 연간 횟수를 제한합니다.

할인(적립)서비스 제외 매출
- 할인(적립) 서비스 제외 매출은 다음과 같으며, 카드별 별도 조건은 해당 카드 안내를 참조하시기 바랍니다. * 무이자 할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 지방세, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드(선불전자지급수단 포함) 구입/충전금액, 취소금액

전월 실적 산정기준
- 전월 1일 ~ 말일(승인시점기준) kt M mobile 카드 일시불 및 할부 승인(이용) 금액 (해외 이용금액 은 전월 1일~말일까지 매입완료 기준)

전월 실적 제외 대상
- kt M moblie 카드로 할인받은 이용금액 (해당이용금액 전체), 무이자할부이용금액, 단기카드 대출 (현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 아파트관리비, 정부지원금, 대학(원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입/충전금액, 무승인전표(대중교통, 자판기, 터널 이용료, 항공기내 이용 등), 취소금액

할인 제외 대상
- 무이자할부 이용금액, 상품권 및 선불카드 구입/충전금액`}]},1230:{sourceId:1230,name:`LGU＋ 심플라이트카드`,company:`KB국민카드`,annualFeeText:`해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`LGU+ 통신료자동이체 최대 1만7천원 할인`],sections:[{title:`LGU+`,summary:`LGU+ 통신료자동이체 청구할인 최대 1만 7천원`,detail:`LGU+ 통신료자동이체 청구할인 최대 1만 7천원
- 전월 승인실적 30만원 이상: 1만 2천원 할인
- 전월 승인실적 70만원 이상: 1만 7천원 할인
- 최초 카드 사용등록일로부터 다음달 말일까지는 「 LGU+심플라이트카드」 전월 이용실적이 없는 경우에도 1구간 (전월 이용실적 30만원 이상)에 해당하는 할인 서비스가 적용됩니다.
- 할인 금액보다 자동납부 승인금액이 작을 경우 승인금액만큼 할인 적용됩니다.(예시)전월 이용실적이 30만원 이상, 자동납부 승인금액이 9,000원인경우 9,000원이 할인됩니다.
- LGU+통신료 자동납부 승인건이 여러 건인 경우 합산하여 월 할인금액 내에서 할인됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인(적립) 서비스 적용
- 업종별로 적용되는 할인(적립)서비스는 이용 가맹점이 해당 카드 할인대상 KB국민카드 가맹점 업종코드로 등록된 경우에 한하여 제공됩니다.
* PG(인터넷) 업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사, 아울렛 매장 등에 입점한 가맹점의 경우 할인(적립) 대상에서 제외됩니다.
* 미할인(적립) 대상 가맹점의 업종코드가 할인(적립)대상 업종코드로 변경된 경우 변경일 익영업일부터 매입되는 건에 대해서 할인(적립) 적용되며, 변경 전 이용(승인) 건에 대해서 소급하여 할인(적립)되지 않습니다.
* 가맹점 사정으로 복수의 가맹점을 소유한 경우, 승인되는 가맹점에 따라 할인(적립)이 제외될 수 있습니다.
- 할인(적립) 대상 이용(승인) 건은 이용 순서가 아닌 전표매입 순서대로 할인(적립)한도 내에서 할인(적립)됩니다.
* 예시) 이마트 KB국민카드로 이마트에서 11월 11일 20만원, 11월 12일 10만원을 이용(승인)하였으나 이마트에서 11월 12일 10만원 이용금액을 먼저 전표매입하는 경우 11월 12일 10만원 이용금액에 대해서 우선 할인이 적용됩니다.
- 주유 할인(적립)은 해당 정유사에서 KB국민카드로 고시하는 휘발유가 기준으로 제공되며, 이용하신 각 주유소별 유가차이 및 유종에 따라 할인(적립)금액에 차이가 발생할 수 있습니다.
* 특정 정유사와 제휴되지 않은 주유할인(적립) 서비스는 KB국민카드에서 지정한 정유사의 고시 휘발유가를 기준으로 제공됩니다.
- 영화 현장할인의 1일 횟수제한은 관람일 기준, 월/연간 횟수제한은 예매일 기준 입니다.
- 놀이공원 할인 연간 횟수 산정 기준이 회원별인 경우 해당 놀이공원에서 매년(1월~12월) 할인 받은 횟수 전체를 합산하여 연간 횟수를 제한합니다.

할인(적립)서비스 제외 매출
- 할인(적립) 서비스 제외 매출은 다음과 같으며, 카드별 별도 조건은 해당 카드 안내를 참조하시기 바랍니다.
* 무이자 할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 지방세, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드(선불전자지급수단 포함) 구입/충전금액, 취소금액

이용 실적 기준
- 전월 1일 ~ 말일(승인시점기준) LGU+심플라이트카드 일시불 및 할부 승인(이용) 금액 (해외 이용금액은 전월 1일~말일까지 매입완료 기준)

이용 실적 제외 대상
- LGU+심플라이트카드로 할인받은 이용금액 (해당이용금액 전체), 무이자할부금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 아파트관리비, 정부지원금, 대학(원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입/충전금액, 무승인전표(대중교통, 자판기, 터널이용료, 항공기내 이용 등), 취소금액

할인 제외 대상
- 무이자할부 이용금액, 상품권 및 선불카드 구입/충전금액`}]},1231:{sourceId:1231,name:`BNK 2030 플래티늄카드(골드)`,company:`BNK부산은행`,annualFeeText:`해외겸용 [68,000]원`,preMonthMoney:4e5,topTags:[`바우처 연1회 제공`,`해외직구  7% 할인`,`인터넷쇼핑 7% 할인`],sections:[{title:`바우처`,summary:`기프트바우처 서비스`,detail:`기프트바우처 서비스 (3 종류 중 택 1, 연 1 회 )
1. 신세계 이마트 5만원 상품권
2. 롯데시네마 1인 관람권 5매
3. 패밀리외식통합이용권 1만원권 6매`},{title:`생활`,summary:`해외사용수수료 및 해외직구 가맹점 할인 
온라인쇼핑 및 드럭스토어, 커피,영화, 통신 등 생활 업종 할인`,detail:`BNK 2030 특화 서비스
- 해외사용수수료 할인(0.25%) 및 해외직구 가맹점 할인
- 온라인 호텔 예약사이트 할인
- 인터넷쇼핑 & 소셜커머스 할인
- CJ올리브영, GS왓슨스, LOHBs 할인
- 요기요, 야놀자 등 O2O서비스 할인
- 커피, 영화, 미용 할인
- 이동통신 및 주유 할인

서비스명 상세 내용 할인율(할인금액)
해외사용수수료 할인 - 할인 대상 수수료 : 부산은행이 부과하는 해외사용수수료
※ 해외사용수수료 할인(0.25%)은&lsquo;BNK2030 특화 서비스 할인한도&rsquo;와 별도로 추가 제공됩니다.
0.25%

해외 직구
온라인 가맹점 할인 - 대상 가맹점 : AMAZON, iHerb, AliExpress, RALPH LAUREN, GAP, SHOPBOP, YOOX, ASOS, BANANA REPUBLIC, TOPSHOP
※ 해당 서비스의 대상 가맹점은 해외매출가맹점으로, 전월 실적에 포함되지 않습니다.
※ Global 브랜드 이용제한 가맹점 : AMAZON (미국 사용 가능/ 그 외 국가 사용불가), ASOS(사용 불가)
※ Global 브랜드 이용제한 가맹점 안내 :WWW.BCCARD.COM> 카드상품 > 글로벌카드 > 해외가맹점안내 > 이용제한 가맹점보기
5%
해외 온라인
호텔예약 사이트 할인 - 대상 가맹점 : 호텔스닷컴, 익스피디아, 아고다
※ 해당 서비스의 대상 가맹점은 해외매출가맹점으로, 전월 실적에 포함되지 않습니다.
※ Global 브랜드 이용제한 가맹점 : 아고다 (사용 불가)
※ Global 브랜드 이용제한 가맹점 안내 : WWW.BCCARD.COM>카드상품>글로벌카드>해외가맹점안내>이용제한>가맹점보기 5%
커피전문점 할인 - 대상 가맹점 : 스타벅스, 커피빈, 엔제리너스, 할리스커피, 탐앤탐스, 카페베네, 투썸플레이스, 파스쿠찌
※ 백화점/할인점(아울렛), 마트, 지하철 역사 내 매장은 할인 대상에서 제외될 수 있습니다.
5%
미용 할인 - 대상 가맹점 : 미용실, 이용원, 피부미용실, 화장품 업종 대상
※ 백화점/할인점(아울렛), 마트, 지하철 역사 내 매장은 할인 대상에서 제외될 수 있습니다. 5%

인터넷쇼핑 &
소셜커머스 할인
- 대상 가맹점 : 쿠팡, 티몬, 위메프, G마켓, 11번가, 옥션, 인터파크쇼핑
※ 인터파크도서, 인터파크티켓, 인터파크투어는 할인되지 않습니다. 5%
(월 최대 7천원)
영뷰티 드럭스토어
할인
- 대상 가맹점 : CJ올리브영, GS왓슨스, LOHBs
※ 백화점/할인점(아울렛), 마트, 지하철 역사 내 매장은 할인 대상에서 제외될 수 있습니다. 5%
O2O서비스 할인 - 대상 가맹점 : 요기요, 야놀자, 그린카 (배달, 숙박, 차량렌트 서비스) 5%
이동통신 할인 - 대상 가맹점 : 이동통신 3사(SKT, LG, KT) 휴대폰요금 자동이체 시 할인
※ 휴대폰요금 자동이체 신청은 통신사로 직접 신청바랍니다.
※ 인터넷요금, IPTV, 집전화 등 결합상품은 할인대상에서 제외됩니다. 5%
(월 최대 3천원)
영화 할인 - 대상 가맹점 : 온라인 영화관 포…`},{title:`프리미엄`,summary:`이지멤버스 서비스
비자 플래티늄 서비스`,detail:`이지멤버스 서비스
- BNK 2030 플래티늄카드 골드고객에 한하여 신청 가능합니다.
- 이지웰페어 제휴가맹점인 외식, 문화, 여가, 패션, 뷰티, 자동차, 스포츠, 레저, 생활, 도서, 교육, 건강, 여행, 체험 등 다양한 업종에서 할인혜택을 제공합니다.
- 서비스는 전월 실적 조건 없이, 연간 할인금액 한도 및 횟수의 제한 없이 제공됩니다.
- 본 서비스의 제공 및 이행에 관한 책임은 제휴사에 있으며, 제휴사의 사정으로 중단 또는 변동될 수 있습니다.

비자 플래티늄 서비스
- VISA브랜드 발급고객 대상 제공
- 해외여행객 필수품 포켓 와이파이 할인( http://visacard.widemobile.com/ )
- 여행, 공항, 호텔, 쇼핑 등 국내외 비자 플래티늄 서비스
- 서비스 관련 세부내용은 VISA브랜드 홈페이지( www.visakorea.com/platinum )를 참고하시기 바랍니다.
- 비자 국내 공항 라운지 무료 사용 (연1회)
(표2)

발급 대상
- 개인회원 : 민법상 성년인 (만 19세 이상) 개인회원 (단, 만 18세이고 소득이 증빙된 경우에는 발급 가능합니다.)
- 가족 및 기업카드 발급은 불가하며, 후불교통카드는 필수 선택입니다.
* 국제브랜드사(VISA)가 제공하는 서비스는 비자 홈페이지( www.visakorea.com/platinum )에서 참고할 수 있습니다.

해외이용수수료 안내
- 해외 사용 시(해외 사이트 거래 포함) 미화로 환산된 사용금액에 국제브랜드사가 부과하는 수수료 (VISA CARD 1.0%, BC GLOBAL 면제)를 포함하여 접수일의 비씨카드사 국외결제대행은행의 최초 전신환 매도율을 적용한 후 부산은행이 부과하는 해외사용수수료(신용카드:0.25%)를 포함한 금액으로 청구합니다.
- 비씨카드사 국외결제대행은행은 비씨카드 홈페이지 ( www.bccard.com > 고객센터 > 카드이용안내 > 해외이용안내에서 확인 가능합니다.

VISA, BC GLOBAL 해외ATM 이용수수료
- 조회수수료 : 거래 건당 USD 0.5$ - 인출 수수료 : 거래 건당 USD 3$ + 국제브랜드 수수료(1%)
- 현금 인출 한도 : 계좌 잔액 범위 내 일간, 월간 500만원 ※ ATM을 운영하는 현지기관의 정책에 따라 별도 수수료가 적용되거나 이용한도가 제한될 수 있습니다.`}]},1232:JSON.parse(`{"sourceId":1232,"name":"플러스모바일 삼성카드 2","company":"삼성카드","annualFeeText":"국내전용 [10,000]원 / 해외겸용 [12,000]원","preMonthMoney":300000,"topTags":["통신요금 8천원 할인","스타벅스 3% 적립","음식점 1% 적립"],"sections":[{"title":"적립","summary":"1%~5% 빅포인트 특별적립","detail":"업종별 1%~5% 빅포인트 적립\\n\\n1%적립처\\n- 백화점: 신세계·롯데·현대백화점\\n- 할인점: 홈플러스\\n- 온라인 쇼핑몰: G마켓, 옥션, 인터파크\\n- 음식점: 한식, 양식, 일식, 중식, 뷔페, 패밀리레스토랑, 간이음식점, 패스트푸드 등 모든 음식점\\n- 면세점: 신라·롯데·워커힐면세점 등 모든 면세점\\n- 학원: 외국어·예체능계 학원\\n- 기타: 서적, 해외 제휴점 및 해외 직접구매 이용건(해외겸용카드)\\n3%적립처\\n- 커피·아이스크림·제과 : 스타벅스, 카페베네, 배스킨라빈스, 파리바게뜨, 뚜레쥬르, 던킨도너츠 등 해당 업종 제휴점\\n- 편의점: CU\\n- 지역 쇼핑몰: 부산 롯데(본점)·대구 현대·광주 신세계·대전 갤러리아백화점(타임월드점)\\n5%적립처\\n- 트렌디 패션: 8SECONDS, 유니클로, 자라, 망고, 마시모두띠, 버쉬카, 스트라디바리우스, 풀앤베어\\n- 호텔예약사이트: 호텔패스\\n\\n이용조건\\n- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 이용금액에 관계없이 제공\\n- 가족카드 이용금액은 본인카드와 합산 가능\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 백화점, 할인점의 입점매장 및 일부 임대매장 결제건은 제외됩니다.\\n- 이마트 에브리데이 상품공급점, 홈플러스 익스프레스 결제건은 제외됩니다.\\n- 스타벅스의 경우 상품권 구매 및 충전식 선불카드 충전건은 제외됩니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014.4.30까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.\\n\\n홈플러스 이용 시 0.25% 마이 홈플러스 포인트 추가 적립\\n- 적립기준: 이용금액 1,000원 단위로 적립\\n- 마이 홈플러스 멤버십 겸용으로 포인트 적립 및 사용 가능합니다.\\n- 홈플러스 내의 일부 임대매장 결제건 및 상품권 구매건은 제외될 수 있습니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"통신","summary":"통신요금 8,000원 결제일할인","detail":"M모바일·미디어로그·KT·LG U+ 이동통신요금 자동납부 시 매월 8,000원까지 결제일할인 (청구할인)\\n- 할인한도 : 월 8,000원\\n- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공(월 기준 : 1일~말일)\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 제공\\n- 월 1회 제공\\n- 플러스모바일 사업 종료(~11/30일)로 인해, M모바일·미디어로그·KT·LG U+ 이동통신 이용 회원에 한해 혜택이 제공됩니다.\\n- M모바일·미디어로그·KT·LG U+ 이동통신요금은 전월 이용금액에서 제외됩니다.\\n- 가장 먼저 접수된 1건에 대해서만 할인이 적용되며, 이동통신요금 8,000원 미만 시 해당 금액만큼만 할인됩니다.\\n- M모바일은 KT, 미디어로그는 LG U+의 알뜰폰 브랜드입니다.\\n- 결합상품요금, 휴대전화 단말기 구매금액 및 대리점 카드 결제건은 할인에서 제외됩니다.\\n- 이동통신요금 자동납부서비스 신청은 해당 통신사 고객센터로 문의 바랍니다."},{"title":"영화","summary":"롯데시네마 할인","detail":"롯데시네마 동반 1인 50% 결제일할인 (청구할인)\\n- 6,000원 이상의 티켓 2매 이상 결제 시 제공\\n- 할인한도 : 회당 4,500원까지\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공(연 12회 이용한도에 포함)\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 현장결제 및 온라인예매 시 제공됩니다.\\n- 할인금액은 결제대금에서 자동 차감됩니다.\\n- 조조할인 등 다른 할인 혜택과 중복 적용되지 않습니다.\\n- 스페셜 상영관(샤롯데·프레스티지·아르떼·아트플렉스 등) 관람 시에도 일반티켓 가격 기준으로 할인이 적용됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1233:{sourceId:1233,name:`LG전자 KB국민카드`,company:`KB국민카드`,annualFeeText:`해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`라이트할부 최대 1만5천원 할인`,`렌탈요금 최대 1만5천원 할인`],sections:[{title:`기타`,summary:`라이트할부 할인서비스 최대 1만 5천원`,detail:`라이트할부 할인서비스
- LG전자 베스트샵에서 가전제품 라이트할부 구매 및 전월 이용실적 30만원/80만원 충족 시, 1만원 ~ 1만 5천원 할인

라이트할부 할인서비스, 꼭 알아두세요!
- 라이트할부 이용금액을 중도 상환하셔도 별도의 위약금은 발생하지 않습니다. 그러나 전액 중도상환 시 카드 이용실적 충족 하였더라도 중도상환 다다음달 부터 할인 제공되지 않습니다. 라이트할부 약정에 따른 상품할인서비스는 본인회원 기준 월 1회만 적용됩니다. (가족카드로 추가 약정하셔도 별도 할인되지 않습니다.)
* 라이트할부 이용 여부는 전월 말일 기준 LG전자 KB국민카드로 이용한 라이트할부 잔액 유무 기준으로 적용합니다.
* LG전자 라이트할부 이용 시 전월 이용실적 및 전월 말 라이트할부 이용 여부에 따라 다음 달 15일(휴일일 경우 다음 영업일) 할인금액 생성되어 회원 결제일에 따라 반영됩니다.
(예) 결제일 매월 5일인 고객 : 4월 이용실적 35만원 충족 및 4월 말일기준 라이트할부 잔액 존재 시, 5월 15일 할인금액
1만원 생성 &rarr; 5월 23일 명세서 추출 시 반영되어, 6월 5일 카드청구금액에서 1만원원 할인
* 최초 카드발급 후 사용등록일로부터 다음 달 말까지는 전월 이용실적 5만원 이상 ~ 30만원 미만 시에도 전월 말일 기준 라이트할부 잔액 존재 시 다음 달 1만원 할인 적용됩니다.
* 라이트할부 이용 시 할인의 경우 총 이용금액에서 할인 적용, 카드 청구금액이 할인금액보다 적을 경우 잔여할인한도만큼 환급됩니다.
(예) 카드 청구금액 1만 5천원, 라이트할부 할인금액 1만원일 시 &rarr; 5천원 청구카드 청구금액 8천원, 라이트할부 할인금액 1만원일 시 &rarr; 2천원 환급(고객 결제일에 캐시백)
* 라이트할부 이용 건수는 월 2건, 연 5건(월 기준 : 1일 ~ 말일, 연 기준 : 1월 ~ 12월) 으로 제한되며, 가족회원의 이용 건수는 본인회원 이용 건수에 포함됩니다. (취소 발생 및 라이트할부 잔액 완제 시 , 익일 사용가능 횟수 복원됩니다.)`},{title:`렌탈`,summary:`렌탈요금 할인서비스 최대 1만 5천원`,detail:`렌탈요금 할인서비스
- LG전자 렌탈요금 자동이체 및 전월 이용실적 30만원/80만원 충족 시, 1만원 ~ 1만 5천원 할인

LG전자 렌탈요금 할인 서비스 안내
- LG전자 렌탈요금 자동이체 시 전월 이용실적에 따라 다음 달 자동이체 승인 시 할인 적용
- 최초 카드발급 후 사용등록일로부터 다음 달 말까지는 전월 실적 조건 미달 시에도 1구간 할인 적용되어, 렌탈요금 자동이체 승인시 1만원 할인 적용됩니다.
- 할인금액보다 자동이체 승인금액이 작을 경우 승인금액만큼 할인 적용됩니다.
- LG전자 렌탈요금 자동이체 승인 건이 여러 건인 경우 합산하여 월 할인금액 내에서 할인됩니다.
- 해당 렌탈요금 할인서비스는 LG전자 KB국민카드로 LG전자 렌탈요금 자동이체 시에만 제공되며, 카드 수령 후 LG전자 렌탈 고객센터(☎ 1577-4090)에서 자동이체를 별도로 신청하시기 바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`※ 라이트할부 할인과 렌탈요금 할인은 중복 적용되지 않습니다

전월 실적 기준
- 전월 1일 ~ 말일(승인시점기준) LG전자 KB국민카드 일시불 및 할부 승인(이용)금액
- 해외 이용금액은 전월 1일~말일까지 매입완료 기준
- 취소금액은 취소 전표가 당사에 접수된 월의 실적에서 차감

전월 이용실적 제외 대상
- LG전자 KB국민카드로 렌탈요금 할인 받은 이용금액(해당이용금액 전체), 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금,정부지원금, 대학(원) 등록금, 각종 수수료 및 이자, 연체료,연회비, 상품권 및 선불카드 구입, 충전금액, 무승인전표(대중교통, 자판기, 터널이용료, 항공기 내 이용 등), 취소금액

할인(적립) 서비스 적용
- 업종별로 적용되는 할인(적립)서비스는 이용 가맹점이 해당 카드 할인대상 KB국민카드 가맹점 업종코드로 등록된 경우에 한하여 제공됩니다.
* PG(인터넷) 업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사, 아울렛 매장 등에 입점한 가맹점의 경우 할인(적립) 대상에서 제외됩니다.
* 미할인(적립) 대상 가맹점의 업종코드가 할인(적립)대상 업종코드로 변경된 경우 변경일 익영업일부터 매입되는 건에 대해서 할인(적립) 적용되며, 변경 전 이용(승인) 건에 대해서 소급하여 할인(적립)되지 않습니다.
* 가맹점 사정으로 복수의 가맹점을 소유한 경우, 승인되는 가맹점에 따라 할인(적립)이 제외될 수 있습니다.
- 할인(적립) 대상 이용(승인) 건은 이용 순서가 아닌 전표매입 순서대로 할인(적립)한도 내에서 할인(적립)됩니다.
* 예시) 이마트 KB국민카드로 이마트에서 11월 11일 20만원, 11월 12일 10만원을 이용(승인)하였으나 이마트에서 11월 12일 10만원 이용금액을 먼저 전표매입하는 경우 11월 12일 10만원 이용금액에 대해서 우선 할인이 적용됩니다.
- 주유 할인(적립)은 해당 정유사에서 KB국민카드로 고시하는 휘발유가 기준으로 제공되며, 이용하신 각 주유소별 유가차이 및 유종에 따라 할인(적립)금액에 차이가 발생할 수 있습니다.
* 특정 정유사와 제휴되지 않은 주유할인(적립) 서비스는 KB국민카드에서 지정한 정유사의 고시 휘발유가를 기준으로 제공됩니다.
- 영화 현장할인의 1일 횟수제한은 관람일 기준, 월/연간 횟수제한은 예매일 기준 입니다.
- 놀이공원 할인 연간 횟수 산정 기준이 회원별인 경우 해당 놀이공원에서 매년(1월~12월) 할인 받은 횟수 전체를 합산하여 연간 횟수를 제한합니다.

할인(적립)서비스 제외 매출
- 할인(적립) 서비스 제외 매출은 다음과 같으며, 카드별 별도 조건은 해당 카드 안내를 참조하시기 바랍니다.
* 무이자 할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 지방세, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드(선불전자지급수단 포함) 구입/충전금액, 취소금액`}]},1234:{sourceId:1234,name:`롯데카드 웨어러블(기본)`,company:`롯데카드`,annualFeeText:`국내전용 [3,000] 원`,preMonthMoney:0,topTags:[`결제 단말기 터치 결제 가능`],sections:[{title:`기타`,summary:`카드 부착 및 이용방법`,detail:`- 롯데카드 웨어러블은 휴대폰뿐만 아니라 항상 소지하는 물품에 부착하여 사용할 수 있습니다.
(금속제품, 신용카드, 출입증 등 일부 품목에는 부착 시 사용이 어려울 수 있습니다.)

NFC 설정(안드로이드)

단말기 터치 방법
- 버스, 지하철, 택시, 유료도로, 고속도로통행료 등의 결제 단말기에 터치하여 이용가능합니다.`},{title:`기타`,summary:`이용처`,detail:`오프라인
- 교통 가맹점
* 전국 후불교통 서비스 제공 지역(버스, 지하철, 택시, 유료도로, 고속도로 등)
* 유료도로 : 남산 1, 3호터널, 우면산터널, 문학터널, 만월산터널, 용마터널, 천변고속화도로, 광안대교, 수정터널, 백양터널, 을숙도대교, 부산항대교, 대구동부순환도로 등
- 유통 가맹점
* 국내전용(JUSTOUCH) 브랜드
* 홈플러스, CU(편의점), 더페이스샵, 스킨푸드, 용평 리조트, 오크벨리 리조트 등 JUSTOUCH 결제 가능 가맹점
* 2018년 5월 이전 발급카드는 롯데카드센터에서 카드정보 업그레이드 후 이용가능합니다.
- 해외(Visa)브랜드
* 홈플러스, 스타벅스, CU(편의점) 및 Visa Paywave 결제 가능 가맹점
- 기타(PayOn 서비스 가맹점)
* 파리바게트, 던킨도너츠, 베스킨라빈스, 파스쿠찌, 망고식스, 자판기, 전통시장 등
* 후불교통카드를 이용하여 유통가맹점에서 비접촉으로 결제하는 서비스
온라인
- 모든 온라인 가맹점
- 롯데카드 웨어러블을 모바일 앱카드에 등록 후 편리하게 이용 가능`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
* 단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.
* 세부내용 홈페이지/모바일 앱 참조
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1235:JSON.parse(`{"sourceId":1235,"name":"테크노마트 삼성빅앤빅카드","company":"삼성카드","annualFeeText":"해외겸용 [20,000]원","preMonthMoney":300000,"topTags":["모든제휴점 0.5~1% 적립","해외 1~2% 적립","면세점 2.5~5% 적립"],"sections":[{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"멤버십포인트","summary":"0.5%~5% 빅포인트 적립","detail":"연간 이용금액에 따라 0.5%~5% 빅포인트 적립\\n적립률 연간 이용금액 제휴점\\n600만원 미만 600만원 이상~1,200만원 미만 1,200만 원 이상\\n기본 0.5% 0.75% 1% 모든 제휴점\\n\\n2배 1% 1.5% 2% 해외, 항공, 철도, 고속버스, 호텔, 콘도, 여행사\\n5배 2.5% 3.75% 5% - 국내 모든 오프라인 면세점\\n- 국내 온라인 면세점(신라ㆍ롯데ㆍ동화ㆍ신세계ㆍ워커힐) · 항공사 기내 면세점은 2배 적립 적용\\n\\n- 연간 이용금액은 해당 카드의 일시불 및 할부 이용금액 합산(연 기준 : 1.1~12.31)\\n- 장애인 고용부담금, 근로복지공단 이용금액 제외\\n- 가족카드 이용금액은 본인카드와 합산 가능\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 적립 제외 대상: 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 구간별 적립률은 연간 기준 이용금액 이상 이용한 시점의 다음 날부터 적용됩니다.\\n- 제휴점 중 2배ㆍ5배 적립 대상 제휴점은 무이자할부 이용 시에도 빅포인트가 적립됩니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"여행/숙박","summary":"삼성카드여행센터 할인 및 아멕스서비스","detail":"삼성카드 여행 항공권 5%~7% 현장할인\\n- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)\\n- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)\\n- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.\\n- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다.\\n\\nAmerican Express Selects 서비스\\n- 국내 특급 호텔 우대 혜택: 국내 유명 특급 호텔의 객실 할인 및 F & B(식음료) 매장, 부대시설 할인 등 혜택 제공\\n- 인천공항 식음료 매장 할인\\n- AJ렌터카 할인\\n- 다이닝 서비스: 파파존스, 아티제, 불고기브라더스 등 할인\\n- 국내 면세점 할인(신세계면세점, 동화면세점 등)\\n\\n제공기준\\n- 해당 등급의 카드 보유 회원에 한해 2021년 12월 31일까지 제공\\n- 자세한 내용은 아멕스 홈페이지 확인\\n\\n유의사항\\n- 아멕스 홈페이지에 안내되는 서비스 중 Platinum·Platinum Elite·The Platinum card 등급의 서비스는 제공되지 않습니다.\\n-American Express International Inc.에서 제공하는 서비스로서, American Express사 정책에 따라 1년(1월 1일~12월31일)단위로 변경되며, 일부 서비스는 연중 변경될 수 있습니다."},{"title":"대형마트","summary":"이마트 신도림점 할인","detail":"이마트 신도림점 건당 10만원 이상 결제 시 5,000원 결제일할인 (청구할인)\\n- 전월 모든 이마트 일시불 및 할부 이용금액 20만원 이상 시 제공\\n- 월 1회 제공\\n- 전월 이용금액은 삼성카드 접수일이 아닌 승인 기준으로 합산됩니다."},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"테마파크","summary":"놀이공원 및 워터파크 동반 1인무료·할인","detail":"에버랜드\\n- 본인 자유이용권 1매 정상가 결제 시, 동반 1인 자유이용권 무료\\n- 에버랜드 홈페이지 또는 현장 예매\\n- 에버랜드 홈페이지 당일권 예매는 오후 4시까지 가능\\n\\n이월드, 통도환타지아\\n- 본인 자유이용권 1매 정상가 현장결제 시, 동반 1인 자유이용권 무료\\n\\n캐리비안 베이\\n- 본인 입장권 1매 정상가 결제 시, 동반 1인 입장권 60% 할인\\n- 캐리비안 베이 홈페이지 또는 현장 예매\\n\\n아쿠아환타지아\\n- 본인 입장권 1매 정상가 현장결제 시, 동반 1인 입장권 60% 할인\\n\\n이용조건\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 2회 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정"},{"title":"푸드","summary":"테크노마트 신도림점 푸드코트 5% 결제일할인","detail":"신도림테크노마트 푸드코트(라포레) 5% 결제일할인 (청구할인)\\n- 제휴점이 변경될 수 있으므로 테크노마트 고객센터(02-2111-0114)에 사전 문의 바랍니다."},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"무이자할부","summary":"무이자할부","detail":"신도림 테크노마트 5만원 이상 결제 시 2~3개월 무이자할부\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n\\n이마트 신도림점에서 5만원 이상 결제 시 2~3개월 무이자할부\\n- 무이자할부 이용시 포인트나 마일리지는 적립되지 않습니다.\\n\\n이마트 5만원 이상 결제 시 2~3개월 무이자할부\\n- 이자할부 이용 시 포인트는 적립되지 않습니다.\\n- 이마트 에브리데이 상품공급점 결제건은 제외됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1236:{sourceId:1236,name:`BNK카드`,company:`BNK부산은행`,annualFeeText:`해외겸용 [10,000]원`,preMonthMoney:0,topTags:[`모든가맹점 0.2%~0.3% 할인`,`최고사용가맹점 0.5% 추가할인`,`최다이용가맹점 3.5% 추가할인`],sections:[{title:`모든가맹점`,summary:`모든 가맹점 0.2% ~0.3% 청구할인`,detail:`기본 할인
- 국내외 모든 가맹점 0.2% 청구할인
- 전월 실적, 횟수 제한, 할인한도 無
- 최초카드 수령월부터 실적 조건 없이 제공

연속 할인
- 국내외 모든 가맹점 0.3% 추가 청구할인
- 직전 3개월 연속 매월 국내신판 이용금액 40만원 이상 시 제공
- 최초카드 수령월~수령월+2개월까지 실적조건 없이 제공하며 횟수 제한, 할인한도 無`},{title:`모든가맹점`,summary:`최고 사용 가맹점 0.5% 추가 청구할인
최다 이용 가맹점 3.5% 추가 청구할인`,detail:`최고 사용 가맹점
- 국내외 최고금액 이용 가맹점 0.5% 추가 청구할인
- 월간 기준(1일~말일) 이용 금액 합계가 가장 많은 가맹점 1개를 선정하여 0.5% 추가 청구할인
- 전월 국내 이용금액 40만원 이상 시 제공

최고 사용 가맹점
- 국내외 최다이용 가맹점 3.5% 추가 청구할인
- 월간 기준(1일~말일) 이용 건수 2회 이상인 가맹점 중 가장 많이 이용한 가맹점 1개를 선정하여 3.5% 추가 청구할인
- 동일 이용 건수인 경우 이용금액 상위 가맹점으로 함
- 전월 국내 이용금액 40만원 이상 시 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용실적 조건 유예 안내
- 기본사용 할인 : "최초 카드 수령월"부터 이용실적 조건 없이 제공
- 연속사용 할인 : "최초 카드 수령월~최초 카드 수령월+2개월"까지 이용실적 조건 없이 제공
- 단골사용 할인 : "최초 카드 수령월 익월"부터 제공. 단 "최초 카드 수령월 익월"에는 이용실적 조건 없이월간통합 청구할인 한도 1만원 또는 전월 이용실적에 따른 월간통합 청구할인 한도 중 큰 금액 제공

할인서비스 이용조건 안내
- 최고사용 가맹점 : 월간 기준(1일~말일) 이용(승인) 금액 합계가 가장 많은 1개 가맹점
- 자주 가는 가맹점 : 월간 기준(1일~말일) 이용(승인) 건수 2회 이상인 가맹점 중 가장 많이 이용한 1개 가맹점(동일 이용 건수인 경우 이용금액이 많은 가맹점)
- 모든 서비스는 BC카드사에 등록된 가맹점 정보를 기준으로 제공되며, 신용판매금액에 한정하여 할인됨(단기카드대출-현금서비스, 연회비, 수수료 등은 제외)
- 자주 가는 가맹점 할인은 동일 가맹점 승인건에 대해 일 최대 2회까지 인정함
- 해외 가맹점은 실제의 가맹점이 다르더라도 단일 가맹점으로 취급하여 할인됨
- 전월 이용실적 산정 시 등록금업종, 제세공과금, 상품권(기프트카드), 무이자할부 이용금액, 취소금액 등은제외`}]},1237:{sourceId:1237,name:`롯데카드 웨어러블(디씨레빗)`,company:`롯데카드`,annualFeeText:`국내전용 [3,000] 원`,preMonthMoney:0,topTags:[`결제 단말기 터치 결제 가능`],sections:[{title:`기타`,summary:`카드 부착 및 이용방법`,detail:`- 롯데카드 웨어러블은 휴대폰뿐만 아니라 항상 소지하는 물품에 부착하여 사용할 수 있습니다.
(금속제품, 신용카드, 출입증 등 일부 품목에는 부착 시 사용이 어려울 수 있습니다.)

NFC 설정(안드로이드)

단말기 터치 방법
- 버스, 지하철, 택시, 유료도로, 고속도로통행료 등의 결제 단말기에 터치하여 이용가능합니다.`},{title:`기타`,summary:`이용처`,detail:`오프라인
- 교통 가맹점
* 전국 후불교통 서비스 제공 지역(버스, 지하철, 택시, 유료도로, 고속도로 등)
* 유료도로 : 남산 1, 3호터널, 우면산터널, 문학터널, 만월산터널, 용마터널, 천변고속화도로, 광안대교, 수정터널, 백양터널, 을숙도대교, 부산항대교, 대구동부순환도로 등
- 유통 가맹점
* 국내전용(JUSTOUCH) 브랜드
* 홈플러스, CU(편의점), 더페이스샵, 스킨푸드, 용평 리조트, 오크벨리 리조트 등 JUSTOUCH 결제 가능 가맹점
* 2018년 5월 이전 발급카드는 롯데카드센터에서 카드정보 업그레이드 후 이용가능합니다.
- 해외(Visa)브랜드
* 홈플러스, 스타벅스, CU(편의점) 및 Visa Paywave 결제 가능 가맹점
- 기타(PayOn 서비스 가맹점)
* 파리바게트, 던킨도너츠, 베스킨라빈스, 파스쿠찌, 망고식스, 자판기, 전통시장 등
* 후불교통카드를 이용하여 유통가맹점에서 비접촉으로 결제하는 서비스
온라인
- 모든 온라인 가맹점
- 롯데카드 웨어러블을 모바일 앱카드에 등록 후 편리하게 이용 가능`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
* 단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.
* 세부내용 홈페이지/모바일 앱 참조
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1238:JSON.parse(`{"sourceId":1238,"name":"동부화재 롯데카드","company":"롯데카드","annualFeeText":"국내전용 [5,000]원 / 해외겸용 [10,000]원","preMonthMoney":0,"topTags":["보험 최대 3만원 할인","보험료 2~3개월 무이자할부","SK주유소리터당 50원 적립"],"sections":[{"title":"보험","summary":"동부화재 자동차보험료 최대 3만원 할인\\n동부화재 자동차보험료 2~3개월 무이자할부","detail":"- 동부화재 자동차 보험료 할인\\n* 자동차 보험료 결제금액 20만원 이상 40만원미만 시 2만원 할인\\n* 자동차 보험료 결제금액 40만원 이상 시 3만원 할인\\n* 연1회 제공, 카드발급 후 1년 동안은 이용금액에 관계 없이 할인 제공\\n* 해당제휴카드 전년도 신용구매금액 300만원 이상 이용 시 당해 년도 서비스 제공\\n* 할인서비스는 본인 주민등록번호 기준, 본인/가족 통합 적용\\n\\n- 자동차보험료 무이자 할부\\n* 동부화재 자동차보험료 5만원 이상 결제 시 2~3개월 무이자 할부 서비스 제공\\n* 타 보험사 및 동부화재의 타 보험상품의 경우에는 서비스 제공 불가\\n\\n- 차년도 연회비 면제\\n* 전년도 신판 이용액(일시불, 할부) 300만원 이상 사용시 당해 년도 연회비 면제"},{"title":"정비","summary":"스티드메이트 차량정비 서비스\\n엔진오일교환/타이어위치교환/타이어펑크수리 등","detail":"- Speed Mate 차량 정비 서비스\\n* 엔진오일교환(지크-A기준) 20,000원 현장할인(연1회)\\n* 타이어위치교환 무료(연1회)\\n* 타이어 펑크수리 무료(연1회)\\n* 18가지 안전점검 무료(연1회)\\n* 워셔액 보충 무료(상시제공)\\n\\n- 이용방법\\n* 최근 3개월(서비스 이용일 3일 전부터 92일간, 전표매입기준)동안 동부화재 롯데카드 이용실적 30만원 이상인 회원\\n* 최초발급 후 3개월(발급 월 포함)간 이용금액에 관계없이 서비스 제공\\n- 유의사항\\n* 5인 이하 가솔린 승용차 기준이며, 1.4톤 초과 화물차 및 수입차는 대상에서 제외\\n* 승합차/지프차/화물차 등 차종에 따라 고객 추가부담금 발생가능 합니다.\\n* 상세 내용은 스피드메이트 매장에 문의\\n* 본 서비스는 현장할인이며, 할인 전 정비매장에 할인의사를 표명하고 카드인증을 받아야 제공가능합니다.\\n* 엔진오일 소비자 가격 변동시 고객 추가부담금 발생가능 합니다.\\n* 엔진오일 사전구매 시 할인서비스 미적용\\n* 차종별 추가요금 보기"},{"title":"헤어","summary":"박준뷰티랩, 박승철 헤어스투디오 할인","detail":"- 박준뷰티랩 20% 현장할인\\n* 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n- 박승철 헤어스투디오 15% 현장할인\\n* 대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n* 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"- 롯데 자이언츠 20% 할인\\n* 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"영화","summary":"뮤지컬, 연극 등 공연 10~30% 할인\\n롯데시네마 영화관람료 1,500원 할인","detail":"- 뮤지컬, 연극 등 공연 10~30% 할인\\n* 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n\\n- 롯데시네마 영화관람료 1,500원 할인\\n* 롯데시네마 전 상영관\\n* 매장안내 : www.lottecinema.co.kr\\n* 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n* 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n* 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n* 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n* 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다."},{"title":"일반음식점","summary":"T.G.I.F 상시 10% 할인","detail":"- 보네스뻬/보네스뻬브레드 10% 할인\\n* 혜택롯데카드 결제 시 10% 할인\\n* 보네스뻬 대상매장 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n* 보네스빼브레드 대상매장 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\n- T.G.I.F 상시 10% 할인\\n* 혜택상시 10% 할인(주류 제외)\\n* 주류는 할인혜택에서 제외됩니다.\\n* 통신사카드 및 할인권과 중복 이용 불가합니다.\\n* 본 서비스는 사정 상 변경 될 수 있습니다.\\n* 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n* 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n* 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n* 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n* 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.(장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n\\n- 롯데리아, 엔제리너스커피, 나뚜루 할인\\n* 롯데카드로 결제 시 1,000원 당 50원 현장항린\\n* 대상매장 : 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소 될 수 있습니다."},{"title":"주유소","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"- SK주유소 리터당 SK주유포인트 50원적립\\n* 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n* 일 30만원, 월 100만원까지 적립\\n* SK주유소에서 주유 시 현금처럼 사용\\n* 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n* 유효기간 5년 SK주유소 상세정보 조회\\n* 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n* 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n* DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n* 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n* 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"적립","summary":"LPOINT 적립\\n롯데 SK주유포인트 적립","detail":"- 국내 및 해외 가맹점에서 사용한 금액에 대해 0.2% 적립\\n* 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다.\\n(VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n* 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n* 자세한 내용은 아래 'L.POINT 자세히 보기' 에서 확인하시기 바랍니다.\\n* 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n* L.POINT 자세히 보기\\n\\n- 롯데 SK 주유포인트 적립\\n* 리터당 50원 적립\\n* 30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n* 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립\\n* 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n* DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n* 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n* 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 유의사항\\n* 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지( www.lottecard.co.kr )를 참고하시기 바랍니다.\\n* 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n* 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n* 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n* 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n* 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다. (세부내용 홈페이지/모바일 앱 참조)\\n* 카드신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다"}]}`),1239:{sourceId:1239,name:`롯데카드 웨어러블(로카&로카박스/피겨)`,company:`롯데카드`,annualFeeText:`국내전용 [3,000] 원 / 해외겸용 [3,500]원`,preMonthMoney:0,topTags:[`결제 단말기 터치 결제 가능`],sections:[{title:`기타`,summary:`카드 부착 및 이용방법`,detail:`- 롯데카드 웨어러블은 휴대폰뿐만 아니라 항상 소지하는 물품에 부착하여 사용할 수 있습니다.
(금속제품, 신용카드, 출입증 등 일부 품목에는 부착 시 사용이 어려울 수 있습니다.)

NFC 설정(안드로이드)

단말기 터치 방법
- 버스, 지하철, 택시, 유료도로, 고속도로통행료 등의 결제 단말기에 터치하여 이용가능합니다.`},{title:`기타`,summary:`이용처`,detail:`오프라인
- 교통 가맹점
* 전국 후불교통 서비스 제공 지역(버스, 지하철, 택시, 유료도로, 고속도로 등)
* 유료도로 : 남산 1, 3호터널, 우면산터널, 문학터널, 만월산터널, 용마터널, 천변고속화도로, 광안대교, 수정터널, 백양터널, 을숙도대교, 부산항대교, 대구동부순환도로 등
- 유통 가맹점
* 국내전용(JUSTOUCH) 브랜드
* 홈플러스, CU(편의점), 더페이스샵, 스킨푸드, 용평 리조트, 오크벨리 리조트 등 JUSTOUCH 결제 가능 가맹점
* 2018년 5월 이전 발급카드는 롯데카드센터에서 카드정보 업그레이드 후 이용가능합니다.
- 해외(Visa)브랜드
* 홈플러스, 스타벅스, CU(편의점) 및 Visa Paywave 결제 가능 가맹점
- 기타(PayOn 서비스 가맹점)
* 파리바게트, 던킨도너츠, 베스킨라빈스, 파스쿠찌, 망고식스, 자판기, 전통시장 등
* 후불교통카드를 이용하여 유통가맹점에서 비접촉으로 결제하는 서비스
온라인
- 모든 온라인 가맹점
- 롯데카드 웨어러블을 모바일 앱카드에 등록 후 편리하게 이용 가능`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
* 단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.
* 세부내용 홈페이지/모바일 앱 참조
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1240:{sourceId:1240,name:`STARTLUCK 카드`,company:`KB국민카드`,annualFeeText:`국내전용 [3,000]원 / 해외겸용 [5,000]원`,preMonthMoney:1e5,topTags:[`영업영화물차 유가지원 최대 4,308L 지원`,`화물특화주유소 최대 45원/L 할인`,`GS계열사 최대 1% 적립`],sections:[{title:`자동차`,summary:`영업용화물차 월 683~4,308L 유가보조금 지원`,detail:`영업용화물차 월 683~4,308L 유가보조금 지원
- 영업용화물차 최대적재량 기준에 따라 지원
구분 1톤이하 3톤이하 5톤이하 8톤이하 10톤이하 12톤이하 12톤 초과
경유차량 월 지급 한도량(L) 683 1,014 1,547 2,220 2,700 3,059 4,308
LPG차량 1,024 1,521 2,320 - - - -
- 모든 주유소 또는 충전소에서 유가보조금 적용
- 경유 리터당 345.54원, LPG 리터당 197.97원 지원(2015년 6월 기준)되며, 월 지급한도량 및 지원단가는 정부정책에 따라 변경될 수 있습니다.
- LPG화물자동차의 지급 기준 및 한도량은 경유를 연료로 사용하는 화물자동차의 지급 기준 및 한도량의 50%를 가산하여 적용
- 유가보조금 지원받은 매출을 취소하는 경우 취소 전표가 실시간 매입되지 않으므로, 지원 한도가 복원되지 않은 상태에서 매출 거래가 있을
- 경우 유가보조금 지원이 되지 않습니다. (한도 복원 후에도 소급 할인 적용되지 않음)
- 각 상품별 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종으로 등록된 경우에 한하여 제공됩니다.`},{title:`주유`,summary:`GS칼텍스(경유) 리터당 5원~45원 할인 및 적립`,detail:`GS칼텍스(경유) 리터당 5원~45원 할인 및 적립
- 주유소: GS칼텍스 주유소 (할인대상: 경유)
구분 현장할인 GS포인트 청구할인 합계
기본할인 추가할인
화물특화주유소 15원/L 5원/L 9원/L 16원/L 45원/L
일반주유소 - 5원/L - - 5원/L
- GS화물특화주유소 현장할인 리터당 15원은 비외상고객 기준이며, 고객과 주유소가 사전에 약정된 단가로 거래하는 경우 제약될 수 있습니다.
- 추가 주유 할인 서비스는 전전월 카드 이용실적(주유소, 충전소, 교통이용대금, 해외이용분 제외)에 따라 차등 적용됩니다.)

월간 통합 할인한도
- 전전월 이용실적 10만원 이상 : 5천원
- 전전월 이용실적 30만원 이상 : 1만원
- 전전월 이용실적 50만원 이상 : 2만원
- 전전월 이용실적 100만원 이상 : 4만원
* 최초 사용등록일로부터 90일간은 실적에 관계없이 월간 할인한도 5,000원 제공하나 유예기간 중 전전월 실적조건 충족 시 해당구간 월간할인한도 적용
* 전전월 이용실적 및 할인한도는 KB국민 STARTLUCK 계열카드 기준으로 산정합니다.(KB국민 STARTLUCK신용카드 및 체크카드를 중복 소지하고 있을 경우 통합하여 이용실적 및 할인한도를 산정합니다.)
* 할인금액은 GS칼텍스(주) 본사에서 고시하는 경유가 기준이며, 각 주유소 유가 차이에 따라 할인금액에 차이가 발생할 수 있습니다.
* GS칼텍스 화물특화주유소 확인은 홈페이지(www.kixx.co.kr)를 참조 바랍니다.`},{title:`멤버십포인트`,summary:`GS계열사 0.1~1% 적립`,detail:`GS계열사 0.1~1% 적립
- GS계열사 : www.gsnpoint.com 참조 (GS25, GS홈쇼핑 등)
* KB국민 STARTLUCK카드는 GS계열사에서 포인트 적립이 가능합니다.
* 적립된 포인트는 GS계열사에서 현금처럼 사용 가능합니다. (1포인트=1원)
* 포인트 적립 시점 : 카드이용(승인) 시점 즉시 적립
* GS계열사별 정책에 따라 일부 품목(서비스) 및 사업장에 대해서는 적립되지 않을 수 있습니다.(세부내용은 GS & POINT 홈페이지 참조)
* 신용카드(체크카드)에 GS & POINT 기능이 탑재되어 있습니다. (별도의 GS & POINT 맴버십카드를 통한 이중 적립 불가)`},{title:`기타`,summary:`부가세 환급신고 편의서비스`,detail:`부가세 환급신고 편의서비스
- 신용카드 이용내역을 부가세 환급 대상/비대상으로 자동 분류하여 부가세 신고 기초자료로 제공
* 세무지원 서비스는 (주)나이스데이터 홈페이지에 회원가입 후 이용 가능합니다.
* 자세한 내용은 (주)나이스데이터 고객센터(1588-5659) 또는 홈페이지(www.nicedata.co.kr)를 통해 확인해 주세요.

국토교통부 화물운송사업 발전기금 지급
- 정상결제금액[단, 단기카드대출(현금서비스) 제외]의 0.2%를 국토교통부 "화물운송사업 발전기금"으로 제공
- 신용카드 공통 서비스(할인 등)와는 별도로 당사는 "기업의 사회적 책임"을 다하고, 화물운송업계의 발전에 기여하고자 카드사용에 따른 "수익의 일부"를 "화물운송사업 발전지원기금"으로 적립하고 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 전전월 이용실적 : 전전월 1일 ~말일까지 KB국민 스타트럭카드의 이용금액
- 전전월 이용실적 제외대상은 주유소 및 충전소 이용금액, 교통이용대금, 해외이용분
- 할인받은 매출을 취소하는 경우 취소전표가 실시간 매입되지 않으므로, 할인한도가 복원되지 않은 상태에서 매출 거래가 있을 경우 할인이 적용되지 않습니다. (한도 복원 후에도 소급 할인 적용되지 않음)
- 각 상품별 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종 코드상 할인대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다. PG(결제대행) 업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사 등에 입점한 가맹점이나 상품권 구매 시 할인대상에서 제외될 수 있습니다.
- 가맹점 사정으로 복수의 가맹점을 소유한 경우 승인되는 가맹점에 따라 할인대상에서 제외될 수 있습니다.
- 할인 서비스는 제휴업체의 사정에 따라 다른 할인 카드와 중복 할인이 제한될 수 있습니다.
- 차량번호 또는 유종 변경 시 유가보조금 지원이 중단되므로 반드시 관할 관청 신고 후 KB국민카드에서 재발급 받으셔야 합니다.
- 톤수가 변경된 경우, 카드를 재발급 받을 필요가 없으며 해당 관할관청으로 사업자정보 변경 요청을 하셔야 합니다.
- 유류구매용 이용한도는 유가보조금 지원 범위 내에서 차량 최대적재량 별로 별도로 부여되며 최대적재량이 변경될 경우 이용한도가 조정될 수 있습니다.
- 유류구매용 이용한도는 유류구매에만 사용되며 1일 최대 100만원까지 사용 가능합니다.
- 주유(충전)소 이용 시에는 카드표면에 표시된 유종 및 차량에 한하여 사용하여야 합니다. (타 유종/타차량 사용금지)
- 화물 운송사업자 (위·수탁차주 포함)는 아래의 금지행위를 하여서는 아니됩니다.
1. 신용카드 또는 체크카드를 사용하는 운송사업자가 주유시마다 결제하지 않고 나중에 일괄 결제하는 행위(신용카드 또는 체크카드 사용자 : 주유후 반드시 즉시결제)
다만, 거래-체크카드를 사용하는 운송업자가 외상주유소에서 주유시마다 거래카드로 거래내역을 남기고 체크카드로 일괄결제하는 경우는 허용
* 외상주유소에서는 유류구매시마다 거래내역을 남긴 후, 체크카드로 결제된 시점에 거래내역에 대해서만 유가보조금이 지급됨. 일반주유소에서는 유류구매시 거래카드 승인이 안되므로, 반드시 체크카드로 즉시 결제하여야 유가보조금이 지급됨
2. 유류구매카드에 표기된 차량번호 이외의 차량에 주유하고 유류구매카드를 사용하는 행위
3. 실제 주유받은 연료의 양보다 부풀리거나 실제 주유받은 유종과 다르게 카드결제 또는 거래내역을 입력해줄것을 주유소에 요구하는 행위
4. 「석유 및 석유대체연료사업법」상 불법인 이동 주유소(이동 탱크로리, 배달주유)를 이용하거나, 불법유류(면세유, 출처를 알 수 없는 유류, 혼합유 등)를 구매하는 등 비정상적인 유통경로를 통해 유류구매카드를 사용하는 행위
5. 「화물자동차운수사업법」,「자동차손해배상보장법」 및 기타 법령을 위반하여 운행 정지처분 및 사업정지 처분을 받은 차량이 유류구매카드를 사용하여 유류를 구매하는 행위
6. 유류…`}]},1241:{sourceId:1241,name:`롯데카드 웨어러블(솜솜이)`,company:`롯데카드`,annualFeeText:`국내전용 [3,000] 원`,preMonthMoney:0,topTags:[`결제 단말기 터치 결제 가능`],sections:[{title:`기타`,summary:`카드 부착 및 이용방법`,detail:`- 롯데카드 웨어러블은 휴대폰뿐만 아니라 항상 소지하는 물품에 부착하여 사용할 수 있습니다.
(금속제품, 신용카드, 출입증 등 일부 품목에는 부착 시 사용이 어려울 수 있습니다.)

NFC 설정(안드로이드)

단말기 터치 방법
- 버스, 지하철, 택시, 유료도로, 고속도로통행료 등의 결제 단말기에 터치하여 이용가능합니다.`},{title:`기타`,summary:`이용처`,detail:`오프라인
- 교통 가맹점
* 전국 후불교통 서비스 제공 지역(버스, 지하철, 택시, 유료도로, 고속도로 등)
* 유료도로 : 남산 1, 3호터널, 우면산터널, 문학터널, 만월산터널, 용마터널, 천변고속화도로, 광안대교, 수정터널, 백양터널, 을숙도대교, 부산항대교, 대구동부순환도로 등
- 유통 가맹점
* 국내전용(JUSTOUCH) 브랜드
* 홈플러스, CU(편의점), 더페이스샵, 스킨푸드, 용평 리조트, 오크벨리 리조트 등 JUSTOUCH 결제 가능 가맹점
* 2018년 5월 이전 발급카드는 롯데카드센터에서 카드정보 업그레이드 후 이용가능합니다.
- 해외(Visa)브랜드
* 홈플러스, 스타벅스, CU(편의점) 및 Visa Paywave 결제 가능 가맹점
- 기타(PayOn 서비스 가맹점)
* 파리바게트, 던킨도너츠, 베스킨라빈스, 파스쿠찌, 망고식스, 자판기, 전통시장 등
* 후불교통카드를 이용하여 유통가맹점에서 비접촉으로 결제하는 서비스
온라인
- 모든 온라인 가맹점
- 롯데카드 웨어러블을 모바일 앱카드에 등록 후 편리하게 이용 가능`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
* 단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.
* 세부내용 홈페이지/모바일 앱 참조
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1242:{sourceId:1242,name:`스피킹맥스 하나카드`,company:`하나카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:1e5,topTags:[`스피킹맥스/뇌새김 할부 장기할부 서비스`,`스피킹맥스/뇌새김 장기할부 1만~2만원/월 청구할인`,`국내가맹점 0.7% 청구할인`],sections:[{title:`교육/육아`,summary:`스피킹맥스/뇌새김 장기할부 서비스`,detail:`스피킹맥스/뇌새김 장기할부 서비스
- 10만원 이상 이용 시
- 할부개월수 12개월, 2개월 시 원금균등 상환방식 적용
- 스피킹맥스/뇌새김 제품 또는 서비스 결제 시, 결제 금액을 12/24개월 할부로 이용하고, 이후 할부수수료가 포함된 금액을 원금균등방식으로 상환하는 서비스입니다.
- 원금균등상환: 매월 동일한 원금이 상환되고, 이자는 잔액에 따라 계산되는 방식
- 할부수수료는 개인별 일반 할부 수수료율이 적용됩니다.
- 할부승인금액이 10만원 미만이거나 12개월, 24개월 할부가 아닐경우 장기할부 및 할인서비스가 적용되지 않습니다.
- 할부이용 건은 이용 월의 사용금액으로 전액 합산처리 됩니다.`},{title:`교육/육아`,summary:`스피킹맥스/뇌새김 장기할부 청구 할인 서비스`,detail:`스피킹맥스/뇌새김 장기할부 청구 할인 서비스
지난달 이용 실적조건 월 할인 한도 비고
40만원이상 80만원 미만 10,000원/월 스피킹맥스/뇌새김 장기할부 이용기간 중 제공되며 횟수 제한 없이
월할인한도 내에서 합산하여 청구 할인
80만원이상 120만원 미만 15,000원/월
120만원이상 20,000원/월

서비스 제공조건
- 지난달 이용실적 산정 제외 대상: 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불 전자 지급수단(하나머니 등) 충전금액, 도시가스/수도/전기요금, 아파트관리비, 대학등록금, 초·중·고 학교 납입금
- 지난달 1일부터 말일까지(승인시점 기준) 국내외 일시불/할부 이용금액 40만원/ 80만원/120만원 이상시 서비스가 제공됩니다.
- 할부이용 건은 이용 월의 사용금액으로 전액 합산처리 됩니다.
- 교통요금, 통신요금, 해외 이용금액 등 무승인 매입(카드사의 승인없이 이용금액이 카드사로 접수됨)의 경우 매출 접수 월의 이용금액으로 반영됩니다.
- 최초카드 사용등록 후 다음달 말일까지 지난달 40만원이상~80만원 미만 기준으로 서비스가 제공됩니다.
- 매출 취소 시, 취소 접수된 월의 이용금액에서 차감됩니다.`},{title:`적립`,summary:`국내 가맹점 0.7% 청구할인
※스피킹맥스/뇌새김 장기할부 미이용 또는 종료시`,detail:`생활할인 서비스(스피킹맥스/뇌새김 장기할부 미이용 또는 종료 시)
국내가맹점 0.7% 청구할인
- 전월실적 조건없음 / 할인한도 및 횟수 제한 없음

서비스 제공조건
- 지난달 이용실적 조건 없습니다.
- 대상 가맹점은 하나카드에 등록된 가맹점 기준에 따릅니다.
- 할부이용 건은 이용 월의 사용금액으로 전액 합산처리 됩니다.
- 교통요금, 통신요금, 해외 이용금액 등 무승인 매입(카드사의 승인없이 이용금액이 카드사로 접수됨)의 경우 매출 접수 월의 이용금액으로 반영됩니다.
- 매출 취소 시, 취소 접수된 월의 이용금액에서 차감됩니다.
- 할인 제외 대상: 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함),국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자 지급수단(하나머니 등) 충전금액, 도시가스/수도/전기요금, 아파트관리비, 대학등록금, 초·중·고 학교 납입금, 무이자 할부 이용 금액 전체`}]},1243:{sourceId:1243,name:`U＋ 알뜰모바일카드`,company:`KB국민카드`,annualFeeText:`해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`U+ 알뜰모바일 통신료 최대 1만7천원 할인`],sections:[{title:`LGU+`,summary:`U+ 알뜰모바일 통신료 청구할인 최대 1만 7천원`,detail:`U+ 알뜰모바일 통신료 자동이체 청구할인 최대 1만 7천원
- 전월 승인실적 30만원 이상: 1만 2천원 할인
- 전월 승인실적 70만원 이상: 1만 7천원 할인
- 최초 카드 사용등록일로부터 다음달 말일까지는「U+ 알뜰모바일 카드」전월 이용실적이 없는 경우에도 1구간 (전월 이용실적 30만원 이상)에 해당하는 할인 서비스가 적용됩니다.
- 할인 금액보다 자동납부 승인금액이 작을 경우 승인금액만큼 할인 적용됩니다.(예시)전월 이용실적이 30만원 이상, 자동납부 승인금액이 9,000원인경우 9,000원이 할인됩니다.
- U+ 알뜰모바일 통신료 자동납부 승인건이 여러 건인 경우 합산하여 월 할인금액 내에서 할인됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`전월 실적 산정기준
- 전월 1일 ~ 말일(승인시점기준) U+ 알뜰모바일 카드 일시불 및 할부 승인(이용) 금액 (해외 이용금액 은 전월 1일~말일까지 매입완료 기준)

전월 실적 제외 대상
- U+ 알뜰모바일 카드로 할인받은 이용금액 (해당이용금액 전체), 무이자할부이용금액, 단기카드 대출 (현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 아파트관리비, 정부지원금, 대학(원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입/충전금액, 무승인전표(대중교통, 자판기, 터널 이용료, 항공기내 이용 등), 취소금액

할인 제외 대상
- 무이자할부 이용금액, 상품권 및 선불카드 구입/충전금액

할인(적립) 서비스 적용
- 업종별로 적용되는 할인(적립)서비스는 이용 가맹점이 해당 카드 할인대상 KB국민카드 가맹점 업종코드로 등록된 경우에 한하여 제공됩니다.
* PG(인터넷) 업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사, 아울렛 매장 등에 입점한 가맹점의 경우 할인(적립) 대상에서 제외됩니다.
* 미할인(적립) 대상 가맹점의 업종코드가 할인(적립)대상 업종코드로 변경된 경우 변경일 익영업일부터 매입되는 건에 대해서 할인(적립) 적용되며, 변경 전 이용(승인) 건에 대해서 소급하여 할인(적립)되지 않습니다.
* 가맹점 사정으로 복수의 가맹점을 소유한 경우, 승인되는 가맹점에 따라 할인(적립)이 제외될 수 있습니다.
- 할인(적립) 대상 이용(승인) 건은 이용 순서가 아닌 전표매입 순서대로 할인(적립)한도 내에서 할인(적립)됩니다.
* 예시) 이마트 KB국민카드로 이마트에서 11월 11일 20만원, 11월 12일 10만원을 이용(승인)하였으나 이마트에서 11월 12일 10만원 이용금액을 먼저 전표매입하는 경우 11월 12일 10만원 이용금액에 대해서 우선 할인이 적용됩니다.
- 주유 할인(적립)은 해당 정유사에서 KB국민카드로 고시하는 휘발유가 기준으로 제공되며, 이용하신 각 주유소별 유가차이 및 유종에 따라 할인(적립)금액에 차이가 발생할 수 있습니다.
* 특정 정유사와 제휴되지 않은 주유할인(적립) 서비스는 KB국민카드에서 지정한 정유사의 고시 휘발유가를 기준으로 제공됩니다.
- 영화 현장할인의 1일 횟수제한은 관람일 기준, 월/연간 횟수제한은 예매일 기준 입니다.
- 놀이공원 할인 연간 횟수 산정 기준이 회원별인 경우 해당 놀이공원에서 매년(1월~12월) 할인 받은 횟수 전체를 합산하여 연간 횟수를 제한합니다.

할인(적립)서비스 제외 매출
- 할인(적립) 서비스 제외 매출은 다음과 같으며, 카드별 별도 조건은 해당 카드 안내를 참조하시기 바랍니다.
* 무이자 할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 지방세, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드(선불전자지급수단 포함) 구입/충전금액, 취소금액`}]},1244:{sourceId:1244,name:`롯데카드 웨어러블(포인트 먹보)`,company:`롯데카드`,annualFeeText:`국내전용 [3,000]원 / 해외겸용 [3,500]원`,preMonthMoney:0,topTags:[`결제 단말기 터치 결제 가능`],sections:[{title:`기타`,summary:`카드 부착 및 이용방법`,detail:`- 롯데카드 웨어러블은 휴대폰뿐만 아니라 항상 소지하는 물품에 부착하여 사용할 수 있습니다.
(금속제품, 신용카드, 출입증 등 일부 품목에는 부착 시 사용이 어려울 수 있습니다.)

NFC 설정(안드로이드)

단말기 터치 방법
- 버스, 지하철, 택시, 유료도로, 고속도로통행료 등의 결제 단말기에 터치하여 이용가능합니다.`},{title:`기타`,summary:`이용처`,detail:`오프라인
- 교통 가맹점
* 전국 후불교통 서비스 제공 지역(버스, 지하철, 택시, 유료도로, 고속도로 등)
* 유료도로 : 남산 1, 3호터널, 우면산터널, 문학터널, 만월산터널, 용마터널, 천변고속화도로, 광안대교, 수정터널, 백양터널, 을숙도대교, 부산항대교, 대구동부순환도로 등
- 유통 가맹점
* 국내전용(JUSTOUCH) 브랜드
* 홈플러스, CU(편의점), 더페이스샵, 스킨푸드, 용평 리조트, 오크벨리 리조트 등 JUSTOUCH 결제 가능 가맹점
* 2018년 5월 이전 발급카드는 롯데카드센터에서 카드정보 업그레이드 후 이용가능합니다.
- 해외(Visa)브랜드
* 홈플러스, 스타벅스, CU(편의점) 및 Visa Paywave 결제 가능 가맹점
- 기타(PayOn 서비스 가맹점)
* 파리바게트, 던킨도너츠, 베스킨라빈스, 파스쿠찌, 망고식스, 자판기, 전통시장 등
* 후불교통카드를 이용하여 유통가맹점에서 비접촉으로 결제하는 서비스
온라인
- 모든 온라인 가맹점
- 롯데카드 웨어러블을 모바일 앱카드에 등록 후 편리하게 이용 가능`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
* 단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.
* 세부내용 홈페이지/모바일 앱 참조
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1245:{sourceId:1245,name:`동원몰포인트플러스 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [7,000]원`,preMonthMoney:0,topTags:[`동원몰 최대 20% 할인`,`L.POINT 2배 적립`,`롯데백화점 5% 할인`],sections:[{title:`온라인쇼핑`,summary:`동원몰 이용 시 최대 20% 청구할인`,detail:`- 동원몰 이용 시 최대 20% 청구할인
* 전월실적 20만원이상 40만원 미만 시 10% 할인(1만원 한도)
* 전월실적 40만원이상 시 20% 할인(2만원 한도)
* 카드발급 후 발급 월 포함하여 3개월 동안은 전월 청구서상 이용금액과 상관없이 10%할인(월간 한도 1만원)적용
* 상기 이용금액 기준은 전월 청구서상 동원몰포인트플러스롯데카드 이용금액(일시불, 할부)에 따라 당월 (1일~말일)한도 적용
* 전월 청구서상 이용금액 산정 시 동원몰포인트플러스 롯데카드로 할인 받은 건은 제외됨
* 할부 이용 시에는 이용일 기준으로 총 금액이 이용기준 금액에 합산됨

- 동원몰 이용시 2~3개월 무이자할부
* 5만원 이상 구매 시`},{title:`적립`,summary:`L.POINT 2배 적립`,detail:`- L.POINT 2배 적립
* 모든 L.POINT 제휴사에서 포인트플러스 카드로 결제 시 제휴사 현장에서 적립받은 L.POINT(L.POINT 카드 기본 적립포인트)를 한 번 더 적립!

- L.POINT 제휴사 안내
* L.POINT 제휴사에 관한 자세한 내용은 L.POINT 홈페이지 (www.lpoint.com) 에서 확인하실 수 있습니다.
* 각 제휴사별 현장 적립포인트는 L.POINT 카드 적립률로 운영되며, 제휴사별 적립 기준에 의해 적립됩니다.
* 각 제휴사별 현장 적립률 및 세부적립 기준은 L.POINT 서비스홈페이지 (www.lpoint.com) 에서 확인하실 수 있습니다.
* 이 더블 적립서비스는 포인트플러스 카드로 결제하시면서 현장 적립 받으신 포인트만큼 한 번 더 적립해드리는 서비스로, 다른 결제수단으로 결제하신 후 포인트플러스 카드로 현장 적립만 받으신 경우나 행사 등으로 제휴사에서 제공된 포인트에 대해서는 제공되지 않습니다.
* L.POINT 신규 제휴사가 추가 되는 경우에도 서비스가 제공됩니다.
* 무이자 할부 이용 시 더블 포인트 적립서비스는 제공되지 않습니다.
* 제휴사의 사정, 행사 등으로 인해 현장 적립이 제공되지 않은 매출에 대해서는 제공되지 않습니다.
* 임대매장, 매장 내 위치한 가맹점 등과 같이 L.POINT 제휴사 외 가맹점 번호를 사용하는 곳 에서는 더블 적립이 제공되지 않습니다.
* 롯데카드에서 제공하는 L.POINT는 카드결제 승인이 카드사에 접수된 이후, 영업일 기준 3일 이내에 적립됩니다.
* 포인트로 결제한 금액에 대해서는 포인트 적립이 되지 않습니다.
* 회원탈회, 카드도난, 분실 등의 사유로 카드사용이 정지된 경우에는 포인트 사용이 제한됩니다.
* 매출 취소 시 취소 매출에 해당하는 포인트는 차감됩니다.
* 위 L.POINT 제휴사에 포인트 적립을 위해 고객정보가 제공될 수 있으며, 신청서상 선택적 동의에 동의하신 경우 마케팅 활용 목적으로 고객정보가 사용될 수 있습니다.
* 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 적립 및 사용이 가능합니다.`},{title:`백화점`,summary:`롯데백화점 5% 할인
롯데면세점 5% 할인`,detail:`- 롯데백화점 5% 할인
* 5% 현장할인 e쿠폰, 무료주차권 제공 및 2~ 3개월 무이자할부
* 쿠폰 발행월 직전 6개월동안 롯데백화점에서 30만원 이상 신용구매(일시불,할부)이용회원에 한하여 매월 1일 2매 제공

- 롯데면세점 5%, 신라아이파크면세점 10~15% 현장할인 (일부 브랜드 제외)
* 오프라인 매장 기준, 기타할인서비스와 중복 적용불가
* 롯데마트, 롯데슈퍼, 토이저러스 2~3개월 무이자 할부`},{title:`푸드`,summary:`T.G.I FRIDAY'S·보네스뻬 10% 할인
미스터피자 15% 현장할인`,detail:`- TGIF, 보네스뻬 10% 현장할인
- 미스터피자 15% 현장할인
* 지난달(1일~말일) 일시불 및 할부 이용실적이 20만원 이상 시 혜택 제공
* 월 3회, 연 12회, 일 결제금액 20만원까지 할인
* 세트메뉴/할인쿠폰/통신사 및 타 카드 할인 중복 불가
* 리조트,야구장 등 입점매장 제외

- 롯데리아,엔제리너스 커피, 나뚜루 1,000원당 50원 할인`},{title:`주유소`,summary:`SK주유소 결제 시 리터당 50포인트 적립`,detail:`- SK주유소 결제시 리터당 50원 적립
* 무이자할부 이용시 SK포인트 적립 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 유의사항
* 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지( www.lottecard.co.kr )를 참고하시기 바랍니다.
* 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
* 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
* 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
* 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
* 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다. (세부내용 홈페이지/모바일 앱 참조)
* 카드신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다`}]},1246:{sourceId:1246,name:`소노시즌 하나카드`,company:`하나카드`,annualFeeText:`국내전용 [25,000]원 / 해외겸용 [25,000]원`,preMonthMoney:0,topTags:[`소노시즌 자동이체  9천~2만원/월 청구할인`],sections:[{title:`렌탈`,summary:`소노시즌 자동이체시 전월실적에 따라 청구할인
월 9천원~최대 2만원 할인`,detail:`소노시즌 자동이체시 전월실적에 따라 청구할인
서비스명 전월실적 통합할인한도
소노시즌 자동이체
청구할인 40만원이상 80만원 미만 9,000원/월
80만원이상 120만원 미만 15,000원/월
120만원이상 20,000원/월

서비스 제공조건
- 서비스대상 매출 접수 순으로 적용되며, 할인횟수와 상관없이 월 할인한도까지 할인됩니다. 할인금액 이하의 매출 발생 시 매출금액 전액이 할인 적용됩니다.
- 자동이체 신청은 소노시즌 고객센터를 통해 진행하셔야 합니다.
- 지난달 1일부터 말일까지(승인시점 기준) 국내 일시불/할부 이용금액 40/80/120만원 이상 시 서비스 제공
- 지난달 이용실적 산정제외 대상 : 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액,
- 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 수도/전기요금, 아파트관리비, 도시가스, 대학등록금, 초·중·고 학교납입금,
- 소노시즌 렌탈요금 청구할인 적용 매출 제외
- 할부 사용건은 사용월의 사용금액으로 전액 합산 처리
- 본인카드와 가족카드 이용실적, 할인한도는 합산되어 서비스 제공
- 교통요금, 통신요금 등 무승인 매입의 경우 매출접수 월의 사용금액에 반영
- 실적과 관계없이 서비스 제공하는 기간 : 최초 카드 사용등록 후 다음달 말일까지 제공
- 매출 취소시 취소 접수된 월의 이용금액 및 할인 대상 금액에서 차감`}]},1247:JSON.parse(`{"sourceId":1247,"name":"kt family 카드","company":"우리카드","annualFeeText":"해외겸용 [10,000]원","preMonthMoney":300000,"topTags":["kt금호렌터카 50% 현장할인","올레뮤직 10~20% 할인","기프티쇼 5% 할인"],"sections":[{"title":"KT","summary":"kt 제공서비스 (kt 금호렌터카, 올레뮤직, 기프티쇼, 라바짜, kt 소닉붐)","detail":"kt 금호렌터카 주중/주말 50% 현장할인 (제주지역 별도할인율 적용)\\n- 상세내용 및 이용방법은 kt 금호렌터카 대표전화 (1588-1230)를 통해 확인 가능합니다.\\n\\n올레뮤직(www.ollehmusic.com) 모든 정기결제상품 구매시 10~20% 청구할인\\n- 해당 홈페이지에서 상품 결제시 kt 패밀리카드를 선택하여 구매하실 수 있으며, 할인 금액은 이용대금 명세서에 차감 청구됩니다.\\n\\n기프티쇼 온라인몰 이용 시 5% 청구할인\\n- 해당 홈페이지에서 상품 구매 시 할인 적용되며, 할인 금액은 이용대금 명세서에서 차감 청구됩니다.\\n\\n라바짜(www.lavazzacoffee.co.kr) 이용 시 커피머신 및 캡슐 20% 청구할인\\n- 할인 상품은 해당 홈페이지에서 확인 가능하며, 할인 금액은 이용대금 명세서에서 차감 청구됩니다.\\n\\nkt 소닉붐 홈경기장(사직실내체육관) 이용 시 농구티켓 4장 무료제공\\n- 캐릭터샵(홈경기장 내 입점) 이용 시 연간 회원 자격과 동일수준 (10~20%) 으로 현장 할인"},{"title":"패밀리레스토랑","summary":"패밀리레스토랑 25% 할인","detail":"피자헛 (매장방문 결제) 25% 할인\\n- 건당 최대 2만 5천원까지 할인\\n- 매장방문 결제시에만 할인 적용\\n- 전월 국내가맹점 이용액 30만원 이상시 제공\\n- 이용대금 청구시 차감청구\\n\\nTGIF, 아웃백 10% 할인\\n- 1회 이용금액 10만원까지, 1일 1회, 월 2회에 한함\\n- 이용대금 청구시 차감청구\\n- 백화점 내 매장 이용시 할인 불가"},{"title":"주유","summary":"주유/충전금액 60원/L 할인","detail":"전 주유소(LPG 충전소 포함) 주유금액 리터당 60원 할인\\n- 1일 2회, 월 6회, 1회 주유 100,000원까지 할인 적용"},{"title":"통신","summary":"통신요금 자동이체 건당 500원 할인","detail":"통신요금 자동이체 건당 500원 할인\\n- 월 최대 1,000원 한도 내"},{"title":"카페","summary":"스타벅스, 탐앤탐스 10% 청구할인","detail":"스타벅스, 탐앤탐스 10% 청구할인\\n- 일1회, 월2회, 1회 5천원 이상 5만원 이하 매출액에 한함\\n※ 백화점, 대형마트, 미8군 입점 매장 및 상품권(선불카드 포함)은 할인대상에서 제외"},{"title":"영화","summary":"CGV/메가박스/롯데씨네마 최대 6천원 할인\\nBC카드 영화 예매사이트 2천원 할인","detail":"CGV/메가박스/롯데씨네마 최대 6천원 할인\\n- 영화 예매금액 1만원 미만 : 3천원 할인\\n- 영화 예매금액 1만원 이상 : 6천원 할인\\n- 통합 월 1회, 연 12회까지 차감청구\\n- 전월 국내가맹점 30만원 이상 이용 회원에 한함\\n\\nBC카드 영화 예매사이트를 통한 예매 시 2천원 할인\\n- 일 1회, 월 2회 차감청구"},{"title":"하이브리드","summary":"Two-in-One 결제서비스(신청회원에 한해 제공)","detail":"Two-in-One 결제서비스(신청회원에 한해 제공)\\n- 국내가맹점에서 회원님이 설정한 금액을 초과한 금액으로 이용한 경우 신용카드 결제로, 설정금액 이하로 이용한 경우에는 통장에서 바로 출금하여 체크로 결제되는 신용카드와 체크카드를 하나로 이용할 수 있는 서비스\\n- 서비스 대상\\n* 신용카드 결제계좌를 우리은행 계좌로 지정한 회원 중 이 서비스를 신청한 회원\\n\\nTwo-in-One(체크) 결제 지정한도\\n- 2만원에서 최고 1백만원 범위 내에서 만원 단위로 지정 가능\\n1일 체크카드 이용한도와 월간 체크카드 이용한도는 기존 체크카드와 동일\\n(1일 최고 5백만원/월간 최고 3천만원 범위내 10만원 단위 지정)\\n- 인출한도가 부족하거나 체크카드 거래가 불가능한 경우 신용카드로 자동승인\\n- 통신료 자동이체, 해외매출, 단기카드대출(현금서비스), 할부 등은 신용카드로 승인"},{"title":"생활","summary":"Dining/Shopping/Medical/Education 5% 할인","detail":"우리할인 - 할인대상 가맹점 이용액의 5% 할인\\n- [Dining] 모든 음식점\\n- [Shopping] GS수퍼마켓, 이마트, 홈플러스, 롯데마트\\n- [Medical] 모든병원, 의원\\n- [Education] 교육사이트 megastudy, mbest\\n\\n- 음식점, 병원, 의원 : 우리카드 전산상에 해당 업종코드로 등록된 비씨카드 가맹점에 한함\\n- 백화점, 호텔 등의 부대업장 등 우리카드 전산상에 음식점 업종으로 미등록된 경우 할인 서비스 제공 불가\\n- 1일 1회/ 월 3회/ 월 최대 5,000원 할인/ 이용대금 청구시 차감청구\\n- 매 월별 (1일~말일) 우리카드 매출표 접수순으로 3회 할인 적용 (월간 할인횟수가 제한된 서비스는 이 기준이 공통 적용됩니다.)\\n- 카드당 전월 국내가맹점 30만원 이상 회원에 한함\\n- 카드당 전월 국내가맹점 이용액 100만원 이상 회원은 월간 할인금액을 10,000원으로 우대\\n- 전월 국내가맹점 이용액 산정시 woori 할인서비스 대상 매출은 제외합니다."},{"title":"테마파크","summary":"놀이공원 서비스","detail":"놀이공원 할인\\n놀이공원 명 제공서비스\\n에버랜드, 롯데월드 자유이용권 본인 50% 할인\\n서울랜드, 통도환타지아, 경주월드, 이월드(대구) 본인 무료입장 또는 자유이용권 본인 50% 할인(현장할인)\\n패밀리랜드(광주) 입장료 결제후 본인 1인 해당금액 6,000원 할인(차감청구)\\n전주시 동물원 본인무료입장 (청구 할인)\\n- 월 1회에 한하여 서비스를 제공(전체 놀이공원 통합 산정)\\n- 최근 3개월 국내가맹점 이용액 30만원 이상 회원에 한함"},{"title":"무이자할부","summary":"백화점/대형마트/병의원 2~3개월 무이자 할부","detail":"백화점/대형마트/병의원 2~3개월 무이자 할부\\n- 일시불 구매 후 할부로 전환한 경우에는 무이자혜택 미적용"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"부가서비스 제공안내\\n- 전월 이용실적은 전월 1일부터 말일까지 해당 카드로 이용한 실적을 합산하며, 타 카드상품 사용금액, 가족카드 이용금액은 합산하지 않습니다.\\n* 가족카드는 별도의 카드로 간주하여 각각 전월이용실적 산정 및 서비스 제공\\n* 전월 이용실적은 이용대금명세서의 청구금액과 무관합니다.\\n- 매출 취소시 매출표 취소 접수월의 이용실적에서 차감합니다.\\n* 예) 1월 29일 매출을 2월 5일 취소(접수) : 2월 이용실적에서 차감\\n- 카드 발급 직후에는 카드발급일로부터 다음달 말일까지 전월 이용실적을 30만원으로 간주합니다. 다만, 카드발급일이 16일 이후인 경우 발급월로부터 2월 후 말일까지 전월 이용실적을 30만원으로 간주합니다.\\n* 카드발급일은 우리카드 홈페이지에서 확인하실 수 있습니다.\\n- 할인서비스의 월 한도는 서비스 이용월 1일~말일까지의 한도이며, 횟수제한움 경우 우리은행에 매출표 접수순으로 적용합니다.\\n- 신용카드 이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 상품 최초 출시일 이후 1년 이상 축소/폐지없이 유지되며, 부가서비스 축소/폐지시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 대금청구서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지하여 드립니다. 다만 제휴업체의 일방적인 제휴조건 변경/도산, 천재지변, 금융환경의 급변, 신용카드사의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 그러하지 않습니다.\\n\\n서비스 제공 조건\\n- 카드 이용 시 제공되는 포인트 혹은 마일리지 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 1년 이상 축소·폐지 없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생\\n* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n* 카드 신규출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 1년이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해드립니다.\\n※ 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 중 하나\\n\\n실적 산정시 주의사항\\n- 이용대금명세서의 청구금액과는 무관합니다.\\n- 전월실적 산정시 제외사항[무이자할부, 해외 이용금액, 단기카드대출(현금서비스)/장기카드대출(카드론) 이용금액, 할인 적용금액 등이 있으나 상품별 상이함]이 있으니 유의 하시기 바랍니다.\\n- 전월 이용대금 산정시 취소매출은 취소매출…"}]}`),1248:{sourceId:1248,name:`바디프랜드 하나카드`,company:`하나카드`,annualFeeText:`해외겸용 [12,000원]`,preMonthMoney:3e5,topTags:[`바디프렌드 렌탈료 13,000원 청구할인`,`대형마트 3% 청구할인`,`커피빈 10% 청구할인`],sections:[{title:`렌탈`,summary:`바디프랜드 렌탈요금 자동이체 시 월 1만3천원 청구할인`,detail:`바디프랜드 렌탈요금 자동이체 시 월 1만3천원 청구할인
- 지난달 이용실적 30만원 이상 시 / 월 최대 1만 3천원 한도
- 렌탈요금 승인금액이 1만3천원보다 적을 경우 승인금액만큼 청구할인 적용
- 예시) 렌탈요금 2만5천원 1건 발생 시 &rarr; 1만 3천원 청구할인
렌탈요금 8천원 2건 발생 시 &rarr; 각 8천원, 5천원 (총 1만 3천원) 청구할인
렌탈요금 8천원 1건 발생 시 &rarr; 8천원 청구할인`},{title:`대형마트`,summary:`이마트, 이마트 트레이더스, 홈플러스, 롯데마트 이용금액 3% 청구할인`,detail:`이마트, 이마트 트레이더스, 홈플러스, 롯데마트 이용금액 3% 청구할인
- 지난달 이용실적 30만원 이상 시 (월 최대 5천원)
- 이마트에브리데이, 홈플러스 익스프레스, 롯데슈퍼 제외 / 상품권 구매금액 제외 / 마트 내 임대매장 제외`},{title:`카페`,summary:`커피빈 이용금액 10% 청구할인`,detail:`커피빈 이용금액 10% 청구할인
- 지난달 이용실적 30만원 이상 시 (월 최대 5천원)
- 마트, 백화점 입점 점포 및 상품권 구매금액 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 지난달 1일부터 말일까지 국내외 일시불/할부 이용금액 30만원 이상 시 서비스 제공
- 지난달 이용실적 산정 시 국세, 지방세, 공과금, 상품권, 선불카드충전, 기프트카드 구매, 아파트관리비, 도시가스 이용금액, 커피/마트 할인 적용 매출 제외
- 최초 카드 사용 등록 후 다음달 말일까지는 실적과 관계없이 서비스 제공
- 할부 사용 건은 사용 월의 사용금액으로 전액 합산 처리
- 서비스별 월 한도는 매달 1일부터 말일까지의 국내외 일시불/할부 원금 합계금액을 기준으로 산정되며, 매출 취소 시 취소 접수된 월의 사용금액 및 적립 대상 금액에서 차감
- 교통요금, 통신요금, 해외이용금액 등 무승인 매입의 경우 매출접수 월의 사용금액에 반영`}]},1249:JSON.parse(`{"sourceId":1249,"name":"SDU-V Family 카드","company":"우리카드","annualFeeText":"해외겸용 [5,000]원","preMonthMoney":300000,"topTags":["서울디지털대학교 1% 할인","영화 최대 6천원 할인","패밀리레스토랑 25% 현장할인"],"sections":[{"title":"교육/육아","summary":"SDU-V Family 카드 SPECIAL 서비스 (제휴카드 결제시만 제공)","detail":"SDU-V Family 카드 SPECIAL 서비스 (제휴카드 결제시만 제공)\\n- 서울디지털대학교 등록금 납입액의 1.0% 청구할인"},{"title":"주유","summary":"GS칼텍스 60원~80원/L 할인","detail":"GS칼텍스 주유할인 서비스\\n- 리터당 60원, 우수회원 80원 할인\\n- 1일 1회/ 월 4회/ 1회 주유매출 100,000원까지 할인 적용\\n* 전월 카드당 국내가맹점 이용액 30만원 이상 회원에 한함.\\n- 가맹점 이용액 산정시 GS칼텍스 이용액및 서울디지털대학교(SDU) 등록금 납부금액은 이용액 제외\\n* 할인은 휘발유 가격 기준으로 적용 (LPG는 할인대상 제외)\\n* 우수회원은 전월 카드 당 국내 가맹점 이용액 100만원 이상 회원 (GS칼텍스 이용액 및 서울디지털대학교(SDU) 등록금 납부금액 제외)\\n* 월 4회 할인 적용기준\\n매 월별(1일 ~ 말일) 당행에 매출표 접수순으로 4회 할인적용\\n(월간할인횟수가 제한된 서비스는 이 기준이 공통 적용됨.)"},{"title":"레저/스포츠","summary":"놀이공원 할인서비스","detail":"놀이공원 할인서비스\\n놀이공원명 제공서비스\\n에버랜드(용인), 롯데월드(서울), 한국민속촌, 대구이월드 자유이용권 본인 50% 할인 (현장 할인)\\n캐리비안베이, 경주캘리포니아비치 입장권 본인 30% 할인 (현장 할인)\\n서울랜드(과천), 경주월드, 통도 환타지아 본인 무료 입장 또는 자유이용권 본인 50%할인 (현장 할인)\\n패밀리랜드(광주) 입장료 결제 후 1인 해당금액을 차감 청구 (캐쉬백 할인)\\n전주시 동물원 본인무료입장 (현장 할인)\\n- 월 1회에 한하여 서비스를 제공 (전체 놀이공원 통합 산정)\\n- 놀이공원 이용시점을 기준으로 「SDU-V Family 카드」 전월 카드당 국내 가맹점 이용실적 30만원 이상인 경우에 한하여 서비스를 제공. 단, 서울디지털대학교(SDU) 등록금 납부금액 은 이용액 실적에 불산입\\n\\n워터파크 예약 대행 할인서비스\\n- 예약처 : www.woorivspa.co.kr\\n- 주요 할인 대상 워터파크 : 오션월드, 아산스파비스 등\\n- 할인대상 워터파크는 예약 대행 제휴사의 사정에 따라 변경될 수 있습니다.\\n- 이 서비스는 인터넷을 통한 예약 대행 할인서비스로 해당 워터파크 현장에서는 할인서비스가 불가합니다.\\n\\n호텔할인\\n- 경주 코오롱호텔 주중 7만, 주말 9만원에 제공 (정상요금 18만, 예약전화 : 02-737-7711)\\n- 마우나오션리조트 최고 45% 할인 (예약전화 : 054-740-0545, 최소 2주전 예약 필수)\\n\\n골프 부킹서비스\\n- 부킹사이트 NTOP골프 회원가입비 10% 할인\\n\\n콘도 할인 서비스\\n- 2박 이상 이용시 1박 무료이용\\n- 서비스 대상 콘도는 예약처(비씨카드사 여행사업팀)로 문의바랍니다.\\n- 주말 및 성수기 제외 / 예약 필수 (예약처 전화번호: 1566-1977 비씨사 여행팀)\\n- 「SDU-V Family 카드」 전월 카드당 국내 가맹점 이용실적 30만원 이상인 경우에 한하여 서비스를 제공. 단, 서울디지털대학교(SDU) 등록금 납부금액은 이용액 실적에 불산입"},{"title":"패밀리레스토랑","summary":"패밀리레스토랑 할인서비스","detail":"패밀리레스토랑 할인서비스\\n- 대상레스토랑\\n* VIPS, 씨푸드오션, 차이나팩토리, 피셔스마켓, 카페소반, 더플레이스, 우노, 비비고,로코커리, 더스테이크하우스, 바이킹, 제일제면소\\n- 할인률 : 25% 현장할인 (단, 바이킹 20% 할인)\\n- 1일 1회 / 건당 매출액 최대 10만원 한도 내\\n- 「SDU-V Family 카드」 전월 카드당 국내 가맹점 이용실적 30만원 이상인 경우에 한하여 서비스를 제공. 단, 서울디지털대학교(SDU) 등록금 납부금액은 이용액 실적에 불산입\\n- 패밀리레스토랑 할인대상 가맹점은 woori할인서비스 대상 가맹점에서 제외"},{"title":"카페","summary":"스타벅스, 커피빈, 투썸플레이스 25% 청구할인","detail":"스타벅스, 커피빈, 투썸플레이스 25% 청구할인\\n- 통합 일1회, 월2회, 월 최대 5천원까지 할인/ 결제시 차감 청구\\n- 커피 브랜드의 상품권, 선불카드 구입/충전 등의 이용금액은 할인서비스 제외\\n- 백화점/대형마트/스키장 내 매장, 미군부대 내 매장은 할인서비스 제외\\n- 「SDU-V Family 카드」 전월 카드당 국내 가맹점 이용실적 30만원 이상인 경우에 한하여 서비스를 제공. 단, 서울디지털대학교(SDU) 등록금 납부금액은 이용액 실적에 불산입"},{"title":"통신","summary":"휴대폰이용료 자동이체 3% 할인","detail":"휴대폰이용료 자동이체 3% 할인\\n- 매월 최초 자동이체 처리된 휴대폰이용료 1건에 한해 제공\\n- 자동이체금액기준 최대 5만원까지 할인 적용(건당 할인금액 최대 1,500원한도)\\n- 할인대금은 이용대금 청구시 차감청구\\n- SDU-V Family 카드로 매월 최초 자동이체 처리된 이동통신료 1건에 한함\\n- KT재판매 휴대전화는 자동이체 할인 적용 제외\\n- 「SDU-V Family 카드」 전월 카드당 국내 가맹점 이용실적 30만원 이상인 경우에 한하여 서비스를 제공. 단, 서울디지털대학교(SDU) 등록금 납부금액은 이용액 실적에 불산입"},{"title":"영화","summary":"CGV, 메가박스, 롯데씨네마 인당 3천원 할인","detail":"CGV, 메가박스, 롯데씨네마 영화할인\\n- 월 1회 / 연간 6회 / 1인당 3,000원 (동반자 1인 포함 최대 2인까지 할인가능)\\n- 이용대금 차감방식으로 할인적용\\n- 영화관람요금 5,000원 ~ 10,000원 미만 결제시에는 1인 할인 가격 적용\\n- 영화관람요금 10,000원 이상 결제시에는 2인 할인기준 적용\\n- 「SDU-V Family 카드」 전월 카드당 국내 가맹점 이용실적 30만원 이상인 경우에 한하여 서비스를 제공. 단, 서울디지털대학교(SDU) 등록금 납부금액은 이용액 실적에 불산입"},{"title":"생활","summary":"woori 할인서비스 : 할인대상 가맹점 이용액의 5% 할인","detail":"woori 할인서비스 : 할인대상 가맹점 이용액의 5% 할인\\n- Book: 모든 서점 5% 할인 (인터넷서점 제외)\\n- Shopping: 주요 대형마트 5% 할인 (이마트,홈플러스,롯데마트)\\n- Medical: 모든 병.의원 5% 할인\\n- Education: 교육사이트(메가스터디, 엠베스트)5% 할인\\n\\n- 당행 전산상에 해당 업종코드로 등록된 비씨카드 가맹점에 한함\\n- 백화점, 호텔 등의 부대업장 등 당행 전산상에 음식점 업종으로 미등록 된 경우 할인 서비스 제공 불가\\n- 통합 1일 1회/ 통합 월3회/ 통합 월 최대 5,000원 할인 / 이용대금 청구시 차감청구\\n* 통합 월 3회 할인 적용기준\\n* 매 월별(1일 ~ 말일) 당행에 매출표 접수순으로 3회 할인적용\\n- 전월 카드 당 국내가맹점 이용액 100만원 이상 회원은 월간 최대 할인금액을 10,000원으로 우대\\n- 「SDU-V Family 카드」 전월 카드당 국내 가맹점 이용실적 30만원 이상인 경우에 한하여 서비스를 제공. 단, 서울디지털대학교(SDU) 등록금 납부금액은 이용액 실적에 불산입\\n- Woori할인서비스의 전월 이용실적 'Woori할인'을 받은 매출건을 제외합니다."},{"title":"무이자할부","summary":"무이자할부 서비스","detail":"무이자할부서비스\\n- 서비스대상 할부기간 : 2~3개월\\n- 대상가맹점 : 백화점, 대형마트, 병의원\\n- 일시불로 구매 후 할부로 전환한 경우에는 무이자할부서비스가 적용되지 않습니다"},{"title":"금융","summary":"은행거래 우대혜택","detail":"은행거래수수료 면제\\n- 면제대상 수수료 : 우리은행 CD/ATM 수수료(현금인출, 이체),인터넷뱅킹수수료, 텔레뱅킹수수료\\n- 전월 국내가맹점 이용액 유실적 회원(월간 각5회)\\n- 면제조건 : 전월 카드 당 국내가맹점 이용액 30만원 이상 회원으로 수수료 항목별 월 10회\\n* &ldquo;국내가맹점 이용액&rdquo;은 「SDU-V Family 카드」 개별이용실적을 의미하며, 우리은행 전산집계실적에 따름(공통 적용)단, 서울디지털대학교(SDU) 등록금 납부금액은이용액 실적 불산입\\n* 이 서비스는 'SDU-V Family 카드' 또는'우리V제휴카드' 간 중복 적용되지 않습니다.\\n\\n환전수수료 우대서비스\\n- USD, JPY, EUR : 50%우대\\n- 기타통화 : 30%우대\\n- 인천국제공항지점 제외 / 타 우대서비스와 중복 할인 불가\\n- SDU-V Family 카드 소지 확인 후 환율 우대\\n\\n예금, 대출금리 우대서비스\\n- 오렌지정기예금 0.1%, 레포츠정기예금 0.1%\\n- 레포츠정기적금 0.1%, 대출금리 0.1%\\n(단, 대출금리 우대서비스는 우리은행에서별도로 정한 상품에 한합니다.)\\n\\n문자메시지 바로알림서비스(SMS) 2개월 무료 제공\\n- SMS는 해당 SDU-V Family 카드거래승인분에 한하여 제공합니다.\\n\\n비접촉식카드 발급\\n- 비접촉식 결제기능이란\\n* 신용카드 단말기에서 카드 뒷면의 MS(Magnetic Stripe)를 긁지않고, 교통카드처럼 전용 단말기에 일정거리 이내로 접근시키면 결제가 이루어짐"},{"title":"하이브리드","summary":"신용카드+체크카드 TWO-IN-ONE 결제서비스","detail":"신용카드+체크카드 TWO-IN-ONE 결제서비스\\n- 체크카드를 따로 쓰는 불편한 생활은 끝!\\n* 사전 지정한 체크결제 대상금액 이하는 체크거래로, 대상금액 이상은 신용거래로 결제되는 新 결제제도입니다.\\n* 주유할인, 마일리지 적립 등 모든 신용카드 서비스는 그대로, 결제금액의 일정액을 포인트와 마일리지로 추가로 돌려받는 혜택까지 드립니다.\\n- 서비스대상회원 : 신용카드 결제계좌를 우리은행 계좌로 지정한 SDU-V Family 카드 회원중에 사전에 체크결제 대상금액을 지정한 회원\\n* 결제계좌를 중도에 타행으로 변경시에는 TWO-IN-ONE 서비스 자동 해지\\n- 체크결제 대상금액\\n* 일일 체크결제 금액 : 최고 5백만원 범위내에서 10만원 단위로 지정 가능\\n* 월간 체크결제 금액 : 최고 3천만원 범위내에서 10만원 단위로 지정 가능\\n- 체크결제 대상금액을 초과한 일시불 거래는 신용카드 거래로 처리\\n- 다음 사유에 해당할 경우에는 체크결제 대상금액과 무관하게 일시불거래 처리\\n* 무승인거래 (교통카드대금, 휴대폰 자동이체 등)\\n* 결제계좌, 인출한도 부족\\n* 체크카드 사용제한시간 거래분\\n- 할부, 현금서비스 해외거래는 신용카드 거래로 처리\\n- 타행결제계좌로 변경시 TWO-IN-ONE 결제서비스는 자동해지\\n- 원하시는 고객께서는 우리은행 심사팀과 전화통화시 신청하여 주시기 바랍니다.\\n\\n모아포인트 적립 - 국내 Two-in-One(체크) 결제금액의 0.2% 적립\\n- 포인트 적립은 이용실적과 무관하게 제공되며, 세부 기준은 모아포인트 적립 기준에 따릅니다.\\n- 매출 건당 최대 10만포인트까지 적립 가능\\n- 개인당 모아포인트 최고 적립한도는 500만 포인트로 제한\\n- 포인트의 유효기한은 5년이며, 5년 경과시 월별 선입선출법에 의거 차감.\\n- 서울디지털대학교(SDU) 납부 등록금에 대해서는 포인트 미적립"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"부가서비스 제공안내\\n- 아래 사항은 ㈜우리은행에서 제공하는 카드 부가서비스에 공통으로 적용되는 사항입니다.\\n- 2009년 8월 7일 개정된 여신전문금융업법 시행령에 따라 우리은행은 아래와 같이 부가서비스를 운용합니다.\\n신용카드 이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 신용카드의 신규출시 이후 1년 이상 축소·폐지없이 유지되고, 부가서비스 축소·폐지시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 대금청구서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지하여 드립니다. 다만 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건 변경·도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 그러하지 않습니다.\\n- 카드 발급 직후에는 카드 발급일로부터 다음달 말일까지 전월 카드이용실적 조건 없이 제공합니다.\\n* 단, 카드발급일이 16일~말일인 경우는 발급월 2월 후 말일까지 전월 카드이용실적 조건 없이 제공합니다.\\n* 카드발급일은 우리카드 홈페이지 My우리카드에서 확인하실 수 있습니다.\\n- 전월 이용실적은 전월 1일부터 말일까지 해당 카드로 이용한 국내가맹점 이용실적이며, 이용대금명세서 상 청구금액과는 무관합니다.\\n* 카드 기준이며 다른 카드 이용액과 합산하지 않음\\n* 가족카드 이용액도 합산하지 않으며, 서비스도 별도로 제공합니다. 단, &rsquo;우리은행 수수료면제&rsquo;의 경우 가족카드와 본인카드를 통합하여 서비스를 제공합니다.\\n* 카드 이용 후 취소하신 경우 취소매출표 접수일의 이용금액에서 차감합니다.\\n예) 1월 29일 매출 &rarr; 2월 초 우리은행에 취소매출표 접수 &rarr; 2월 이용실적 산정시 차감\\n* 가맹점의 사정에 따라 말일에 취소하신 경우 익월에 접수되는경우가 있습니다. 이 경우 익월 이용실적 산정시 차감되오니 유의하시기 바랍니다.\\n* 교통카드 이용, 카드 자동이체 승인 등 &rsquo;무승인매출&rsquo;은 우리은행 매출표 접수일 기준으로 합산됩니다.\\n예) 1월 한달간 교통카드 이용 &rarr; 2월 초 교통카드 회사에서 우리은행으로 접수 &rarr; 2월 국내가맹점 이용실적으로 반영\\n* 부가서비스 운용기준에 따라 할인을 받은 매출을 다음달 이용실적 산정시 제외할 수 있습니다. 이경우 홈페이지 내 각 항목에 이를 사전에 명시하오니, 카드 이용에 참고하시기 바랍니다.\\n- 할인서비스가 월 단위로 횟수/한도가 제한된 경우 매월1일~말일까지 우리은행 매출표 접수순으로 적용합니다.\\n예) 1월1일~31일까지 국내가맹점 30만원 이상 이용 &rarr; woori할인서비스 2월 1일~말일까지 매출표 접수순 3회 적용\\n- 포인트 적립 서비스가 월 단위로 횟수/한도가 제한된 경우 회원님의 카드이용기간 1개월 동안 매출표접수순으로 적용합니다.\\n예) 결제일이 27일인 회원 &rarr; 전월 13일~당월 12일의 이용내역에 대해 매출표접수순으로 횟수/한도제한을 적용\\n- 비밀번호 등록, ATM사용등록, 각종 수수료, 신용카드 이의 및…"}]}`),1250:JSON.parse(`{"sourceId":1250,"name":"롯데캐슬라이프 카드","company":"롯데카드","annualFeeText":"국내전용 [7,000]원 / 해외겸용 [12,000]원","preMonthMoney":300000,"topTags":["롯데캐슬 아파트 관리비 할인","캐슬 DC ZONE 할인","미용실 20% 할인"],"sections":[{"title":"쇼핑","summary":"[캐슬 DCZONE] 매출청구할인","detail":"전원 청구금액 70만원 이상 5% 할인\\n- 월 할인한도 : 10,000원\\n- [캐슬 DC ZONE] 특정 '롯데캐슬' 아파트 단지 주변 가맹점을 묶어 지정한 ZONE\\n- [캐슬 DC ZONE'] 할인\\n* 전월 청구서 상 신판실적 만족 시, 당월 [캐슬 DC ZONE]에서 발생된 매출 건에 대해 10% (월 1만원 한도) 청구 할인 적용 (관리비 할인과 별도 적용)\\n- 실적 산정 기준은 관리비 할인 기준과 동일\\n서비스이용기준\\n- [캐슬 DC ZONE] 서비스는 가맹점 정보의 우편번호 기준으로 적용됩니다.\\n- 대표가맹점, 체인가맹점 등에서 발생된 매출은 할인 적용에서 제외 될 수 있습니다."},{"title":"공과금/렌탈","summary":"롯데캐슬 아파트 관리비 청구할인","detail":"이용기준\\n- 30만원 이상 60만원 미만 5% 할인 (월 10,000원 할인한도)\\n- 60만원 이상 10% 할인 (월 20,000원 할인한도)\\n- 본 카드로 아파트 관리비 자동납부 신청 및 관리비 할인, [캐슬DC ZONE] 할인은 전국 롯데캐슬아파트에 한하여 제공 됩니다.(단, 일부 롯데캐슬 아파트 제외)\\n- 실적유예기간 3개월 제공(발급 월 포함)전월 청구서 상 신판실적에 무관하게 자동납부 신청된 관리비 매출 건의 5%(최대 1만원) 및 인근 [캐슬 DC ZONE] 매출 건에 대해 10%(최대 1만원) 할인 제공(반드시 카드를 수령하시고 콜센터(1588-8100) 또는 홈페이지(www.lottecard.co.kr)에서 관리비 자동납부를 신청 하셔야 서비스 제공이 가능합니다.)\\n- 홈페이지 상 관리비 자동납부 신청 페이지 안내\\n카드이용조회 - 납부서비스 - 아파트 관리비 자동납부 안내\\n- 본 카드는 가족카드 추가발급에 대한 추가 연회비가 발생되지 않습니다.\\n- 전월 실적 기준금액 산정 시 본인, 가족카드 금액의 실적은 합산하여 적용되며, 교통카드 이용금액 또한 합산하여 적용됩니다.\\n- 본 카드는 관리비 자동납부 결제 시 발생하는 결재대행 수수료(건당 700원)를 무료로 제공합니다.\\n- 전월 실적은 청구서상 카드이용금액(일시불, 할부)기준 (할부 이용 시에는 이용일 기준으로 총 금액이 이용기준금액에 합산)\\n- 전월 실적 기준금액 산정 시 관리비 매출, 단기카드대출(현금서비스) 및 장기카드대출(카드론), 제 수수료, [캐슬 DC ZONE] 할인 적용된 매출 건, 해외매출 건, 다른 롯데카드 매출 건 등은 제외됩니다.\\n서비스이용기준\\n- 롯데캐슬라이프 카드의 매출액 중 롯데 멤버스 제휴사의 포인트 대상 가맹점 적립 기준에 따라 적립되나, 롯데카드 포인트는 적립되지 않습니다.\\n- 롯데캐슬라이프 카드는 SK주유포인트적립서비스가 제공되지 않습니다.\\n- 롯데캐슬라이프 카드는 쇼핑 세이브 서비스가 적용되지 않습니다."},{"title":"헤어","summary":"박준뷰티랩, 박승철 헤어스투디오 할인","detail":"- 박준뷰티랩 20% 현장할인\\n* 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n- 박승철 헤어스투디오 15% 현장할인\\n* 대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n* 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"- 롯데 자이언츠 20% 할인\\n* 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점 5% 할인\\n면세점 5~10% 할인 [롯데면세점]","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 롯데백화점 5%할인 e-쿠폰\\n* 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n* 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n* 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)\\n(신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n* 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n\\n- 무료 주차권\\n* 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점 : 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 ( 체크카드 제외 )\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 ( 체크카드 제외 )\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 매장 : 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점 : 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제\\n(롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"OTT/영화/문화","summary":"롯데시네마, 뮤지컬, 연극 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 영화관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n- 대상영화관 : 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n(장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다.\\n(홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다. 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1251:JSON.parse(`{"sourceId":1251,"name":"연세동문V카드(LIFE CARE)","company":"우리카드","annualFeeText":"해외겸용 [5,000]원","preMonthMoney":300000,"topTags":["GS칼텍스 60~80원/L 할인","커피 25% 할인","영화 1인 3천원 할인"],"sections":[{"title":"주유","summary":"GS칼텍스 60~80원/L 할인","detail":"GS칼텍스 주유할인 서비스\\n- 리터당 60원, 우수회원 80원 할인\\n- 1일 1회 / 월 4회 / 1회 주유매출 100,000원까지 할인 적용, LPG제외\\n- 전월 카드당 국내가맹점 이용액 30만원 이상 회원에 한함.\\n- 가맹점 이용액 산정시 GS칼텍스 이용액은 제외합니다.\\n- 할인은 휘발유가격(GS칼텍스 공시 가격) 기준으로 적용\\n- 우수회원은 전월 카드당 국내 가맹점 이용액 100만원 이상 회원 ( GS칼텍스 이용액 제외 )"},{"title":"패밀리레스토랑","summary":"패밀리레스토랑 25% 청구할인","detail":"패밀리레스토랑 25% 청구할인\\n- 대상 레스토랑: 피자헛(매장방문 결제), 애슐리, 아웃백, TGIF, 매드포갈릭, 세븐스프링스\\n- 건당 최대 2만5천원까지 할인\\n- 전월 국내가맹점 30만원 이상 이용 고객\\n- 세븐스프링스 할인서비스는 1일 1회 제공합니다.\\n- 단, 피자헛은 매장방문 결제건만 할인 제공"},{"title":"통신","summary":"휴대폰 이용료 자동이체 3% 할인","detail":"휴대폰 이용료 자동이체 3% 할인\\n- 매월 최초 자동이체 처리된 휴대폰이용료 1건에 한해 제공\\n- 자동이체 결제금액기준 최대 5만원까지 할인 적용\\n- 전월 카드당 국내가맹점 이용액 30만원 이상 회원에 한합니다.\\n- KT재판매 휴대폰은 할인대상에서 제외합니다."},{"title":"카페","summary":"스타벅스, 커피빈, 투썸플레이스 25% 할인","detail":"스타벅스, 커피빈, 투썸플레이스 25% 할인\\n- 통합 일1회, 월2회, 월 최대 5천원\\n- 커피 브랜드의 상품권, 선불카드 구입, 충전 등의 이용금액은 할인서비스 제외\\n- 백화점 / 대형마트 / 미 8군부대 내 매장은 할인서비스 제외\\n- 전월 국내가맹점 30만원 이상 이용 회원에 한함"},{"title":"영화","summary":"CGV, 메가박스, 롯데씨네마 영화할인","detail":"CGV, 메가박스, 롯데씨네마 영화할인\\n- 월 1회 / 연간 6회 / 1인당 3,000원 (동반자 1인 포함 최대 2인까지 할인 가능)\\n- 이용대금 차감방식으로 할인적용\\n- 영화관람요금 5,000원 이상 10,000원 미만 결제시에는 1인할인 가격 적용\\n- 영화관람요금 10,000원 이상 결제시에는 2인 할인 가격 적용\\n- 인터넷 예매분은 할인불가\\n- 단, 2011년 7월부터 해당 영화관 홈페이지를 통한 예매시 할인 서비스 이용 가능"},{"title":"레저/스포츠","summary":"놀이공원 할인서비스\\n콘도 1박 무료 서비스","detail":"놀이공원 할인서비스\\n놀이공원명 제공서비스\\n에버랜드, 롯데월드, 이월드(대구) 자유이용권 본인 50% 할인 (현장할인)\\n캐리비안베이 입장권 본인 30% 할인 (현장할인)\\n서울랜드, 경주월드, 통도환타지아 본인 무료입장 또는 자유이용권 본인 50% 할인 (현장할인)\\n패밀리랜드(광주) 입장료 결제 후 1인 해당금액을 차감 청구 (캐쉬백 할인)\\n전주시 동물원 본인무료입장 (청구할인)\\n- 월 1회에 한하여 서비스를 제공(전체 놀이공원 통합 산정) 합니다.\\n- 전월 카드당 국내가맹점 이용액 30만원 이상 회원에 한합니다.\\n\\n콘도 1박 무료 서비스\\n- 2박 이상 이용시 1박 무료이용\\n- 서비스 대상 콘도는 예약처(비씨카드 여행사업팀)로 문의 바랍니다.\\n- 주말 및 성수기 제외 /예약 필수 (예약전화 : 비씨카드 여행팀 02-1566-7977) / 연간 2회 이용가능"},{"title":"생활","summary":"woori 할인 : 할인대상 국내가맹점 이용액의 5% 할인","detail":"woori 할인 - 할인대상 국내가맹점 이용액의 5% 할인\\n- Book: 모든 서점\\n- Medical: 모든 병원, 의원\\n- Shopping: 이마트, 홈플러스, 롯데마트\\n- Education: 교육사이트 메가스터디, 엠베스트\\n\\n- 모든 서점 할인서비스는 2011년 7월부터 적용되며, 6월 30일까지는 모든 음식점 할인서비스가 제공됩니다.\\n- 할인 대상 가맹점 업종 통합 1일 1회 / 월 3회 / 월간 최대 5,000원 할인(우수회원은 10,000원 할인)\\n* 전월 국내가맹점 30만원 이상 이용 회원에 한함.\\n* 전월 국내가맹점 이용액 산정시 woori할인 대상매출은 제외합니다.\\n* 우수회원은 전월 국내가맹점 이용액 100만원 이상 회원입니다.\\n* 이마트, 홈플러스, 롯데마트의 인터넷 주문 구매금액은 할인서비스 제공 불가\\n* 우리카드 전산상에 할인서비스 제공 대상 가맹점으로 등록된 비씨카드 가맹점에 한해 할인서비스 제공\\n* 백화점, 호텔 등의 부대업장과 같이 할인대상 업종과 상이한 경우 할인서비스 제공 불가"},{"title":"무이자할부","summary":"무이자할부 서비스 (2~3개월)","detail":"무이자할부 서비스(2~3개월)\\n- 대상가맹점 : 모든 백화점, 모든 대형마트, 모든 병,의원\\n- 우리카드 전산상에 해당 업종 코드로 등록된 비씨카드 가맹점에 한함.\\n- 일시불로 구매 후 할부로 전환한 경우에는 무이자 할부서비스가 적용되지 않습니다."},{"title":"하이브리드","summary":"Two-in-One 결제서비스 제공\\nTwo-in-One(체크) 이용액의 0.2% 모아포인트 적립","detail":"Two-in-One 결제서비스\\n- 국내가맹점에서 회원님이 설정한 금액을 초과한 금액으로 이용한 경우 신용카드 결제로, 설정금액 이하로 이용한 경우에는 통장에서 바로 출금하여 체크로 결제되는 신용카드와 체크카드를 하나로 이용할 수 있는 서비스\\n- 서비스 대상\\n* 신용카드 결제계좌를 우리은행 계좌로 지정한 회원 중 이 서비스를 신청한 회원\\n- Two-in-One(체크) 결제 지정한도\\n* 2만원에서 최고 1백만원 범위 내에서 만원 단위로 지정 가능(1일 최고 5백만원 / 월간 최고 3천만원)\\n* 인출한도가 부족하거나 체크카드 거래가 불가능한 경우 신용카드로 자동 승인\\n* 교통카드, 통신료자동이체, 해외매출, 현금서비스, 할부 등은 신용카드로 승인\\n\\nTwo-in-One(체크) 이용액의 0.2% 모아포인트 적립\\n- 지방세 결제금액 등은 적립 제외"},{"title":"은행사","summary":"은행거래수수료 면제\\n예금, 대출금리 우대서비스","detail":"은행거래수수료 면제\\n- 면제 대상 수수료 : 우리은행 CD / ATM 수수료 (현금인출, 이체), 인터넷뱅킹수수료, 텔레뱅킹수수료\\n- 전월 카드당 국내가맹점 이용액 유실적 회원 : 수수료 항목별 월 5회 면제\\n- 전월 카드당 국내가맹점 이용액 30만원 이상 회원 : 수수료항목별 월 10회 면제\\n- 이 서비스는 다른「우리V카드」(타제휴 V카드 포함)와 중복 적용 불가\\n\\n예금, 대출금리 우대서비스\\n- 오렌지정기예금 0.1%, 레포츠정기예금0.1%, 레포츠정기적금0.1%, 대출금리0.1% (단, 대출금리 우대서비스는 우리은행에서 별도로 정한 상품에 한합니다.)\\n\\n문자메세지 바로알림(SMS) 서비스\\n- 카드 발급후 2개월간 휴대폰 문자메세지 통지서비스(SMS) 무료제공\\n- SMS는 해당 우리V카드 거래 승인분에 한하여 제공됩니다."},{"title":"기타","summary":"연세동문V카드 서비스","detail":"연세동문V카드 서비스\\n- 모교 도서관 출입 (평일 6시 이후, 토,일요일과 방학중 종일)\\n- 동문회관 주차장 무료이용 (연 10회, 1회 3시간)\\n- 모교 의료원 부설 건강증진 / 검진센터 20% 할인\\n\\n신용카드 연회비\\n- 연회비 : 기본 연회비(VISA) 5,000원\\n- 2년차부터 5년차까지 연회비 면제(약관 변동시 변동될 수 있음)\\n\\n더욱 특별하고 더욱 가치있게, 고품격 생활로 고객님을 찾아갑니다.\\n- 이 서비스는 연세동문V카드를 선택하신 회원님에게 제공하는 전용서비스입니다.\\n- 연세동문V카드 전월 카드당 국내 가맹점 이용액 30만원 이상 회원님에게 제공해드리는 할인서비스입니다.\\n- \\"국내가맹점 이용액\\"은 연세동문V카드 개별 이용실적을 의미하며, 우리카드 전산집계 실적에 따릅니다. (공통적용)"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"연세동문V카드 서비스 제공기준\\n- 이용실적 조건부 부가서비스는 카드발급 등록일 다음달 말일까지 무조건 제공됩니다.\\n- 단, 2008년 7월 이후 신규회원에 대해서는 매월 16일 이후 신규 등록 시 추가로 1개월간 무조건 제공합니다.\\n\\n부가서비스 안내\\n- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시(2007년 10월 15일)이후 3년 이상 축소·폐지 없이 유지됩니다. 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생\\n* 카드사의 노력에도 제휴업체가 일방적으로 부가 서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n* 카드 신규 출시 이후 3년이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자 메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해드립니다.\\n- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 중 하나\\n\\n해외이용 안내\\n- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의 우리은행 최초 고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료 1%와 우리카드가 부과하는 해외서비스 수수료(0.3%)를 포함하여 원화로 청구됩니다.\\n- ATM 예금인출 시에는 인출금액에 대한 미화 환산금액에 국제브랜드 수수료 1%와 거래건당 $3의 해외예금인출 수수료를 포함하여 예금인출 시점의 우리은행 최초고시 전신환 매도율을 적용한 금액이 출금됩니다.\\n- 해외에서 원화로 결제 시, 해외 가맹점에서 현지통화를 원화로 전환하는 과정에서 추가 수수료를 부과하는 경우가 있으니 해외에서는 원화가 아닌 '현지통화'로 결제하시길 권장해드립니다.\\n(우리카드 홈페이지 ▶ 카드안내·신청 ▶ 카드이용가이드 ▶ 해외이용안내 참고)\\n- 해외원화결제차단 서비스 설정 방법\\n* 우리카드 홈페이지 : 나의카드 ▶ 해외사용등록/해제 ▶ 해외사용설정 ▶ 해외원화결제차단 등록 or 해제\\n* 우리카드 스마트앱 : 카드관리 ▶ 카드해외사용등록/해제 ▶ 해외사용설정 ▶ 해외원화결제 on 또는 off\\n- 국가별 상황에 따라 일부 가맹점 및 ATM에서 이용이 어려울 수 있으니, 대체 결제수단을 소지하시기 바랍니다.\\n- 해외 이용시 청구금액 산출방법\\n* 해외 이용시 청구금액 = (거래미화금액×전신환 매도율 (1)) + 국제브랜드 수수료 (2) + 해외서비스 수수료 (3)\\n(1) 전신환 매도율 : 접수일의 우리은행 최초고시 전신환 매도율\\n(2) 국제브랜드수수료 =…"}]}`),1252:{sourceId:1252,name:`연세동문V카드(ASIANA)`,company:`우리카드`,annualFeeText:`해외겸용 [5,000]원`,preMonthMoney:0,topTags:[`1,500원당 1.8마일 적립`,`GS칼텍스 60~80원/L 할인`,`영화 1인 3천원 할인`],sections:[{title:`아시아나항공`,summary:`가맹점 Two in One(체크) 결제금액 1,500원당 ▶ 2마일 적립
가맹점 신용카드 결제금액 1,500원당 ▶ 1.8마일 적립`,detail:`가맹점 Two in One(체크) 결제금액 1,500원당 ▶ 2마일 적립
가맹점 신용카드 결제금액 1,500원당 ▶ 1.8마일 적립
- 마일리지 제공기준
* 매출취소, 캐쉬백 사용금액 및 연체시(부분 연체)에는 미적립
* 해당 결제일 이용대금의 연체시에는 해당월 전체의 마일리지가 미적립
* 가족회원의 마일리지는 본인회원에 합산되어 관리
* 항공사 탑승실적에 따라 실제 탑승거리를 보너스 마일리지로 제공
* 드이용액에 따라 적립된 마일리지는 비행기 탑승실적에 따른 마일리지와 합산 관리되며, 이용대금명세서에서도 합산 고지
* 마일리지는 본인 이외에 직계가족, 형제, 자매, 배우자 부모, 사위, 며느리 등과 함께 사용가능하며 가족회원일 경우 적립된 마일리지를 합산하여 사용가능
* 마일리지 사용 등 서비스 세부사항은 아시아나클럽 규정에 따릅니다.`},{title:`주유`,summary:`GS칼텍스 60~80원/L 할인`,detail:`GS칼텍스 주유할인 서비스
- 리터당 60원 할인, 우수회원 80원 할인
- 1일 1회/ 월 4회/ 1회 주유매출 100,000원까지 할인 적용, LPG제외
- 전월 카드 당 국내가맹점 이용액 30만원 이상 회원에 한함
- 가맹점 이용액 산정시 GS칼텍스 이용액은 제외합니다.
- 할인은 휘발유가격(GS칼텍스 공시 가격) 기준으로 적용
- 우수회원은 전월 카드 당 국내 가맹점 이용액 100만원 이상 회원( GS칼텍스 이용액 제외 )`},{title:`테마파크`,summary:`놀이공원 할인 서비스`,detail:`놀이공원 할인서비스
놀이공원명 제공서비스
에버랜드, 롯데월드, 이월드(대구) 자유이용권 본인 50% 할인 (현장할인)
캐리비안베이 입장권 본인 30% 할인 (현장할인)
서울랜드, 경주월드, 통도환타지아 본인 무료입장 또는 자유이용권 본인 50% 할인 (현장할인)
패밀리랜드(광주) 입장료 결제 후 1인 해당금액을 차감 청구 (캐쉬백 할인)
전주시 동물원 본인무료입장 (청구할인)
- 월 1회에 한하여 서비스를 제공 (전체 놀이공원 통합 산정)
- 전월 카드 당 국내가맹점 이용액 30만원 이상 회원에 한함
- 롯데월드 본인 무료입장 서비스는 2009년 6월 30일까지만 제공 예정`},{title:`금융`,summary:`은행거래수수료 면제
환전수수료 / 예금, 대출금리 우대서비스`,detail:`은행거래수수료 면제
- 면제대상 수수료 : 우리은행 CD/ATM 수수료(현금인출, 이체),인터넷뱅킹수수료, 텔레뱅킹수수료
- 전월 국내가맹점 이용액 유실적 회원 : 수수료항목별 월 5회 면제
- 전월 카드당 국내가맹점 이용액 30만원 이상 회원 : 수수료항목별 월 10회 면제
※ 이 서비스는 다른 「우리V카드」(타제휴 V카드 포함)와 중복 적용 불가

환전수수료 우대서비스
- USD, JPY, EUR : 50%우대
- 기타통화 : 30% 우대
※ 인천국제공항지점 제외 / 타 우대서비스와 중복 할인 불가

예금, 대출금리 우대서비스
- 오렌지정기예금 0.1%, 레포츠정기예금 0.1%
- 레포츠정기적금 0.1%, 대출금리 0.1%
- 단, 대출금리 우대서비스는 우리은행에서 별도로 정한 상품에 한합니다.

현금서비스 취급수수료 면제
- 전월 카드당 국내 가맹점 이용액 30만원 이상 회원에 한해 현금서비스 취급수수료 전액 면제

무이자할부서비스(2~3개월)
- 대상가맹점 : 모든 백화점, 모든 대형마트, 모든 병의원
※ 우리카드 전산상에 해당 업종 코드로 등록된 비씨카드 가맹점에 한함.
※ 일시불로 구매 후 할부로 전환한 경우에는 무이자할부서비스가 적용되지 않습니다.

문자메시지 바로알림(SMS) 서비스
- 카드 발급 후 2개월간 휴대폰 문자메시지 통지서비스(SMS) 무료 제공
※ SMS는 해당 우리V카드 거래승인분에 한하여 제공합니다.

비접촉식카드 발급
- VISA카드, 마스타카드를 후불교통카드로 발급시 비접촉 결제기능(Visa Wave / paypass)을 기존 결제방식에 추가로 제공
- 비접촉식 결제기능이란?
* 신용카드 단말기에서 카드 뒷면의 MS(Magnetic Stripe)를 긁지 않고, 교통카드처럼 전용 단말기에 일정거리 이내로 접근시키면 결제가 이루어짐`},{title:`기타`,summary:`연세동문V카드 서비스`,detail:`연세동문V카드(아시아나)
- 더욱 특별하고 더욱 편리하게, 고품격 항공여행으로 고객님을 찾아갑니다. 여행의 가치가 새롭게 느껴집니다.

해외항공권 할인서비스
- 해외항공권 최대 8% 할인서비스 (예약전화 : 비씨카드 여행팀 02-1566-7977)

동문특별서비스
- 모교도서관 출입 ( 평일6시 이후,토,일요일과 방학중 종일)
- 동문회관 주차장 무료이용 (연10회, 1회 3시간)
- 모교의료원 부설 건강증진 / 검진센터 20% 할인`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`연세동문V카드 서비스 제공기준
- 이용실적 조건 부가서비스는 카드발급 등록일 익월 말일까지 무조건 제공됩니다.

부가서비스 안내
- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시(2007년 10월 15일)이후 3년 이상 축소·폐지 없이 유지됩니다. 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
* 카드사의 노력에도 제휴업체가 일방적으로 부가 서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 카드 신규 출시 이후 3년이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자 메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 중 하나

해외이용 수수료 안내
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의 우리은행 최초 고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료 1%와 우리카드가 부과하는 해외서비스 수수료(0.3%)를 포함하여 원화로 청구됩니다.
- ATM 예금인출 시에는 인출금액에 대한 미화 환산금액에 국제브랜드 수수료 1%와 거래건당 $3의 해외예금인출 수수료를 포함하여 예금인출 시점의 우리은행 최초고시 전신환 매도율을 적용한 금액이 출금됩니다.
- 해외에서 원화로 결제 시, 해외 가맹점에서 현지통화를 원화로 전환하는 과정에서 추가 수수료를 부과하는 경우가 있으니 해외에서는 원화가 아닌 '현지통화'로 결제하시길 권장해드립니다.
(우리카드 홈페이지 ▶ 이용안내 ▶ 해외이용가이드 ▶ 해외이용안내 참고)
- 해외원화결제차단 서비스 설정 방법
* 우리카드 홈페이지/모바일앱/모바일웹 : MY ▶ 해외사용설정 ▶ 해외이용 등록/해제 ▶ 해외사용정지 ▶ 해외원화결제차단
- 국가별 상황에 따라 일부 가맹점 및 ATM에서 단기카드대출(현금서비스) 이용이 어려울 수 있으니, 대체 결제수단을 소지하시기 바랍니다.
- 해외 이용시 청구금액 산출방법
* 해외 이용시 청구금액 = (거래미화금액×전신환 매도율(1)) + 국제브랜드 수수료 (2) + 해외서비스 수수료 (3)
(1) 전신환 매도율 : 접수일의 우리은행 최초고시 전신환 매도율
(2) 국제브랜드수수료 = (거래미화금액×국제브랜드 이용수수료율 1%)×전신환 매도율
(3) 해외서비스수수료 = (거래미화건수×해외이용 서비스 수수료율 0.3%)×전신환 매도율
- 일부 해외 가맹점 거래 시 IC칩…`}]},1253:{sourceId:1253,name:`랭킹닭컴 하나카드`,company:`하나카드`,annualFeeText:`해외겸용 [15,000원]`,preMonthMoney:3e5,topTags:[`랭킹닭컴 7& 청구할인`,`배달앱 5% 청구할인`,`스타벅스, 커피빈 4천원 청구할인`],sections:[{title:`푸드`,summary:`랭킹닭컴 이용 시 7% 청구할인`,detail:`랭킹닭컴 이용 시 7% 청구할인
- 지난달 이용실적 30만원 이상 70만원 미만 시 : 할인한도 월 1만원
- 지난달 이용실적 조건 70만원 이상 시 : 할인한도 월 2만원
- 해당 홈페이지/모바일앱/모바일웹 결제 시
- 지난달 해당카드로 랭킹닭컴에서 할인 받은 매출금액 전체가 지난 달 실적기준에서 제외됩니다.

유의사항
- 지난달 해당카드로 랭킹닭컴에서 할인받은 매출금액 전체가 지난달 실적 기준에서 제외 됩니다.
- 할인율은 월 할인한도 내 제공되어 이용건당 할인율 크기에 따라 실제 할인 받을 수 있는 카드 이용횟수가 적을 수 있습니다.
- 예시 <지난달> - 랭킹닭컴 20만원 이용, 1만원 할인(7% 한도 소진, 추가 할인 불가)
<이번달> - 랭킹닭컴에서 20만원 이용 시,
- 지난달 랭킹닭컴 20만원 이용금액 외 <추가 이용실적>이
① 30만원 미만 : 부가서비스 X
② 30만원 이상~70만원 미만 : 1만원 할인(1만원 한도 소진, 추가할인 X)
③ 60만원 이상 : 1만 4천원 할인 (추가 이용 시, 6천원 추가 할인 가능)`},{title:`영화`,summary:`지난달 이용실적 30만원 이상 시 청구할인 제공
CGV, 메가박스, 롯데시네마 3천원 할인`,detail:`CGV, 메가박스, 롯데시네마 3천원 할인 (월 3천원 한도)
- 건당 1만 2천원 이상 결제 시
- 해당 홈페이지/모바일앱/영화관 현장 티켓 결제 시
- 상품권 구매 금액 제외`},{title:`해외이용`,summary:`지난달 이용실적 30만원 이상 시 청구할인 제공
해외 전 가맹점 5% 할인`,detail:`해외 전 가맹점 5% 할인 (월 5천원 한도)
- 해외 온라인 사이트 및 오프라인 가맹점 물품 구매 시
- 원화로 환산된 매출금액 기준으로, 매출전표 접수 월에 할인 제공
- 승인일자 및 승인금액 기준으로 전월실적 및 할인한도 산정 (무승인 매입은 매입월에 산정)
- 해외현금서비스, 현금인출의 경우 해외할인 사용금액에서 제외하며, 무승인 매입은 매입 월에 산정`},{title:`배달앱`,summary:`지난달 이용실적 30만원 이상 시 청구할인 제공
요기요, 배달의민족 5% 할인 (월 5천원 한도)`,detail:`요기요, 배달의민족 5% 할인 (월 5천원 한도)
- 해당 모바일앱/홈페이지 결제 시`},{title:`카페`,summary:`지난달 이용실적 30만원 이상 시 청구할인 제공
스타벅스, 커피빈 4천원 할인 (월 4천원 한도, 월 1회)`,detail:`스타벅스, 커피빈 4천원 할인 (월 4천원 한도, 월 1회)
- 건당 4천원 이상 결제 시
- 지난달 말일 기준 KEB 하나은행 결제 계좌 이용 시
- 단, 최초카드 사용 등록월에는 KEB 하나은행 결제계좌 이용여부와 관계 없이 월 1회 할인 제공
- 오프라인 이용금액에 한함
- 단, 백화점/할인점/아울렛/쇼핑몰/공항/호텔/리조트/역사 입점점포/상품권 구매/커피점 카드 충전/사이렌 오더 시 제외
- 지난 달 해당카드로 랭킹닭컴에서 할인 받은 매출금액 전체가 지난 달 실적기준에서 제외됩니다.`},{title:`생활`,summary:`지난달 이용실적 70만원 이상 시 제공
통신, 대중교통, 온라인 7% 청구할인`,detail:`지난달 이용실적 70만원 이상 시 제공
월 통합한도 1만원 내에서 서비스 제공
구분 할인대상 청구할인 내용 월 통합 할인한도
통신 SKT, SKB, KT, LGU+ 자동이체 요금
7% 할인 1만원
대중교통 시내버스, 마을버스, 광역버스, 지하철, 공항철도
(시외버스, 고속버스 제외) 7% 할인
온라인 G마켓, 옥션, 11번가, 인터파크, 쿠팡, 위메프, 티몬 7% 할인

서비스 제외대상
- 통신 : 알뜰폰 통신요금 및 자동이체로 납부하지 않은 통신요금
- 대중교통 : 대중교통으로 이용하지 않은 후불교통카드 이용금액
- 공통 : 상품권/기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액
- 지난 달 해당카드로 랭킹닭컴에서 할인 받은 매출금액 전체가 지난 달 실적기준에서 제외됩니다.
- 랭킹닭컴 하나카드를 모바일 간편결제(삼성페이 등) 등록 후 티머니/캐시비 등 후불교통요금(버스, 지하철)을 이용하시면 교통 이용금액에 대해 할인 혜택을 받으실 수 있도록 티머니/캐시비와 함께 협의 및 시스템 개선 예정입니다. 개선 완료시 할인 예정일자 등 세부사항을 별도 공지를 통해 알려 드리겠습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 지난달 이용실적 산정 조건 : 지난달 1일부터 말일까지의(승인시점 기준) 국내 및 해외 일시불/할부 이용금액 30만원/70만원 이상 시 서비스 제공
- 지난달 이용실적 산정 제외 대상 : 랭킹닭컴 할인이 적용된 전체 사용금액, 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함),
- 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자 지급수단(하나머니 등) 충전금액, 수도/전기요금, 아파트관리비, 도시가스, 대학등록금, 초·중·고 학교납입금 할부이용건은 사용 월의 사용금액으로 전액 합산 처리
- 서비스별 월 한도는 매달 1일부터 말일까지의 국내외 일시불/할부 원금 합계금액을 기준으로 산정되며, 매출 취소 시 취소 접수된 월의 이용실적에서 차감
- 교통요금, 통신요금, 해외 이용금액 등 무승인 매입의 경우 매출접수 월의 이용금액에 반영
실적과 관계없이 서비스 제공하는 기간
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 실적 30만원 미만 시에도 카드 실적 30만원 이상 70만원 미만 기준으로 제공`}]},1254:{sourceId:1254,name:`에코마일리지 우리체크카드`,company:`우리카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:3e5,topTags:[`버스,지하철 5% 적립`,`놀이공원 할인 서비스`,`에코마일리지 0.1% 적립`],sections:[{title:`멤버십포인트`,summary:`서울특별시 에코마일리지 프로그램`,detail:`서울특별시 에코마일리지 프로그램
- 서울시에서 서울시민대상으로 시행하는 에너지 절약을 통한 온실가스 감축참여 프로그램
* 에코머니포인트 : 에코마일리지프로그램의 적립되는 포인트 이름
- 카드 발급 후 가스/전기/수도요금 고객번호 2개 이상 서울시 에코마일리지 공식홈페이지 (http://ecomileage.seoul.go.kr) 또는 구청/주민센터 등에서 등록필수
- 고객번호 등록 후 6개월 간 가정내 에너지(가스/전기/수도) 사용량을 과거 2년 동기간 대비 평균10% 이상 절약하였을 경우 5만 에코머니 적립 (6개월 단위, 연 2회, 서울시제공) 에코머니 적립
- 에코마일리지프로그램 자세히 보기 : (http://ecomileage.seoul.go.kr)
- 에코마일리지프로그램 문의하기 : 다산콜센터 ☏ 120
- 에코마일리지프로그램에 따른 에코머니 적립 예시
* 등록: 2010년 1월 카드발급, 가스/전기/수도요금 두 개이상 고객번호 2월 등록
* 이용기간산정기간 : 2010년 3월(고객번호 등록월) ~ 2010년 8월 (6개월간)
* 가스/전기/수도요금 두 개이상 고객번호 등록월 익월부터 6개월
* 온실가스감축 비교기간: 2008년 3월~8월 (2년전 동월기간) 2009년 3월~8월 (1년전 동월기간)
* 대상산정 : 2010년 9월 중
* 적립시기 : 서울시제공 50,000점 - 2010년 10월 중
우리카드제공 5,000점 - 2010년 10월 중 - 전월(9월)실적체크(30만원이상)`},{title:`대중교통`,summary:`버스, 지하철 이용시 5% 에코머니 적립`,detail:`버스, 지하철 이용시 5% 에코머니 적립
- 버스, 지하철 이용금액의 5% 에코머니 적립, 월 최대 2,000점
- 대상 : 이용대금 명세서상 &ldquo;교통-버스&rdquo;, &ldquo;교통-지하철&rdquo;만 적립대상, 택시/일부 공항버스/ 터널 등 이용금액은 대상에서 제외
- 제공조건 : 전월(1일~말일) 국내가맹점(승인실적기준, APT 관리비 제외 ) 30만원 이상 시 제공
- 버스+지하철 월 합산이용금액이 10,000원 미만 시 적립 불가
- 후불교통은 10만원 한도로 발급되며 버스, 지하철 등의 교통요금에 한함(단, 가족카드 발급 불가)`},{title:`테마파크`,summary:`전국 주요 놀이공원 할인`,detail:`전국 주요 놀이공원 할인
놀이공원명 제공서비스
에버랜드, 롯데월드, 한국민속촌 자유이용권 본인 50% 할인(현장할인)
캐리비안베이 입장권 본인 30% 할인(현장할인)
서울랜드, 우방랜드(대구),
통도환타지아, 경주월드 본인 무료 입장 또는 자유이용권 본인 50% 할인 (현장 할인)
패밀리랜드(광주) 입장료 결제후 1인 해당 금액을 차감청구(청구할인)
전주시 동물원 본인무료입장 (청구 할인)

- 월 1회에 한하여 서비스를 제공 (전체 놀이공원 통합 산정)
- 전월(1일~말일) 국내가맹점(승인실적기준, APT관리비 제외 ) 실적이 30만원 이상 시 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`체크카드 점검시간 (한국시간 기준)
- 매월 2주차 금요일 00:25&sim;00:40 (15분)
- 매월 2주차 일요일 02:00&sim;06:00 (4시간)
* 우리은행 외 계좌 이용 시 매일 자정 전후 20분, 및 해당은행 정기점검시간 동안 이용이 제한됩니다.
* 우리은행 외 계좌 이용시 해외 ATM 현금인출 및 조회가 제한됩니다.
* 점검시간은 전산시스템 사정에 의해 변동될 수 있습니다.
* 소액 신용결제 서비스 신청시 점검 시간 중 사용은 전액 지정한 소액 신용 한도범위 내 신용 승인됩니다.

서비스 제공 조건
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시(2010.12.13) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지 해드립니다.
※ 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 중 하나

이용실적 산정 기준
- 전월 1일부터 말일까지 국내 신용카드 가맹점 이용실적을 개별 카드별로 합산하여 산출합니다.(가족카드가 있는 경우 각각 적용되며 결제금액 기준 아님)
- 교통카드 이용요금은 우리은행 매출표 접수일(월 1회) 기준으로 해당월 이용실적에 합산합니다.(자동이체 등 무승인 매출인 경우에도 해당매출표 접수일에 이용실적 합산).
- 취소매출은 취소매출표 접수월 이용실적에서 차감합니다.
- 카드발급 등록일(우리카드 전산상 카드발급일)부터 다음달 말일까지는 전월 이용실적을 30만원으로 간주하여 부가서비스를 제공합니다.`}]},1255:JSON.parse(`{"sourceId":1255,"name":"우리 한국장학재단(KOSAF) 체크카드","company":"우리카드","annualFeeText":"해외겸용 [없음]","preMonthMoney":0,"topTags":["모든가맹점 0.3% 적립","토익응시료 3천P 적립","인터넷서점 3천P 적립"],"sections":[{"title":"교육/육아","summary":"포인트로 학자금 대출 원리금 상환 가능 서비스\\n토익 응시료 건당 3,000P 적립","detail":"포인트로 학자금 대출 원리금 상환 가능 서비스\\n- 적립된 포인트는 &ldquo;한국장학재단 대출금&rdquo; 완제 시까지 1000포인트 이상 적립 시 원리금 상환에 사용되며 본 카드 탈회 시 캐시백으로 전환하여 사용 가능합니다.\\n\\n토익 응시료 건당 3,000P 적립\\n- 월 1회, 연 6회 적립\\n- 인터넷 접수분에 한해 적립 (www.ybmsisa.com)\\n\\n부가서비스 제공안내\\n- 전월실적은 전월 1일부터 말일까지 카드별 국내가맹점이용(매출승인일)실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.\\n- 후불교통 이용대금은 고객님의 신용공여기간 동안 접수된 이용금액에 대하여, 신용공여일 마지막 영업일에 합산하여 청구됩니다.\\n예) 결제일이 매월 23일인 회원의 경우 전월 10일부터 당월 9일까지 접수된 후불 교통카드 이용금액을 당월 9일에 합산 하여 청구"},{"title":"모든가맹점","summary":"모든 국내가맹점 적립포인트 0.3% 적립","detail":"모든 국내가맹점 적립포인트 0.3% 적립\\n- 전월실적 및 횟수 조건 없음\\n\\n부가서비스 제공안내\\n- 전월실적은 전월 1일부터 말일까지 카드별 국내가맹점이용(매출승인일)실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.\\n- 후불교통 이용대금은 고객님의 신용공여기간 동안 접수된 이용금액에 대하여, 신용공여일 마지막 영업일에 합산하여 청구됩니다.\\n예) 결제일이 매월 23일인 회원의 경우 전월 10일부터 당월 9일까지 접수된 후불 교통카드 이용금액을 당월 9일에 합산 하여 청구"},{"title":"도서","summary":"인터넷교보문고, 인터넷영풍문고 건당 3,000P 적립","detail":"인터넷교보문고, 인터넷영풍문고 건당 3,000P 적립\\n- 통합 월1회, 연6회, 3만원 이상 구매 시 적립\\n- 서적 외 상품은 적립 제외\\n\\n부가서비스 제공안내\\n- 전월실적은 전월 1일부터 말일까지 카드별 국내가맹점이용(매출승인일)실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.\\n- 후불교통 이용대금은 고객님의 신용공여기간 동안 접수된 이용금액에 대하여, 신용공여일 마지막 영업일에 합산하여 청구됩니다.\\n예) 결제일이 매월 23일인 회원의 경우 전월 10일부터 당월 9일까지 접수된 후불 교통카드 이용금액을 당월 9일에 합산 하여 청구"},{"title":"대중교통","summary":"전국 시내버스, 지하철 1,500P 추가적립","detail":"전국 시내버스, 지하철 1,500P 추가적립\\n- 후불교통카드로 시내버스, 지하철 이용한 매출 합산 5만원 이상 시 적립 적용\\n\\n부가서비스 제공안내\\n- 전월실적은 전월 1일부터 말일까지 카드별 국내가맹점이용(매출승인일)실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.\\n- 후불교통 이용대금은 고객님의 신용공여기간 동안 접수된 이용금액에 대하여, 신용공여일 마지막 영업일에 합산하여 청구됩니다.\\n예) 결제일이 매월 23일인 회원의 경우 전월 10일부터 당월 9일까지 접수된 후불 교통카드 이용금액을 당월 9일에 합산 하여 청구"},{"title":"편의점","summary":"CU(구 훼미리마트) 편의점 3% 적립","detail":"CU(구 훼미리마트) 편의점 3% 적립\\n- 일 1회, 월 3회, 월한도 2천원, 건당결제금액 5천원 미만건 적립 제외\\n\\n부가서비스 제공안내\\n- 전월실적은 전월 1일부터 말일까지 카드별 국내가맹점이용(매출승인일)실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.\\n- 후불교통 이용대금은 고객님의 신용공여기간 동안 접수된 이용금액에 대하여, 신용공여일 마지막 영업일에 합산하여 청구됩니다.\\n예) 결제일이 매월 23일인 회원의 경우 전월 10일부터 당월 9일까지 접수된 후불 교통카드 이용금액을 당월 9일에 합산 하여 청구"},{"title":"패밀리레스토랑","summary":"아웃백, TGIF 10% 청구할인","detail":"패밀리레스토랑 할인\\n- 아웃백, TGIF 10% 청구할인 (통합 월 1회, 건당 결제금액 1만원 이상 10만원까지 할인)\\n- 상품권 구매, 백화점/마트 입점 매장 할인 제외\\n\\n부가서비스 제공안내\\n- 전월실적은 전월 1일부터 말일까지 카드별 국내가맹점이용(매출승인일)실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.\\n- 후불교통 이용대금은 고객님의 신용공여기간 동안 접수된 이용금액에 대하여, 신용공여일 마지막 영업일에 합산하여 청구됩니다.\\n예) 결제일이 매월 23일인 회원의 경우 전월 10일부터 당월 9일까지 접수된 후불 교통카드 이용금액을 당월 9일에 합산 하여 청구"},{"title":"카페","summary":"스타벅스, 투썸플레이스 20% 청구할인","detail":"커피전문점 할인\\n- 스타벅스, 투썸플레이스 20% 청구할인(통합 일 1회, 월 2회, 건당 이용액 1만원 이상 2만원까지 할인)\\n- 커피브랜드의 상품권, 선불카드 구입/충전 등의 이용금액은 할인 제외\\n- 백화점/대형할인점 내 매장, 미군부대 등 일부매장 제외\\n- 전월실적 20만원 이상 시 제공\\n\\n부가서비스 제공안내\\n- 전월실적은 전월 1일부터 말일까지 카드별 국내가맹점이용(매출승인일)실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.\\n- 후불교통 이용대금은 고객님의 신용공여기간 동안 접수된 이용금액에 대하여, 신용공여일 마지막 영업일에 합산하여 청구됩니다.\\n예) 결제일이 매월 23일인 회원의 경우 전월 10일부터 당월 9일까지 접수된 후불 교통카드 이용금액을 당월 9일에 합산 하여 청구"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"체크카드 점검시간 (한국시간 기준)\\n- 매월 2주차 금요일 00:25&sim;00:40 (15분)\\n- 매월 2주차 일요일 02:00&sim;06:00 (4시간)\\n* 우리은행 외 계좌 이용 시 매일 자정 전후 20분, 및 해당은행 정기점검시간 동안 이용이 제한됩니다.\\n* 우리은행 외 계좌 이용시 해외 ATM 현금인출 및 조회가 제한됩니다.\\n* 점검시간은 전산시스템 사정에 의해 변동될 수 있습니다.\\n* 소액 신용결제 서비스 신청시 점검 시간 중 사용은 전액 지정한 소액 신용 한도범위 내 신용 승인됩니다.\\n\\n서비스 제공 조건\\n- 카드 이용 시 제공되는 포인트 혹은 마일리지 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소·폐지 없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생\\n* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n* 카드 신규출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 5년이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해드립니다.\\n※ 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 중 하나\\n\\n전월 실적기준\\n- 전월(또는 직전3개월) 1일부터 말일까지 국내가맹점[단기카드대출(현금서비스), 장기카드대출(카드론), 수수료, 이자, 연회비는 국내가맹점이 아님 . 일부 상품의 경우 해외가맹점 매출 포함]의 일시불, 할부 이용금액을 합산한 금액이며, 다른카드 이용금액/가족카드 이용금액은 합산하지 않습니다.\\n- 가족카드는 별도의 카드로 간주하며, 각각 이용실적 산정 후 서비스를 제공합니다.\\n- 카드 신규 발급 직후에는 카드 수령등록일로부터 다음월(또는 상품에 따라 다다음월) 까지 전월실적이 있는것으로 간주하여 서비스를 제공합니다.\\n- 단, 각 상품별 전월실적 인정금액 기준은 상이하니 상단의 상품서비스 세부내용을 참고하시기 바랍니다.\\n\\n실적 산정시 주의사항\\n- 이용대금명세서의 청구금액과는 무관합니다.\\n- 전월실적 산정시 제외사항[무이자할부, 해외 이용금액, 단기카드대출(현금서비스)/장기카드대출(카드론) 이용금액, 할인 적용금액 등이 있으나 상품별 상이함]이 있으니 유의 하시기 바랍니다.\\n- 전월 이용대금 산정시 취소매출은 취소매출표 접수월 이용실적에서 차감합니다. 단, 취소매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다. 예) 1월 31일 이용건 취소시 2월 2일…"}]}`),1256:{sourceId:1256,name:`카드의정석 U+알뜰모바일 CHECK`,company:`우리카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`(30만원 이상) U+알뜰모바일 2천원 캐시백`,`(80만원 이상) U+알뜰모바일 4천원 캐시백`,`(120만원 이상) U+알뜰모바일 7천원 캐시백`],sections:[{title:`통신`,summary:`U+알뜰모바일 이동통신료 자동이체 캐시백`,detail:`U+알뜰모바일 이동통신료 자동이체 캐시백
전월실적 30만원 이상
80만원 미만 80만원 이상
120만원 미만 120만원 이상
월 캐시백 한도 2천원 4천원 7천원

- 상기 캐시백은 U+알뜰모바일 이동통신료 자동이체 금액에 한해 제공됩니다.
- 통신요금 자동이체는 U+알뜰모바일 고객센터 또는 홈페이지를 통해 신청하시기 바랍니다.
* 고객센터 : 1644-5353(유료) / 휴대전화 114(무료)
* 홈페이지 : www.uplussave.co.kr
- 캐시백은 전월 실적에 따라 캐시백 한도 내에서 제공됩니다.
- 캐시백 적용 매출도 전월 이용금액에 포함됩니다.
- 전월 이용금액 제외 : 선불카드 구매/충전액, 기프트 카드/상품권 구매, 각종수수료(할부 이자, SMS이용료, 해외서비스 수수료 등), 국세/지방세/공과금, 아파트관리비, 대학(원)교등록금`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- U+알뜰모바일 캐시백 서비스는 이동통신료 자동이체 시에만 적용되며, 자동이체가 아닌 일반 결제시에는 적용되지 않습니다.
- 통신요금 자동이체 건이 여러 건인 경우에도, 합산하여 캐시백 한도 내에서 적용됩니다.
- 캐시백 금액보다 통신요금 자동이체 승인된 금액이 적을 경우 승인금액만큼 캐시백이 적용됩니다.
예)월 통신요금이 5천원인 경우, 전월 실적이 120만원 이상이더라도 5천원만 캐시백 (월 통신요금<월 할인한도)
- 카드 거래정지(분실신고 등), 카드 재발급 및 갱신 등으로 인해 변경된 카드번호의 자동이체 재등록이 누락되는 경우 할인 적용 불가합니다.

우리은행 현금카드 겸용 등록 안내
- 인터넷으로 등록: MY &rarr; 카드사용등록 &rarr; 현금카드 겸용등록
- 전화로 등록 : ARS 1588-9955 &rarr; 7번 선택
- 스마트앱으로 등록 : MY &rarr; 카드사용등록 &rarr; 현금카드 겸용등록
- 영업점 방문 등록 : 신분증 지참 후 방문 시 등록 가능

우리 체크카드 시스템 점검시간 (한국시간 기준)
- 매월 2주차 일요일 02:00&sim;06:00 (4시간 중단)
* 우리은행 외 계좌 이용 시 매일 자정 전후20분 및 해당은행 정기점검시간 동안 이용이 제한됩니다.
* 점검시간은 전산시스템 사정에 의해 변동될 수 있습니다.
* 소액 신용결제 서비스 신청 시 점검 시간 중 사용은 전액 지정한 소액 신용 한도범위 내 신용 승인됩니다.

부가서비스 안내
- 카드 이용 시 제공되는 포인트 및 캐시백 혜택 등의 부가서비스는 카드 신규출시(2019년 12월31일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해드립니다.
※ 개별고지 방법 :카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 중 하나

실적 산정 방법 안내
- 전월실적은 전월 1일부터 말일(매출 승인일 기준)까지 카드별 이용 실적이며, 해외가맹점 이용 금액, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- 가족카드는 별도의 카드로 간주하며, 각각 전월실적 산정 후 서비…`}]},1257:JSON.parse(`{"sourceId":1257,"name":"화물차유류구매카드(개인체크)","company":"우리카드","annualFeeText":"국내전용 [없음]","preMonthMoney":0,"topTags":["화물자동차 유가보조금 환급","경유주유 45~75원/L 할인","스타벅스/커피빈 20% 할인"],"sections":[{"title":"주유","summary":"S-OIL, 현대오일뱅크, 알뜰주유소 경유 주유 할인","detail":"주유 할인(ℓ당)\\nS-OIL 화물차우대주유소 일반주유소\\n현장할인 30원 -\\n포인트 적립 5원 5원\\n캐시백할인 최대 40원 최대 40원\\n합계 최대 75원 최대 45원\\n\\n현대오일뱅크 화물차우대주유소 일반주유소\\n현장할인 15원 -\\n포인트 적립 15원 5원\\n캐시백할인 최대 40원 최대 40원\\n합계 최대 70원 최대 45원\\n\\n알뜰주유소 화물차우대주유소 일반주유소\\n캐시백 할인 기본 20원 -\\n추가 최대 35원 -\\n합계 최대 55원 -\\n\\n- 상기 내용은 경유에 한하여 제공됩니다.\\n- 에쓰오일, 현대오일뱅크 현장할인 및 알뜰주유소 기본할인은 각 정유사 화물차우대주유소에서 이용 시 전월 이용실적에 상관없으며, 할인한도에 제한없이 제공됩니다.\\n- 포인트 적립은 각 정유사에서 제공하는 멤버십 서비스입니다.\\n\\n에쓰오일, 현대오일뱅크, 알뜰주유소 캐시백 할인 적용기준\\n전월 이용실적 에쓰오일, 현대오일뱅크 알뜰주유소\\n캐시백 금액(ℓ당) 월간 할인한도 캐시백 금액(ℓ당) 월간 할인한도\\n30만원 이상 5원 2만원 5원 2만원\\n50만원 이상 10원 4만원 10원 4만원\\n70만원 이상 15원 6만원 15원 6만원\\n100만원 이상 25원 10만원 20원 8만원\\n150만원 이상 40원 16만원 35원 10만원\\n- 전월 이용실적 산정 시 주유소 및 LPG충전소 이용금액은 제외합니다.\\n- 캐시백 할인은 월 최대 4,000리터까지 적용됩니다.\\n- 캐시백 할인 적용리터는 매출표 매입시점의 각 정유사별 경유 공시가격을 적용합니다. (알뜰주유소는 GS칼텍스 공시 가격 적용)\\n- 할인금액 산정 방법\\n할인금액 = 주유 이용금액 / 각 정유사별 경유 공시가 X 리터당 할인 금액 (적용 리터 결과 값의 소수점 이하는 버림 처리)\\n\\n에쓰오일, 현대오일뱅크 멤버십카드 관련 사항\\n- 주유 시 멤버십카드를 따로 제시하지 않으셔도 됩니다.(멤버십 기능 탑재)\\n- 화물차유류구매카드 발급 시 멤버십에 자동 가입되며 별도의 멤버십카드가 발송되지 않습니다.\\n- 화물차유류구매카드 탈회(해지) 시 멤버십 혜택을 이용하기 위해서는 별도의 멤버십 카드를 발급하여 이용해야 합니다.\\n- 제휴정유사 멤버십 포인트 관련 문의\\n* 에쓰오일 고객센터 : ☎1644-5151(www.s-oilbonus.com)\\n* 현대오일뱅크 고객센터 : ☎1588-5189(www.oilbankcard.com)"},{"title":"비즈니스","summary":"부가세 환급 지원 서비스","detail":"부가세 환급 지원 서비스\\n- 화물 운송 사업 관련 사업경비(주유, 수리, 소모품 등)을 \\"우리 화물차유류구매카드\\"로 결제하면 카드이용내역이 부가세 환급 대상/비대상으로 자동 분류된 부가세 신고 기초 자료를 제공받을 수 있는 서비스입니다.\\n\\n부가세 환급 지원 서비스 장점\\n- 사용 내역을 부가세 환급 대상/비대상으로 자동분류 및 제공\\n- 가맹점 과세 유형, 과세정보, 부가세 환급대상 금액 자동분류를 통한 부가세 신고 파일 자동 생성\\n- 부가세 엔진을 통한 불공제 항목 자동 제외(가산세 위험 제거)\\n- 국세청 사업자 과세유형 자동 조회 (일반과세자만 공제 가능)\\n- 신용카드 매출전표 수집 불필요 (5년간 조회 및 다운로드 가능)\\n\\n서비스 이용방법\\n- 나이스데이터 홈페이지 (www.nicedata.co.kr) 회원가입 후 카드번호 등록\\n- 관련문의 : 나이스데이터 고객센터 ☎1588-5659\\n\\n절세효과 (일반 과세기준 예시)\\n월 카드이용액 월간 절세 금액 연간 절세 금액 절세율\\n200만원 6만원~10만원 72만원~120만원 3~5%\\n400만원 12만원~20만원 144만원~240만원\\n600만원 18만원~30만원 216만원~360만원\\n※ 상기 예시는 사업자의 이용 용도에 따라 실제와 다소 차이가 있을 수 있습니다."},{"title":"OTT/영화/문화","summary":"영화 할인, 온라인 서점 할인","detail":"영화 할인\\n- CGV/메가박스/롯데씨네마 영화 캐시백 할인\\n- 영화관람요금 3천원 이상~1만원 미만 결제 시 : 3천원 할인\\n- 영화관람요금 1만원 이상 결제시 : 6천원 할인 (통합 월 1회, 연 6회)\\n- 영화관람권 현장구입 또는 대상 영화관 홈페이지에서 예매한 경우 서비스 제공(예매대행사이트 제외)\\n\\n온라인 서점 할인\\n- Yes24, 교보문고, 영풍문고 3,000원 캐시백 할인\\n- 통합 월 1회, 연 6회\\n- 단, 1회 구매금액 3만원 이상인 경우 할인\\n\\n영화, 놀이공원, 패밀리레스토랑, 커피전문점, 온라인 서점, TOEIC 응시료 할인 제공시 유의사항\\n※ 카드 이용월 기준 이전 3개월간 30만원 이상 이용 시 할인서비스 제공\\n예시) 5월 이용 시, 2~4월 이용금액 합계가 30만원 이상인 경우\\n※ 이용실적 산정 시 주유소 및 LPG충전소 이용금액 등 제외(세부사항은 전월 이용실적 산정방법 참조)\\n※ 업종은 우리카드 전산상 등록 기준임"},{"title":"교육/육아","summary":"TOEIC 응시료 2천원 캐시백 할인","detail":"TOEIC 응시료 할인\\n- TOEIC 응시료 2천원 캐시백 할인\\n- 통합 월 1회, 연 6회\\n- 단, 인터넷(www.ybmsisa.com)접수분에 한함\\n\\n영화, 놀이공원, 패밀리레스토랑, 커피전문점, 온라인 서점, TOEIC 응시료 할인 제공시 유의사항\\n※ 카드 이용월 기준 이전 3개월간 30만원 이상 이용 시 할인서비스 제공\\n예시) 5월 이용 시, 2~4월 이용금액 합계가 30만원 이상인 경우\\n※ 이용실적 산정 시 주유소 및 LPG충전소 이용금액 등 제외(세부사항은 전월 이용실적 산정방법 참조)\\n※ 업종은 우리카드 전산상 등록 기준임"},{"title":"푸드","summary":"패밀리레스토랑 10%, 커피전문점 20% 캐시백 할인","detail":"패밀리레스토랑\\n- 아웃백, VIPS, 닥터로빈, T.G.I Friday's, 감성타코 10% 캐시백 할인\\n- 패밀리레스토랑 통합 월 2회 제공, 건당 최대 1만원 할인\\n- 백화점/대형마트에 입점한 매장 등 전산상 해당 레스토랑으로 등록되어 있지 않은 경우 또는 상품권 구매 시 캐시백 할인 불가\\n\\n커피전문점 할인\\n- 스타벅스, 커피빈 20% 캐시백 할인\\n- 통합 일 1회, 월 2회, 월 최대 5천원 한도\\n- 커피 브랜드의 상품권, 선불카드 구입/충전 등의 이용금액은 할인 제외\\n- 백화점/대형할인점 내 매장/미군부대 내 매장 제외\\n\\n영화, 놀이공원, 패밀리레스토랑, 커피전문점, 온라인 서점, TOEIC 응시료 할인 제공시 유의사항\\n※ 카드 이용월 기준 이전 3개월간 30만원 이상 이용 시 할인서비스 제공\\n예시) 5월 이용 시, 2~4월 이용금액 합계가 30만원 이상인 경우\\n※ 이용실적 산정 시 주유소 및 LPG충전소 이용금액 등 제외(세부사항은 전월 이용실적 산정방법 참조)\\n※ 업종은 우리카드 전산상 등록 기준임"},{"title":"테마파크","summary":"놀이공원 할인","detail":"놀이공원 할인\\n에버랜드, 롯데월드, 용인 민속촌, 대구 이월드 자유이용권 본인 50% 현장할인\\n캐리비안베이, 캘리포니아비치\\n입장권 본인 30% 현장할인\\n서울랜드, 경주월드, 통도환타지아 본인 무료입장 또는 자유이용권 본인 50% 현장할인\\n패밀리랜드(광주), 전주시동물원 입장료 결제 후 1인 금액 캐시백 할인\\n* 놀이공원 통합 월 1회 제공\\n\\n영화, 놀이공원, 패밀리레스토랑, 커피전문점, 온라인 서점, TOEIC 응시료 할인 제공시 유의사항\\n※ 카드 이용월 기준 이전 3개월간 30만원 이상 이용 시 할인서비스 제공\\n예시) 5월 이용 시, 2~4월 이용금액 합계가 30만원 이상인 경우\\n※ 이용실적 산정 시 주유소 및 LPG충전소 이용금액 등 제외(세부사항은 전월 이용실적 산정방법 참조)\\n※ 업종은 우리카드 전산상 등록 기준임"},{"title":"카드사","summary":"SMS 무료서비스 제공","detail":"SMS 무료서비스\\n- 문자메세지 알림서비스 2개월 무료\\n- 화물차유류구매카드(체크)거래승인 분에 한함\\n- 전월 이용실적 상관없이 제공"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"화물차유류구매카드 안내\\n- 화물차유류구매카드는 &ldquo;화물자동차 유가보조금 관리규정&rdquo;에 따라 운영됩니다.\\n- 유가보조금 및 할인혜택 적용 시점\\n* 유가보조금: 주유금액을 전액 출금 후 주유 당일에 결제계좌로 입금\\n* 캐시백할인: 카드대금 결제일에 결제계좌로 입금\\n* 현장할인: 현장할인 금액만큼 선차감 후 나머지 금액만 승인\\n\\n부가서비스 안내\\n- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시(2009년 12월 1일) 이후 1년 이상 축소·폐지 없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생\\n* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n* 카드 신규출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자메시지 서비스 중 2가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해드립니다.\\n※ 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 중 하나\\n\\n전월 이용 실적 산정 방법\\n- 주유할인서비스의 전월 이용실적은 매출승인일 기준 전월 1일부터 말일까지 (주유할인서비스를 제외한 할인서비스는 카드 이용월 기준 이전 3개월간) 카드별 국내 가맹점 이용실적입니다.\\n* 단, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다\\n- 주유소 및 LPG충전소 결제금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 수수료, 이자, 무이자할부 이용금액, 국세·지방세·공공요금(공과금), 대학교등록금, 상품권/선불카드 구입금액, 선불카드 충전금액은 전월 이용실적에 포함되지 않습니다.\\n* 단, 온라인 서점, TOEIC 응시료 할인 서비스는 주유업종 매출만 제외합니다.\\n※ 공공요금(공과금) 내역 : 4대 보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급비용, 국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액\\n- 할인 업종 및 가맹점은 우리카드 전산상 등록 기준이며, 캐시백 금액은 해당 카드 결제일에 결제계좌로 입금됩니다\\n- 할인서비스 등 부가서비스의 월한도 / 횟수 제한은 전월 이용실적에 따라 당월 1일 ~ 말일까지 적용됩니다.\\n- 취소매출은 취소매출표 접수월 이용실적에서 차감합니다.\\n예) 1월 25일 이용 건 취소 시 : 2월 1일에 취소하여 2월 2일에 취소매출표가…"}]}`),1258:{sourceId:1258,name:`OK캐쉬백 썸(SUM)타는 우리체크카드`,company:`우리카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:25e4,topTags:[`G마켓,옥션 10% 할인`,`스타벅스 20% 할인`,`버거,피자 10% 할인`],sections:[{title:`OK캐쉬백`,summary:`OK캐쉬백 멤버십 서비스`,detail:`OK캐쉬백 포인트 적립 및 사용
- 전국 온/오프라인가맹점 및 제휴사 이용시
- OK캐쉬백(SK플래닛) 고객센터 : 1599-0512(www.okcashbag.com)
- OK캐쉬백 멤버십 서비스 제공을 위해서는 카드 접수시 개인정보 제공에 대한 동의가 반드시 필요합니다.`},{title:`온라인쇼핑`,summary:`G마켓, 옥션 10% 할인`,detail:`G마켓, 옥션 10% 할인
- 통합 일 1회, 월 2회 제공
- 건당 2만원이상 결제 시 최대 3천원 할인(월 6천원 한도)
- G마켓, 옥션 결제창에서 썸타는 우리체크카드로 결제한 경우에만 할인 ( 카카오페이, 스마일페이 등 간편결제서비스를 통한 결제 시 할인 제외 )`},{title:`카페/디저트`,summary:`스타벅스 20% 할인(사이렌오더 포함)
파리바게뜨, 배스킨라빈스, 던킨도너츠 10% 할인`,detail:`스타벅스 20% 할인(사이렌오더 포함)
- 통합 일 1회, 월 2회 제공
- 건당 1만원 이상 결제 시 최대 3천원 할인 (월 6천원 한도)
- 사이렌오더를 통한 결제건도 할인 제공
- 상품권 및 선불카드 구매/충전 등의 이용금액은 할인 제외
- 백화점, 대형할인점, 미군부대 등 일부 입점매장은 할인 제외

파리바게뜨, 배스킨라빈스, 던킨도너츠 10% 할인
- 통합 일 1회, 월 2회 제공
- 건당 1만원 이상 결제 시 최대 3천원 할인 (월 6천원 한도)
- 상품권 및 선불카드 구매/충전 등의 이용금액은 할인 제외
- 백화점, 대형할인점, 미군부대 등 일부 입점매장은 할인 제외`},{title:`푸드`,summary:`맥도날드, 롯데리아, 버거킹, 피자헛, 미스터피자, 도미노피자 10% 할인`,detail:`맥도날드, 롯데리아, 버거킹, 피자헛, 미스터피자, 도미노피자 10% 할인
- 통합 일 1회, 월 2회 제공
- 건당 1만원 이상 결제 시 최대 3천원 할인(월 6천원 한도)
- 배달앱을 통한 결제 시 할인 제외
- 상품권 및 선불카드 구매/충전 등의 이용금액은 할인 제외
- 백화점, 대형할인점, 미군부대 등 일부 입점매장은 할인 제외`},{title:`마트/편의점`,summary:`편의점(CU), 올리브영 5% 할인`,detail:`편의점(CU), 올리브영 5% 할인
- 통합 일 1회, 월 2회 제공
- 건당 1만원 이상 결제 시 최대 1천원 할인 (월 2천원 한도)
- 온라인 매장은 할인 제외
- 상품권 및 선불카드 구매/충전 등의 이용금액은 할인 제외
- 백화점, 대형할인점, 미군부대 등 일부 입점매장은 할인 제외`},{title:`영화`,summary:`CGV, 롯데시네마, 메가박스 10% 할인`,detail:`CGV, 롯데시네마, 메가박스 10% 할인
- 통합 월 1회 제공
- 건당 1만원 이상 결제 시 월 최대 3천원 할인
- 예매 대행사이트 통해서 예매 시 할인 제외`},{title:`대중교통`,summary:`전국 시내버스, 지하철 2천원 할인`,detail:`전국 시내버스, 지하철 2천원 할인
- 통합 월 1회 제공
- 후불교통카드로 시내버스, 지하철 합산 이용 금액 5만원 이상 시 할인
- 카드이용명세서에 &lsquo;교통-버스&rsquo;, &lsquo;교통-지하철&rsquo;로 표시되는매출에 한해 할인`},{title:`교육`,summary:`YBM시사(토익응시료 포함), 파고다, 해커스어학원 10% 할인`,detail:`YBM시사(토익응시료 포함), 파고다, 해커스어학원 10% 할인
- 통합 월 1회, 연 6회 제공
- 건당 최대 5천원 할인
- YBM 어학시험 (토익, 토익스피킹, JPT, 한국어능력시험 등) 응시료 결제금액도 할인 제공
- 할인 대상 어학원 현장 및 홈페이지 결제창에서 썸타는 우리체크카드로 결제한 경우에만 할인 ( 카카오페이 등 간편결제서비스를 통한 결제시 할인 제외 )`},{title:`통신`,summary:`휴대전화 요금 3천원 할인`,detail:`휴대전화 요금 3천원 할인
- 월 1회 제공
- SKT, KT, LG U+ 휴대전화요금 자동이체금액 5만원 이상 시 할인
- 유무선 통신요금 통합 청구금액, 알뜰폰 통신사 자동이체금액은 할인 제외
- 여러 건의 휴대전화요금 자동이체시 먼저 매입되는 요금에 대해 할인 적용`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`전월실적조건 및 국내서비스 월간 통합할인한도
전월 국내가맹점 이용금액 25만원 이상~
50만원 미만 50만원 이상~
70만원 미만 70만원 이상
월간 통합할인한도 1만원 2만원 3만원

- 국내서비스는 전월실적에 따라 월간 통합할인한도 내에서 제공됩니다.
- 이용실적 산정 시 할인받은 국내 매출은 실적에서 제외됩니다.
- 서비스대상 가맹점은 우리카드에 등록된 국내 가맹점 기준이며 할인금액은 우리카드 매출표 접수일에 고객님 결제계좌로 입금해 드립니다.
- 각 항목별 할인한도와 통합할인한도 중 하나가 전부 소진되는 경우 할인이 제공되지 않습니다.

전월실적 산정 방법
- 전월실적은 전월 1일부터 말일까지 카드별 국내가맹점 이용(매출승인일)실적이며, 교통카드이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용 됩니다.
- 해외이용금액, 아파트관리비, 공과금, 국세/지방세/관세, 대학(대학원)등록금, 상품권 구매, 선불카드 충전, 단기카드대출(현금서비스), 장기카드대출(카드론), 수수료, 이자는 전월실적에 포함하지 않습니다.
- 가족카드는 별도의 카드로 간주하며, 각각 전월실적 산정 후 서비스를 제공합니다.
- 할인서비스 등 부가서비스의 월한도는 전월실적에 따라 당월 1일~말일까지 적용됩니다.
- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다. 단, 취소 매출이 매월 1~2일 사이에 접수된 경우 전월이용실적에서 차감합니다.
예) 1월 31일 이용건 취소시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감
- 카드 수령등록일로부터 다음달 말일까지는 전월 이용실적을 25만원으로 간주하며, 25만원이 넘는 경우 해당 실적구간 서비스를 제공합니다.

우리 체크카드 점검시간 (한국시간 기준)
- 매월 2주차 일요일 02:00&sim;06:00 (4시간)
* 우리은행 외 계좌 이용 시 매일 자정 전후 20분 및 해당 은행 정기점검시간 동안 이용이 제한됩니다.
* 점검시간은 전산시스템 사정에 의해 변동 될 수 있으며, 변동시 별도 안내드립니다.
* 소액 신용결제 서비스 신청시 점검 시간 중 사용은 전액 지정한 소액 신용 한도범위 내 신용 승인됩니다.

서비스 제공 조건
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규출시(2017년 08월 09일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
1. 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
2. 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
3. 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용…`}]},1259:{sourceId:1259,name:`LGU+ 라서즐거운 체크카드`,company:`우리카드`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`LG U+ 최대 5천원 할인`,`패밀리레스토랑 10% 할인`,`커피 10% 할인`],sections:[{title:`LGU+`,summary:`LG U+ 통신요금 최대 5천원 할인`,detail:`LGU+ 통신요금 할인서비스
전월실적 할인금액 비고
30만원 이상 3,000원 통신요금 카드자동이체 필수
70만원 이상 5,000원

- 통신요금 자동이체는 LGU+ 고객센터를 통해 신청 1544-0010(유료)/휴대전화 114(무료)
- LGU+ 할인서비스는 카드자동이체 시에만 적용되며, 카드자동이체가 아닌 일반 결제 시 미적용
- 상기 할인서비스는 LGU+ 통신요금 (이동통신요금, 인터넷, 집전화, IPTV 등) 자동이체 납부 시 할인`},{title:`패밀리레스토랑`,summary:`패밀리레스토랑 10% 캐시백 할인`,detail:`패밀리레스토랑 10% 캐시백 할인
- 아웃백, VIPS
- 통합 일 1회, 월 2회, 건당 할인금액 1만원까지 할인
- 상품권 구매, 백화점/대형마트 내 매장 이용분 할인 제외
- 전월실적 30만원 이상 시 제공`},{title:`카페`,summary:`스타벅스, 커피빈 10% 캐시백 할인`,detail:`커피 10% 캐시백 할인
- 스타벅스, 커피빈
- 통합 일 1회, 월 2회, 건당 할인금액 3천원까지 할인
- 단, 커피상품권 구매, 선불권 구입/충전매출 할인 제외
- 백화점/대형마트 내 매장, 미군부대 내 매장은 할인대상에서 제외
- 전월실적 30만원 이상 시 제공`},{title:`영화`,summary:`전국 영화관 2천원 캐시백 할인`,detail:`전국 영화관 2천원 캐시백 할인
- 1회 12,000원 이상 결제 시 할인
- 통합 월1회, 연 6회 제공
- 예매 대행사이트(티켓링크 등) 통해서 예매 시 할인 제외
- 전월실적 30만원 이상 시 제공`},{title:`테마파크`,summary:`주요 놀이공원 자유이용권 50% 현장할인`,detail:`주요 놀이공원 자유이용권 50% 현장할인
- 롯데월드, 에버랜드, 서울랜드, 이월드(대구), 경주월드, 통도환타지아
- 통합 월 1회, 연 6회, 본인한정
- 전월실적 30만원 이상 시 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`전월실적 산정방법
※ 해당카드는 아래와 같은 전월실적 산정방법이 적용됩니다.
- 전월실적은 전월 1일부터 말일까지 카드별 국내신판이용금액(할부+일시불) 매출승인일 실적 기준이며,교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- 할인서비스 등 부가서비스의 월 한도/횟수 제한은 전월이용실적에 따라 당월 1일 ~ 말일까지 적용됩니다.
- 할인 받을 금액보다 자동이체 승인금액이 적을 경우 자동이체 승인금액만큼만 할인이 적용됩니다.
- 할인 적용된 매출은 전월실적에 포함됩니다.
- 해외매출, 아파트관리비, 현금서비스, 카드론, 수수료, 이자는 전월실적에 포함하지 않습니다.
- 가족카드는 별도의 카드로 간주하며, 각각 전월이용실적 산정 후 서비스를 제공합니다.
- 카드수령 등록일(사용개시일)이 포함된 달 및 다음달 말일까지는 이용실적 조건 없이 30만원 실적구간서비스를 제공하며, 30만원이 넘는 경우 해당 실적 구간 서비스가 제공합니다.
- 취소매출은 취소매출표 접수월 이용실적에서 차감합니다.
예) 1월 25일 이용건 취소 시&rarr; 2월 1일 취소매출표가 카드사에 접수된 경우 &rarr; 2월 이용실적에서 차감
- 카드거래정지(분실신고)등, 한도부족, 카드 재발급 후 변경번호 자동이체 재등록 누락 등 자동결제 불가사유발생 시 할인적용 불가

서비스 제공조건
- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 (2016년 6월 24일)이후 3년 이상 축소?폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
1. 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
2. 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
3. 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일 중1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 3년이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
※ 개별고지방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나

유의사항
- 카드수령등록일(사용개시일)이 포함된 달 및 다음달 말일까지는 각각 이용실적 조건없이 30만원 실적구간 서비스를 제공하며, 30만원이 넘는 경우 해당 실적구간 서비스가 제공됩니다.
- 할인서비스 및 부가서비스의 월한도/횟수제한은 전월 이용실적에 따라 당월 1일 ~ 말일까지 적용됩니다.
- 할인 받을 금액보다 자동이체 승인금액이 적을 경우 자동이체 승인금액만큼만 할인이 적용됩니다.

체크카드 이용안내(한국시간…`}]},1260:{sourceId:1260,name:`우리성당 체크카드`,company:`우리카드`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`대중교통 1,500원 할인`,`병원,약국 5% 할인`,`영화 3천원 할인`],sections:[{title:`대중교통`,summary:`전국 시내버스, 지하철 1,500원 할인`,detail:`대중교통 할인
- 전국 시내버스, 지하철 1,500원 할인
- 카드 이용명세서에 후불교통카드로 시내버스, 지하철 이용한 매출 합산 3만원 이상시 할인 적용

부가서비스 제공안내
- 전월실적 30만원 이상시 제공
- 전월 국내가맹점 이용실적은 전월 1일부터 말일까지 카드별 이용(매출승인일) 실적이며, 취소 매출금액은 취소매출표가 접수된 월 이용금액에서 차감 됩니다. 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당 월 이용금액에 합산 적용 됩니다.
- 카드수령등록일로부터 다음달 말일까지는 이용실적 조건 없이 서비스를 제공합니다. ( 단, 체크카드 놀이공원 할인서비스는 제외 )
- 체크카드 거래는 결제계좌 지급가능잔액(마이너스 대출포함) 범위 내에서 이용 가능`},{title:`병원/약국`,summary:`병원(동물병원 포함), 약국 5% 할인`,detail:`병원 약국 할인
- 모든 병원(동물병원 포함), 약국 5% 할인
- 통합 일 1회, 월 2회, 건당 이용액 1만원 이상 5만원까지 할인 적용

부가서비스 제공안내
- 전월실적 30만원 이상시 제공
- 전월 국내가맹점 이용실적은 전월 1일부터 말일까지 카드별 이용(매출승인일) 실적이며, 취소 매출금액은 취소매출표가 접수된 월 이용금액에서 차감 됩니다. 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당 월 이용금액에 합산 적용 됩니다.
- 카드수령등록일로부터 다음달 말일까지는 이용실적 조건 없이 서비스를 제공합니다. ( 단, 체크카드 놀이공원 할인서비스는 제외 )
- 체크카드 거래는 결제계좌 지급가능잔액(마이너스 대출포함) 범위 내에서 이용 가능`},{title:`영화`,summary:`모든 영화관 3천원 할인`,detail:`모든 영화관 3,000원 할인
- 통합 월 1회, 연 10회, 1회 12,000원 이상 결제시 할인 적용
- 예매 대행사이트(티켓링크 등) 제외

부가서비스 제공안내
- 전월실적 30만원 이상시 제공
- 전월 국내가맹점 이용실적은 전월 1일부터 말일까지 카드별 이용(매출승인일) 실적이며, 취소 매출금액은 취소매출표가 접수된 월 이용금액에서 차감 됩니다. 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당 월 이용금액에 합산 적용 됩니다.
- 카드수령등록일로부터 다음달 말일까지는 이용실적 조건 없이 서비스를 제공합니다. ( 단, 체크카드 놀이공원 할인서비스는 제외 )
- 체크카드 거래는 결제계좌 지급가능잔액(마이너스 대출포함) 범위 내에서 이용 가능`},{title:`패밀리레스토랑`,summary:`아웃백, TGIF 20% 현장 할인`,detail:`아웃백, TGIF 20% 현장 할인
- 통합 월 1회
- 건당 이용액 1만원 이상 10만원까지 할인 적용

부가서비스 제공안내
- 전월실적 30만원 이상시 제공
- 전월 국내가맹점 이용실적은 전월 1일부터 말일까지 카드별 이용(매출승인일) 실적이며, 취소 매출금액은 취소매출표가 접수된 월 이용금액에서 차감 됩니다. 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당 월 이용금액에 합산 적용 됩니다.
- 카드수령등록일로부터 다음달 말일까지는 이용실적 조건 없이 서비스를 제공합니다. ( 단, 체크카드 놀이공원 할인서비스는 제외 )
- 체크카드 거래는 결제계좌 지급가능잔액(마이너스 대출포함) 범위 내에서 이용 가능`},{title:`카페`,summary:`스타벅스, 투썸플레이스 20% 할인`,detail:`스타벅스 투썸플레이스 20% 할인
- 통합 일 1회, 월 2회 건당 이용액 1만원 이상 2만원 까지 할인 적용
- 커피브랜드의 상품권, 선불카드 구입/충전 등의 이용금액은 할인 제외, 백화점 및 대형할인점 내 매장, 미군부대 등 일부 매장 제외

부가서비스 제공안내
- 전월실적 30만원 이상시 제공
- 전월 국내가맹점 이용실적은 전월 1일부터 말일까지 카드별 이용(매출승인일) 실적이며, 취소 매출금액은 취소매출표가 접수된 월 이용금액에서 차감 됩니다. 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당 월 이용금액에 합산 적용 됩니다.
- 카드수령등록일로부터 다음달 말일+까지는 이용실적 조건 없이 서비스를 제공합니다. ( 단, 체크카드 놀이공원 할인서비스는 제외 )
- 체크카드 거래는 결제계좌 지급가능잔액(마이너스 대출포함) 범위 내에서 이용 가능`},{title:`주유`,summary:`GS칼텍스 40원/L 할인`,detail:`GS칼텍스 리터당 40원 할인
- 일 1회, 월 6회, 건당 이용액 1만원 이상 5만원까지 할인 적용
- LPG 이용시 할인 제외
※ 리터당 가격은 GS칼텍스 휘발유 공시가 기준

부가서비스 제공안내
- 전월실적 30만원 이상시 제공
- 전월 국내가맹점 이용실적은 전월 1일부터 말일까지 카드별 이용(매출승인일) 실적이며, 취소 매출금액은 취소매출표가 접수된 월 이용금액에서 차감 됩니다. 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당 월 이용금액에 합산 적용 됩니다.
- 카드수령등록일로부터 다음달 말일+까지는 이용실적 조건 없이 서비스를 제공합니다. ( 단, 체크카드 놀이공원 할인서비스는 제외 )
- 체크카드 거래는 결제계좌 지급가능잔액(마이너스 대출포함) 범위 내에서 이용 가능`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`체크카드 점검시간 (한국시간 기준)
- 매월 2주차 금요일 00:25&sim;00:40 (15분)
- 매월 2주차 일요일 02:00&sim;06:00 (4시간)
* 우리은행 외 계좌 이용 시 매일 자정 전후 20분, 및 해당은 행 정기점검시간 동안 이용이 제한됩니다.
* 우리은행 외 계좌 이용시 해외 ATM 현금인출 및 조회가 제한됩니다.
* 점검시간은 전산시스템 사정에 의해 변동될 수 있습니다.
* 소액 신용결제 서비스 신청시 점검 시간 중 사용은 전액 지정한 소액 신용 한도범위 내 신용 승인됩니다.

서비스 제공 조건
- 카드 이용 시 제공되는 포인트 혹은 마일리지 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 카드 신규출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 5년이상 경과했고, 해당 카드의
수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해드립니다.
※ 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 중 하나

전월 실적기준
- 전월(또는 직전 3개월) 1일부터 말일까지 국내가맹점[단기카드대출(현금서비스), 장기카드대출(카드론), 수수료, 이자, 연회비는 국내가맹점이 아님. 일부 상품의 경우 해외가맹점 매출 포함]의 일시불, 할부 이용금액을 합산한 금액이며, 다른카드 이용금액/가족카드 이용금액은 합산하지 않습니다.
- 가족카드는 별도의 카드로 간주하며, 각각 이용실적 산정 후 서비스를 제공합니다.
- 카드 신규 발급 직후에는 카드 수령등록일로부터 다음월(또는 상품에 따라 다다음월) 까지 전월실적이 있는것으로 간주하여 서비스를 제공합니다.
- 단, 각 상품별 전월실적 인정금액 기준은 상이하니 상단의 상품서비스 세부내용을 참고하시기 바랍니다.

실적 산정시 주의사항
- 이용대금명세서의 청구금액과는 무관합니다.
- 전월실적 산정시 제외사항[무이자할부, 해외 이용금액, 단기카드대출(현금서비스)/장기카드대출(카드론) 이용금액, 할인 적용금액 등이 있으나 상품별 상이함]이 있으니 유의 하시기 바랍니다.
- 전월 이용대금 산정시 취소매출은 취소매출표 접수월 이용실적에서 차감합니다. 단, 취소매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다. 예) 1월 31일 이용건 취소시 2월 2…`}]},1261:JSON.parse(`{"sourceId":1261,"name":"우리 국민연금증체크카드","company":"우리카드","annualFeeText":"국내전용 [없음]","preMonthMoney":0,"topTags":["버스요금 최대 5천원 지원","전통시장 5% 할인","온라인서점 3천원 할인"],"sections":[{"title":"교통","summary":"버스요금 지원 서비스\\nKTX 승차권 추가 할인 및 철도 할인","detail":"버스요금 지원 서비스 제공\\n대상 통합 할인횟수/한도 비고\\n신규 연금수급자 월 4회 (최대 5,000원) 최초 발급자에 한함\\n기존 연금 수급자 2015.7.12 이전 최초발급 월 2회 (최대 2,500원) 만 80세 이후에 제공\\n2015.7.13 이후 최초발급 월 4회 (최대 5,000원) 나이제한 없음\\n(발급월 포함 2년간 제공)\\n\\n- 우리은행으로 연금이체계좌 및 카드결제계좌를 지정한 경우 제공\\n- 1회 이용금액 600원 ~ 1,250원인 버스 요금에 대해 매월4회까지 제공\\n- 1일~말일까지의 이용분에 대해 익일월 카드결제계좌로 입금 (후불교통카드의 경우 청구할인 )\\n- 신규 / 기존 연금수급자 구분\\n* 신규 연금수급자 : 연금개시 연령이 되어 최초로 국민연금증카드 신청 고객 ( 신청일 기준 연금개시연령 + 1년 이전 신청자에 한함 )\\n* 기존 연금수급자 : 연금개시 연령 + 1년 이후 연금증카드 신청고객\\n- 전국 T머니 버스 사용가능 지역은 티머니 홈페이지 (www.t-money.co.kr)및 우리카드 홈페이지 (www.wooricard.com) 의 국민연금증카드 상품안내 페이지를 참조하여 주시기 바랍니다.\\n\\n최초 국민연금 수령 고객 VS 기존 국민연금 수령 고객\\n- 최초 국민연금 수령 고객 : 국민연금공단에서 명시한 국민연금 수령나이(또는 이전년도) + 1년전에 신청한 수급자(신청한 날짜 기준)\\n예) 1954년1월1일생 수급자의 경우, 15.12.31까지 카드신청해야 최초수급자로 지정됨\\n- 기존 국민연금 수령 고객 : 최초수급자 제외한 모든 국민연금 수급자\\n\\n전국 T머니 버스 사용지역\\n- 수도권, 대전광역시, 대구광역시, 울산광역시, 부산광역시\\n- 세종시, 충남, 제주 전지역\\n- 충북(충주/영동/청주/옥천/단양/제천/진천/청원/괴산/증평/보은/음성)\\n- 강원(원주/횡성/춘천/강릉)\\n- 경남(고성/창원/통영/거제/밀양/양산/함안/사천/마천/진해/진주)\\n- 경북(안동/구미/포항/영주/경주/김천/경산/예천/의성/울진/상주/문경)\\n- 전남(목포/여수/장성/광양/강진/담양/해남/영암/고흥/구례/순천/보성/함평/화순/나주)\\n- 전북(군산/익산/군산/김제/남원/고창/정읍/진안/진안/임실/부안)\\n\\n국민연금증카드를 소지한 모든 고객들에게 제공되는 서비스 (전월실적 무관)\\n\\nKTX승차권 추가 할인\\n- 만 65세 이상 본인에 대해 우대할인 가격 외 추가 10% 할인 제공\\n- 왕복기준 연간 2회 제공\\n* 단, KTX 만 65세 이상 우대할인은 주중 (월~금요일, 공휴일 제외) 에만 가능\\n* '만 65세 우대할인+10% 추가 할인' 동시 제공은 전용상담센터 (평일 09:00~1800, ☎1661-7730)를 통해서 예약, 발권 시에만 제공됨\\n\\n철도 할인\\n- 철도요금 30~50% 할인(만 65세 이상)\\n* 사진카드 : 현장 열차승차권 구매 시 카드제시\\n* 비사진카드 : 현장 열차승차권 구매 시 카드와 신분증 함께 제시\\nKTX / 새마을 주중 (월~금요일, 공휴일 제외) 30% / 무궁화호 30% / 통근열차 50% 할인\\n※ 본 서비스는 「노인복지법 시행령」에…"},{"title":"공항","summary":"공항라운지 무료이용 서비스\\n공항 교통할인 서비스 (만 75세 이상 본인)","detail":"공항라운지 무료이용 서비스\\n- 인천공항(마티나), 김포공항(에어라운지) 라운지 무료이용권 제공\\n- 만 75세 이상 본인에 대해 통합 연 1회 제공\\n* 라운지 입장 시 국민연금증카드와 당일 출국항공권 제시 시 서비스 제공\\n\\n공항 교통할인 서비스\\n- [만 75세 이상 본인에 대해 연 1회 제공(택1)]\\n- 공항리무진버스 1만원 승차권 제공(인천공항)\\n- 공항철도 무료승차권 제공(직통열차)\\n- 공항 발레파킹 무료이용권 제공(인천공항, 김포공항)\\n* 인천국제공항에서 출발하는 편도노선에 한하여 제공(인천공항&rarr;시내)\\n* 서비스별 지정안내센터에서 국민연금증카드와 당일 항공권 제시 시 서비스 제공\\n\\n리무진버스 인천공항 1층 버스매표소(7,8번 게이트앞)\\n공항 철도 교통센터 지하1층 티켓매표소\\n발레파킹 인천공항 제1터미널 : 지하1층 A구역 녹색 유니폼 직원\\n인천공항 제2터미널 : 지하1층 서편 주차구역 오렌지색 유니폼 직원\\n김포공항 : 2층 오렌지색 유니폼 직원\\n- 본 상품은 (주)우리카드, (주)우리은행 공동추진 상품으로 버스 요금 지원 서비스 및 공항 교통, 라운지 서비스 비용은 (주)우리은행에서 부담합니다.\\n국민연금증카드를 소지한 모든 고객들에게 제공되는 서비스 (전월실적 무관)"},{"title":"여행/숙박","summary":"프리미엄 투어 서비스","detail":"프리미엄 투어 서비스\\n- 국내외 패키지여행 3% ~ 10%할인 (롯데JTB/제주닷컴/자유/하나/모두/한진/롯데투어 제휴)\\n- 국내외 호텔/콘도 5% ~ 10%할인\\n- 국내외 항공권 5% ~ 7% 할인(유류할증료/ 공항세/ 발권수수료 별도부담)\\n- 국내 펜션 10% ~ 50% 할인(지정펜션 150여개, 2~4인 객실에 한함)\\n- 제주도 무료렌터카 제공(48H중 24H무료, 외제차/에쿠스급 성수기 제외)\\n- 제주도 주요골프장 그린피 20%~50% 할인제공\\n* 여행상담/예약데스크 : 프리미엄 투어 서비스☎ 1661-7730 (평일 09:00~18:00)\\n* 상기 프리미엄 투어 서비스는 프리미엄 투어 서비스 콜센터☎ 1661-7730 를 통해 예약시에만 제공\\n* 프리미엄 투어 서비스 상세 내용은 프리미엄 투어 서비스 홈페이지 (http://freetourcard.com)통해 확인가능"},{"title":"쇼핑","summary":"전통시장 할인 (월 3회)","detail":"전통시장 할인 (월 3회)\\n전월 국내가맹점 이용액 할인율 통합 할인한도\\n30만원 이상 5% 월 최대 5천원\\n50만원 이상 월 최대 7천원\\n100만원 이상 월 최대 1만원\\n- 전월 국내가맹점이용액 산정시 전통시장 이용액은 제외"},{"title":"OTT/영화/문화","summary":"CGV, 메가박스, 롯데시네마 최대 6천원 할인\\n교보문고, 영풍문고, YES24 온라인 서점 3만원 이상 구매 시 3천원 할인","detail":"영화 할인\\n- CGV, 메가박스, 롯데시네마 영화관람권 최대 6천원 할인\\n- 통합 월 1회, 연 6회 제공\\n- 5천원 이상 ~ 1만원 미만 : 3천원 청구할인\\n- 1만원 이상 : 6천원 청구할인\\n* 영화관람권 현장구입 또는 대상 영화관 홈페이지에서 예매한 경우 서비스 제공 ( 인터파크, 맥스무비 등 예매대행사이트는 제외 )\\n* 전월 국내가맹점 이용액 30만원 이상 이용회원에 한함\\n\\n온라인서점 할인\\n- 교보문고, 영풍문고, YES24 온라인 서점에서 3만원 이상 구매 시 건당 3천원 할인\\n- 통합 월1회, 연6회 제공\\n- 인터넷 구매 시에만 할인 가능. 서적 외 상품은 할인 제외"},{"title":"패밀리레스토랑","summary":"패밀리레스토랑 할인","detail":"패밀리레스토랑 할인\\n브랜드 서비스 할인한도\\n불고기브라더스 20% 현장할인 건당 최대 2만원 할인\\n아웃백, T.G.I.Friday&rsquo;s,\\n토다이, 피자헛 25% 청구할인 건당 최대 2만5천원 할인\\n\\n- 토다이와 불고기브라더스 할인서비스는 1일 1회 제공합니다.\\n- 불고기브라더스의 경우 패밀리레스토랑 자체 정책에 의거 다른 서비스와 중복 할인은 불가하며, 주류, 도시락 등 판매상품은 제외됩니다.\\n- 전월 국내가맹점 이용액 30만원 이상 이용회원에 한함"},{"title":"은행사","summary":"은행거래 수수료 면제서비스","detail":"은행거래 수수료 면제서비스\\n면제대상 수수료 월 면제횟수 전월 국내가맹점 이용액\\n우리은행 자동화기기, 인터넷뱅킹, 텔레뱅킹 항목별 각 월 5회 1원 이상\\n항목별 각 월 10회 30만원 이상\\n- 수수료 면제횟수는 다른 우리카드와 중복으로 적용되지 않음\\n\\n문자메세지 바로알림(SMS)서비스\\n- 카드 발급 후 2개월간 휴대폰 문자메세지 통지서비스(SMS) 무료 제공"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"국민연금증카드 종류 및 발급 기준\\n- 국민연금에서 정하는 노령, 장애, 유족연금의 수급자 자격을 유지하고 있는 자에게만 발급 가능\\n- 신용카드 : 신용카드 서비스 + 제시형 서비스\\n* 일정기간 카드사용 후 지정한 청구일에 이용금액을 카드사에서 청구(신청시 카드사 심사 후 발급 가능)\\n- 체크카드 : 체크카드 서비스 + 제시형 서비스\\n* 우리은행 계좌를 보유한 수급자가 발급받을 수 있는 카드\\n* 계좌잔액 내에서 카드사용금액이 즉시 인출되는 방식\\n- 일반카드 : 제시형 서비스\\n* 제시형서비스만 제공가능한 단순카드(카드결제기능 없음)\\n* 일반카드 발급 후 신용카드 및 체크카드 변경 가능\\n* (상담센터 통해 신청 ☎1588-9955,1599-9955)\\n\\n국민연금증카드 신청 방법\\n- 신규수급자 & 기존수급자 신청 방법\\n1. 우리카드 홈페이지 신청 : www.wooricard.com에서 실명확인 후 카드발급 신청\\n2. 전화발급신청 : 카드발급전용 ARS(☎ 1599-3600)를 통한 카드신청\\n3. 국민연금공단지사 또는 우리은행 영업점 신청 : 가까운 국민연금공단지사 또는 우리은행을 방문하여 카드발급신청서 작성 후 신청\\n* 신규수급자의 경우, 최초 연금수령 이후 카드신청바람\\n\\n체크카드 점검시간 (한국시간 기준)\\n- 매월 2주차 금요일 00:25&sim;00:40 (15분)\\n- 매월 2주차 일요일 02:00&sim;06:00 (4시간)\\n* 우리은행 외 계좌 이용 시 매일 자정 전후 20분, 및 해당은행 정기점검시간 동안 이용이 제한됩니다.\\n* 우리은행 외 계좌 이용시 해외 ATM 현금인출 및 조회가 제한됩니다.\\n* 점검시간은 전산시스템 사정에 의해 변동될 수 있습니다.\\n* 소액 신용결제 서비스 신청시 점검 시간 중사용은 전액 지정한 소액 신용 한도범위 내 신용 승인됩니다.\\n\\n부가서비스 이용안내\\n- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2013년8월1일) 이후 1년 이상 축소·폐지 없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생\\n* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n* 카드 신규출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 1년이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해드립니다.\\n※ 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 중 하나\\n\\n실적 산정…"}]}`),1262:{sourceId:1262,name:`POP 우리V체크카드`,company:`우리카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:2e5,topTags:[`GS25 5% 할인`,`T-money 충전 10% 할인`,`스타벅스,커피빈 20% 할인`],sections:[{title:`생활`,summary:`POP 할인서비스 제공`,detail:`POP 할인서비스
- GS25, 미스터도넛 : 5% 할인
- T-money 충전 10% 할인
* GS25, 우리은행 ATM기에서 「POP 우리V체크카드」로 충전시 한함
※T-money 충전은 반드시 본카드 결제를 통해 이루어져야 할인적용 가능합니다. ( 현금충전시 할인적용 불가 )
* GS25, 미스터도넛 할인 및 팝T-money 충전할인은 전월실적 20만원 이상인카드에 대해 제공하며 이용실적 산정시 S-OIL, GS25, 미스터도넛, 팝T-money 카드충전 이용금액은 제외.(타카드 이용금액과 합산하지않음) 통합서비스로 최초사용분 순서로 일 1회, 월 최고 3천원, 통합건수 월 3회까지 제공합니다.
* 유의사항 : 비정상적인 T-money 이용고객(한국스마트로(T머니 발급사)와 GS리테일로부터의 통지고객 포함) 및 다수의 반복적인 충전 및 환불거래가 발생한 고객의 경우 우리카드 승인을 통한 T-money 충전이 승인 거절 또는 T-money 이용 등이 제한될 수 있습니다.

T-money 이용 유의사항
- POP우리V체크카드는 성인의 경우에도 권종이 "청소년"으로 발행되어 지하철 무인충전기 등에서 "청소년요금 적용대상카드"로 표시 될 수 있으나, 실제 이용 시 성인요금으로 정상차감되오니 안심하시고 사용하시기 바랍니다.
- 카드 재발급, 탈회시 T-money 잔액은 자동으로 이전 또는 환불되지 않습니다. 가까운 지하철 고객센터, 편의점, 은행ATM기를 통해 기존 T-MONEY 잔액을 이전 또는 환불조치 받으셔야 하며, 이때 반드시 업무 처리 전 T-MONEY 충전되어있는 카드 실물을 지참하여야 합니다. 지역별, 금액별 처리 가능 채널이 상이하오니 반드시 영업점 또는 콜센터의 안내를 받으셔야 합니다. 만약, 카드 재발급시 기존 카드에 학생할인등록이 되어있었다면, 새로 발급받은 카드로 다시 학생할인등록 해주시기 바랍니다.(기존카드의 학생할인등록상태가 재발급받은 카드에 자동으로 이전되지 않습니다.)`},{title:`교육/육아`,summary:`토익 응시료 3,000원 할인
전화영어 수강료 50% 할인`,detail:`토익응시료 할인
- 토익응시료 3,000원 할인
- 인터넷접수분에 한함[www.ybmsisa.com]
* 혜택한도(횟수) : 월1회, 연6회
- 전월 국내가맹점 ( 에쓰오일, 팝티머니카드 충전금액 제외 ) 20만원 이상 이용 회원에 한함

전화영어 수강료 50% 할인
- 할인대상 : 행복예감 Happy폰 ☎ 1577-1305
- 1개월 이상 수강시 50% 현장할인
- 전월 카드이용실적 조건미적용`},{title:`패밀리레스토랑`,summary:`아웃백스테이크하우스, TGIF, 베니건스, VIPS, 우노 10% 할인`,detail:`아웃백스테이크하우스, TGIF, 베니건스, VIPS, 우노 10% 할인
- 전월 국내가맹점(에쓰오일, 팝티머니카드 충전금액 제외) 20만원 이상 이용회원에 한함
- 백화점/대형마트 내 매장은 가맹점이 해당 가맹점명으로 등록되어 있지 않은 경우 할인 불가
- 통합 월 2회, 월 1만원까지 할인`},{title:`주유`,summary:`S-OIL 40원/L 할인, LPG 3% 할인`,detail:`S-Oil 주유 리터당 40원 할인, LPG 3% 할인
- 할인대상 리터는 휘발유 가격 (S-Oil 공시가격 기준) 으로 산정합니다.
- 혜택한도(횟수) : 일1회 월6회
- 혜택한도(금액) : 1회 주유금액 최대 10만원까지
- 전월 국내가맹점 ( 에쓰오일, 팝티머니카드 충전금액 제외 ) 20만원이상 이용회원에 한함`},{title:`카페`,summary:`스타벅스, 커피빈 20% 청구할인`,detail:`스타벅스, 커피빈 20% 청구할인
- 일 1회, 월 2회, 월 최대 5천원까지 할인
- 전월 국내가맹점(에쓰오일, 팝티머니카드 충전금액 제외) 20만원 이상 이용회원에 한함
- 상품권, 선불카드 등의 구매 또는 충전금액 등은 할인 불가
※ 백화점/대형마트 내 매장은 가맹점이 &rsquo;스타벅스&rsquo; 또는 &rsquo;커피빈&rsquo;이 아닌 경우 할인 불가(미8군 내 매장 포함)`},{title:`테마파크`,summary:`놀이공원 할인서비스`,detail:`전국 주요 놀이공원 할인
놀이공원명 제공서비스
에버랜드(용인), 롯데월드(서울), 한국민속촌 자유이용권 본인 50% 할인 (현장 할인)
캐리비안베이(용인), 캘리포니아비치 입장권 본인 30% 할인 (현장 할인)
서울랜드(과천), 우방랜드(대구),
경주월드, 통도환타지아,(부산) 본인 무료 입장 또는 자유이용권 본인 50% 할인 (현장 할인)
패밀리랜드(광주) 입장료 결제후 본인 1인 해당 결제일 6,000원 할인 (차감청구)
전주시 동물원 본인무료입장 (ㅗㅕㅇ달 할인)

- 월 1회에 한하여 할인서비스 제공 (전체 놀이공원 통합 산정)
- 인터넷 예매 / 무인발급기 구매분은 할인 불가
- 전월 국내가맹점 (에쓰오일, 팝티머니카드 충전금액 제외) 20만원이상 이용회원에 한함`},{title:`도서`,summary:`인터넷서점 YES24, 인터넷교보문고, 인터넷영풍문고 3,000원 할인`,detail:`인터넷서점 Yes24, 인터넷교보문고, 인터넷영풍문고 3,000원 할인
- 단, 1회 구매금액 3만원 이상인 경우 할인
[www.yes24.com, www.kyobobook.co.kr, www.ypbooks.co.kr]
- 혜택한도(횟수) : 월1회, 연6회
- 전월 국내가맹점 ( 에쓰오일, 팝티머니카드 충전금액 제외 ) 20만원 이상 이용회원에 한함
- 서적 외 기타상품은 할인 제외`},{title:`카드사`,summary:`SMS 무료제공`,detail:`SMS 무료제공
- 문자메세지 바로알림서비스(SMS) 2개월 무료제공
- POP우리V체크카드 거래승인분에 한하여 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 제공안내
- 아래 사항은 ㈜우리카드에서 제공하는 카드 부가서비스에 공통으로 적용되는 사항입니다.
- 2009년 8월 7일 개정된 여신전문금융업법 시행령에 따라 우리카드는 아래와 같이 부가서비스를 운용합니다. 신용카드 이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소·폐지없이 유지되고, 부가서비스 축소·폐지시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 대금청구서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지하여 드립니다. 다만 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건 변경·도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 그러하지 않습니다.
- 카드 발급 직후에는 카드 발급일로부터 다음달 말일까지 전월 카드이용실적 조건 없이 제공합니다.
* 카드발급일은 우리카드 홈페이지 "나의카드"에서 확인하실 수 있습니다.
- 전월 이용실적은 전월 1일부터 말일까지 해당 카드로 이용한 국내가맹점 이용실적이며, 이용대금명세서 상 청구금액과는 무관합니다.
* 카드 기준이며 다른 카드 이용액과 합산하지 않음
* 가족카드 이용액도 합산하지 않으며, 서비스도 별도로 제공합니다. 단, '우리카드 수수료면제'의 경우 가족카드와 본인카드를 통합하여 서비스를 제공합니다.
* 카드 이용 후 취소하신 경우 취소매출표 접수일의 이용금액에서 차감합니다.
예) 1월 29일 매출 &rarr; 2월 초 우리카드에 취소매출표 접수 &rarr; 2월 이용실적 산정시 차감
* 가맹점의 사정에 따라 말일에 취소하신 경우 익월에 접수되는 경우가 있습니다. 이 경우 익월 이용실적 산정시 차감되오니 유의하시기 바랍니다.
* 교통카드 이용, 카드 자동이체 승인 등 '무승인매출'은 우리카드 매출표 접수일 기준으로 합산됩니다.
예) 1월 한달간 교통카드 이용 &rarr; 2월 초 교통카드 회사에서 우리카드로 접수 &rarr; 2월 국내가맹점 이용실적으로 반영
* 부가서비스 운용기준에 따라 할인을 받은 매출을 다음달 이용실적 산정시 제외할 수 있습니다. 이 경우 홈페이지 내 각 항목에 이를 사전에 명시하오니, 카드 이용에 참고하시기 바랍니다.
- 할인서비스가 월 단위로 횟수/한도가 제한된 경우 매월1일~말일까지 우리카드 매출표 접수순으로 적용합니다.
예)1월 1일~31일까지 국내가맹점 30만원 이상 이용 &rarr; woori할인서비스 2월 1일~말일까지 매출표 접수순 3회 적용
- 포인트 적립 서비스가 월 단위로 횟수/한도가 제한된 경우 회원님의 카드이용기간 1개월 동안 매출표 접수순으로 적용합니다.
예)결제일이 27일인 회원 &rarr; 전월 13일~당월 12일의 이용내역에 대해 매출표 접수순으로 횟수/한도제한을 적용
- 모아포인트는 매월 이용대금명세서 기준으로 회원님의 결제일 다음날에 적립됩니다.
- 비밀번호 등록, ATM사용등록, 각종 수수료, 신용카드 이의 및 보상신청 등 부가서비스 외의 사항은 우리카드 홈페이지 내 [카드…`}]},1263:JSON.parse(`{"sourceId":1263,"name":"태평백화점 삼성티클래스카드","company":"삼성카드","annualFeeText":"해외겸용 [20,000]원","preMonthMoney":300000,"topTags":["모든제휴점 0.4~0.8% 적립","놀이공원 50% 할인","CGV 1,500원 할인"],"sections":[{"title":"모든가맹점","summary":"0.4%~0.8% 빅포인트 적립","detail":"모든 제휴점 주중 0.4% ~ 주말 0.8% 빅포인트 적립\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40~50 보너스포인트 적립","detail":"S-OIL 주유소에서 휘발유, 경유, 등유 주유 시 주중 리터당 40·주말 리터당 50보너스포인트 적립\\n- 적립한도 : 1 회당 주유금액 10 만원, 월 주유금액 40 만원까지 제공(매월 1일~말일 기준)\\n- 직전 3 개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공(S-OIL 이용금액 제외)\\n- 일 2 회 제공\\n- 가족카드 이용금액 및 횟수는 본인카드와 합산\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며 S-OIL 홈페이지에서 확인할 수 있습니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 보너스포인트의 유효기간은 5 년으로 유효기간 만료 시 월 단위로 자동 소멸됩니다."},{"title":"패밀리레스토랑","summary":"불고기브라더스 15% 할인","detail":"불고기브라더스 평일(월~목) 15%·주말(금~일) 30% 현장할인\\n- 대상점: 불고기브라더스 매장 확인 : www.bulgogibros.com\\n- 이용금액한도 : 회당 20만원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 신규 발급의 경우 발급월+2개월까지 이용금액에 관계없이 제공\\n- 프로모션 메뉴, 도시락, 주류는 제외됩니다.\\n- 다른 할인 혜택과 중복 적용되지 않습니다."},{"title":"여행/숙박","summary":"삼성카드여행센터 할인","detail":"삼성카드 여행 항공권 해당 카드 결제 시 아시아나항공 국내선 7% 할인\\n- 삼성카드 여행 : 1688-8200\\n- 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- TAX, 유가할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 패널티와 별도의 환불수수료가 발생됩니다.\\n- 할인 행사는 매월 진행되는 것으로 제휴사 사정으로 할인율이 변경될 수 있습니다.\\n- 자세한 내용은 삼성카드 여행을 통해 확인바랍니다.\\n\\n국내 호텔·콘도·펜션 5% 현장할인\\n- 이용방법: 삼성카드 홈페이지 > 내 카드 혜택 에서 예약\\n- 삼성카드 홈페이지 회원에 가입한 다음 날부터 가입 가능\\n- 이용일 기준 15일 전 예약\\n- 일부 숙박시설은 예약이 되지 않을 수 있습니다.\\n- 성수기(7~8월), 연휴, 연말연시에는 별도 기간(이용 40일 전) 중에 사전 예약 및 추첨을 통해 이용 가능합니다.(성수기에는 3박 숙박 가능)\\n- 숙박 예약 및 이용은 제휴점의 규정을 따릅니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"영화","summary":"영화 할인","detail":"CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"무이자할부","summary":"태평백화점 2·3개월 무이자할부","detail":"태평백화점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 태평백화점 02-595-8000\\n- 무이자할부 이용 시 마일리지 및 포인트는 적립되지 않습니다."},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"기타","summary":"우수회원 옵션 서비스","detail":"- 매년 5가지 서비스 중 택1\\n- 서비스 신청 시점과 이용횟수 차감 시점은 상이할 수 있습니다.\\n\\n옵션1 숙박 서비스안내\\n국- 내 숙박시설 예약 시 30,000원 현장할인\\n- 이용방법: 삼성카드 홈페이지(전체메뉴 &rarr; 혜택받기 &rarr; 내 카드 혜택 &rarr; 우수회원서비스 &rarr; 호텔/콘도/펜션 3만원 현장할인)에서 숙박시설 확인 후 이용일 보름 전 예약 &rarr; 홈페이지 회원가입 1일(영업일 기준) 후 이용 가능\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 50만 원 이상 시 제공\\n- 연 1회 제공(연 기준 : 1.1~12.31)\\n- 가족카드 이용실적은 본인카드와 합산 가능, 가족카드로는 이용 불가\\n- 웹투어 판매가 기준으로 할인됩니다.\\n- 일부 숙박시설은 예약이 불가할 수 있으며, 성수기(7~8월), 명절 연휴, 연말연시에는 이용 40일 전에 예약하거나 추첨을 통해 이용 가능합니다.\\n\\n옵션2 여행 서비스안내\\n- 국내 테마여행 상품 예약 시 본인 5,000원에 이용 가능\\n- 이용방법: 삼성카드 홈페이지(전체메뉴 &rarr; 혜택받기 &rarr; 내 카드 혜택 &rarr; 우수회원서비스 &rarr; 국내테마여행지원 서비스)에서 예약 &rarr; 홈페이지 회원가입 1일(영업일 기준) 후 이용 가능\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 50만 원 이상 시 제공\\n- 연 1회 제공(연 기준 : 1.1~12.31)\\n- 가족카드 이용실적은 본인카드와 합산 가능, 가족카드로는 이용 불가\\n\\n옵션3 월간지 서비스안내\\n- 월간지(GQ, VOGUE 중 택1, 별책부록 제외) 5,000원에 1년 정기구독 제공\\n- 이용방법: 삼성카드 홈페이지(전체메뉴 &rarr; 혜택받기 &rarr; 내 카드 혜택 &rarr; 우수회원서비스 &rarr; 매거진 연간구독 무료 제공)에서 예약 &rarr; 홈페이지 회원가입 1일(영업일 기준) 후 이용 가능\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 50만 원 이상 시 제공\\n- 연 1회 제공(연 기준 : 1.1~12.31)\\n- 가족카드 이용실적은 본인카드와 합산 가능, 가족카드로는 이용 불가\\n\\n옵션4 영화 서비스 안내\\n- YES24 동반 1인 영화티켓 무료\\n- 이용방법: 삼성카드 홈페이지(전체메뉴 &rarr; 혜택받기 &rarr; 내 카드 혜택 &rarr; 우수회원서비스 &rarr; YES24 영화관람권 동반 1인 무료 제공)를 통해 예약 &rarr; 홈페이지 회원가입 1일(영업일 기준) 후 이용 가능\\n- YES24 홈페이지 회원가입 후 이용 가능\\n- YES24 홈페이지에서 관람영화 선택(2매) 후 결제 선택 단계에서 삼성티클래스카드 선택하여 결제 진행\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 50만원 이상 시 제공\\n- 일 1회, 월 2회, 연 3회 제공 (연 기준 : 1.1~12.31)\\n- 가족카드 이용실적은 본인카드와 합산 가능, 가족카드로는 이용불가\\n- 2매 예매 시에 한해 제공되며, 1매 예매 또는 3매 이상 예매 시 제공되지 않습니다.\\n\\n옵션5 닥터카서비스 서비스안내\\n-…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 가족카드 연회비는 본인카드와 동일한 카드상품으로 발급받을 경우 면제됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1264:JSON.parse(`{"sourceId":1264,"name":"태평백화점 삼성애니패스포인트카드","company":"삼성카드","annualFeeText":"해외겸용 [12,000]원","preMonthMoney":300000,"topTags":["음식점 0.4~0.8% 적립","아웃백 10% 할인","놀이공원 50% 할인"],"sections":[{"title":"모든가맹점","summary":"0.2%~0.8% 빅포인트 적립","detail":"업종 및 연간 이용금액에 따라 0.2%~0.8% 빅포인트 적립\\n- 일반 제휴점: 연간 이용금액 300만원 미만 시 0.2% 적립 / 연간 이용금액 300만원 이상 시 0.4%적립\\n- 음식점: 연간 이용금액 300만원 미만 시 0.4% 적립 / 연간 이용금액 300만원 이상 시 0.8%적립\\n- 음식점 : 한식, 양식, 일식, 중식, 뷔페, 패밀리레스토랑, 간이음식점, 패스트푸드 등 모든 음식점\\n- 연간 이용금액은 본인이 발급받은 삼성애니패스포인트카드(제휴/가족카드 포함)의 일시불 및 할부 이용금액을 기준으로 산정\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"경기관람","summary":"프로스포츠 경기 할인","detail":"수원삼성블루윙즈 일반석 온라인예매 시 입장료 50% 현장할인\\n- 일 1회 2매, 월 2회, 연 10매 제공\\n- 정규 시즌 내 홈경기에 대해 적용\\n- 체크카드의 경우 결제일할인(청구할인) 대신 캐시백으로 적용됩니다.\\n- 할인 대상 구단 및 할인 내용은 정규 리그 시즌별로 달라질 수 있으며, 매년 정규 리그 시즌 오픈 시점에 삼성카드 홈페이지를 통해 안내됩니다.\\n- 할인 구단, 경기 등 자세한 내용은 삼성카드 홈페이지(서비스&rarr;우대 서비스&rarr;스포츠 할인 서비스)를 통해 확인할 수 있습니다.\\n\\n2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"푸드","summary":"아웃백, 스타벅스 할인","detail":"베니건스 10% 현장할인\\n- 회당 이용금액 20만원까지 적용\\n- 일 1회 제공\\n- 제휴사 사정으로 해당서비스는 종료되었습니다.\\n\\n아웃백 10% 할인\\n아웃백스테이크하우스 10% 현장할인\\n- 할인한도 : 회당 20,000원\\n- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.\\n- 주류는 제외됩니다.\\n\\n스타벅스 1만원 이상 결제 시 1,000원 결제일할인 (청구할인)\\n- 통합 월 1회, 연 5회 제공\\n- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백됩니다."},{"title":"영화","summary":"영화 할인","detail":"전국 메가박스 현장에서 티켓 구매 시 1,500원 결제일할인 (청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공\\n- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다 .\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백\\n\\nCGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"여행/숙박","summary":"삼성카드여행센터 할인","detail":"삼성카드 여행 항공권 5%~7% 현장할인\\n- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)\\n- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)\\n- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.\\n- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"무이자할부","summary":"태평백화점 2·3개월 무이자할부","detail":"태평백화점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 태평백화점 02-595-8000\\n- 무이자할부 이용 시 마일리지 및 포인트는 적립되지 않습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1265:JSON.parse(`{"sourceId":1265,"name":"코레일멤버십이마트 삼성티클래스카드","company":"삼성카드","annualFeeText":"해외겸용 [20,000]원","preMonthMoney":300000,"topTags":["모든제휴점 0.4~0.8% 적립","코레일승차권 5~10% 할인","놀이공원 50% 할인"],"sections":[{"title":"모든가맹점","summary":"0.4%~0.8% 빅포인트 적립","detail":"모든 제휴점 주중 0.4% ~ 주말 0.8% 빅포인트 적립\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40~50 보너스포인트 적립","detail":"S-OIL 주유소에서 휘발유, 경유, 등유 주유 시 주중 리터당 40·주말 리터당 50보너스포인트 적립\\n- 적립한도 : 1 회당 주유금액 10 만원, 월 주유금액 40 만원까지 제공(매월 1일~말일 기준)\\n- 직전 3 개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공(S-OIL 이용금액 제외)\\n- 일 2 회 제공\\n- 가족카드 이용금액 및 횟수는 본인카드와 합산\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며 S-OIL 홈페이지에서 확인할 수 있습니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 보너스포인트의 유효기간은 5 년으로 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n\\n이마트 내 스피드메이트·카젠 자동차 정비공임 10% 할인\\n- 토·일·공휴일은 제외됩니다."},{"title":"여행/숙박","summary":"삼성카드여행센터 할인","detail":"삼성카드 여행 항공권 해당 카드 결제 시 아시아나항공 국내선 7% 할인\\n- 삼성카드 여행 : 1688-8200\\n- 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- TAX, 유가할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 패널티와 별도의 환불수수료가 발생됩니다.\\n- 할인 행사는 매월 진행되는 것으로 제휴사 사정으로 할인율이 변경될 수 있습니다.\\n- 자세한 내용은 삼성카드 여행을 통해 확인바랍니다.\\n\\n국내 호텔·콘도·펜션 5% 현장할인\\n- 이용방법: 삼성카드 홈페이지 > 내 카드 혜택 에서 예약\\n- 삼성카드 홈페이지 회원에 가입한 다음 날부터 가입 가능\\n- 이용일 기준 15일 전 예약\\n- 일부 숙박시설은 예약이 되지 않을 수 있습니다.\\n- 성수기(7~8월), 연휴, 연말연시에는 별도 기간(이용 40일 전) 중에 사전 예약 및 추첨을 통해 이용 가능합니다.(성수기에는 3박 숙박 가능)\\n- 숙박 예약 및 이용은 제휴점의 규정을 따릅니다."},{"title":"대형마트","summary":"이마트 6,000원 결제일할인","detail":"이마트에서 건당 10만원 이상 결제 시 6,000원 결제일할인 (청구할인)\\n- 대상점: 이마트(트레이더스 포함), 이마트 에브리데이, 이마트 문화센터, 이마트몰, 신세계몰\\n- 할인한도 : 통합 월 6,000원\\n- 전월 이마트에서 일시불 및 할부 이용금액 20만원 이상 시 제공(상품권 결제건 제외)\\n- 월 1회 제공\\n- 가족카드 이용금액은 본인카드와 합산, 이용횟수 및 한도는 별도 산정\\n- 할인금액은 다음 달 카드 결제대금에서 자동 차감됩니다.\\n- 결제금액 승인 및 접수 취소 시 할인은 자동 취소됩니다.\\n- 결제일할인 시 포인트는 적립되지 않습니다.\\n- 이마트 에브리데이 상품공급점 결제건은 제외됩니다.\\n\\n이마트에서 10만원 이상 결제 시 6개월 다이어트할부\\n- 1회차 할부수수료 본인 부담, 2~6회차 할부수수료 면제\\n\\n이마트 5만원 이상 결제 시 2~3개월 무이자할부\\n- 무이자할부 이용 시 포인트는 적립되지 않습니다.\\n- 이마트 에브리데이 상품공급점 결제건은 제외됩니다.\\n\\n신세계백화점에서 5만원 이상 결제 시 3개월 무이자할부"},{"title":"기차","summary":"코레일 승차권 할인","detail":"코레일 승차권 5%·7%·10% 결제일할인 (청구할인)\\n- 전월 이용금액 30만원 이상: 5%할인\\n- 전월 이용금액 70만원 이상: 7%할인\\n- 전월 이용금액 100만원 이상: 10%할인\\n- 할인한도 : 월 20,000원, 연 100,000원(연 기준 : 1.1~12.31)\\n- 전월 일시불 및 이용금액 30만원 이상 시 제공\\n- 최초 카드 발급 시 발급월+1개월까지 이용금액에 관계없이 5%부터 제공\\n\\nKTX 라운지 본인 및 동반 1인 무료 이용\\n- 대상역: 서울역, 용산역, 부산역, 대전역, 동대구역\\n- 운영시간: 08:00~21:00(매월 셋째 주 수요일 휴무)\\n- 서비스내용: 음료, 인터넷, 휴대전화 충전, 잡지, 철도이용정보 등 제공\\n- 코레일멤버십 가입 후 제공됩니다.\\n- KTX 양산시청공무원연금카드는 제외됩니다.\\n\\n코레일 멤버십 기본 서비스\\n- 코레일 멤버십 사용등록 후 신용카드 연회비, 코레일 멤버십 회비 납부 시 제공\\n- 사용등록·회비 결제: 코레일 홈페이지(www.korail.com)에서 가능\\n- 코레일 멤버십 사용등록 및 회비결제: 코레일 홈페이지( www.korail.com) &rarr; 카드 사용등록 &rarr; 주민등록번호 입력 &rarr; 회비선택 및 결제 &rarr; 사용등록\\n- 삼성카드 사용등록: 삼성카드 대표전화(1588-8700) &rarr; 1-0-3번(카드 사용등록) &rarr; 주민등록번호 입력 &rarr; 카드번호 입력 &rarr; 비밀번호 등록\\n- 제공기준: 기존 철도보관금 납부 회원 및 신규 가입회원(가입비 10,000원)\\n- 가입비는 카드 해지 시 환불되지 않습니다.\\n- 서비스 문의 : 철도고객센터 1588-7788, 1544-7788, 1544-8545\\n- 삼성카드 문의 : 대표전화 1588-8700\\n\\n코레일 승차권 결제 시 5% 철도포인트 적립\\n- 본인에 한해 일 2회 왕복 제공\\n- 명절 특별수송기간 등 한국철도공사가 지정하는 기간은 제외됩니다.\\n- 현장 결제 시 발권 전 회원임을 명시해야 적립됩니다.\\n\\n예약·결제 승차권 SMS 티켓서비스\\n- 기차표 예약서비스\\n- 전화 : 철도고객센터 1544-7788, 1588-7788\\n- 홈페이지 : www.korail.com"},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"패밀리레스토랑","summary":"불고기브라더스 15% 할인","detail":"불고기브라더스 평일(월~목) 15%·주말(금~일) 30% 현장할인\\n- 대상점: 불고기브라더스 매장 확인 : www.bulgogibros.com\\n- 이용금액한도 : 회당 20만원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 신규 발급의 경우 발급월+2개월까지 이용금액에 관계없이 제공\\n- 프로모션 메뉴, 도시락, 주류는 제외됩니다.\\n- 다른 할인 혜택과 중복 적용되지 않습니다."},{"title":"기타","summary":"우수회원 옵션 서비스","detail":"- 매년 5가지 서비스 중 택1\\n- 서비스 신청 시점과 이용횟수 차감 시점은 상이할 수 있습니다.\\n\\n옵션1 숙박 서비스안내\\n국- 내 숙박시설 예약 시 30,000원 현장할인\\n- 이용방법: 삼성카드 홈페이지(전체메뉴 &rarr; 혜택받기 &rarr; 내 카드 혜택 &rarr; 우수회원서비스 &rarr; 호텔/콘도/펜션 3만원 현장할인)에서 숙박시설 확인 후 이용일 보름 전 예약 &rarr; 홈페이지 회원가입 1일(영업일 기준) 후 이용 가능\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 50만 원 이상 시 제공\\n- 연 1회 제공(연 기준 : 1.1~12.31)\\n- 가족카드 이용실적은 본인카드와 합산 가능, 가족카드로는 이용 불가\\n- 웹투어 판매가 기준으로 할인됩니다.\\n- 일부 숙박시설은 예약이 불가할 수 있으며, 성수기(7~8월), 명절 연휴, 연말연시에는 이용 40일 전에 예약하거나 추첨을 통해 이용 가능합니다.\\n\\n옵션2 여행 서비스안내\\n- 국내 테마여행 상품 예약 시 본인 5,000원에 이용 가능\\n- 이용방법: 삼성카드 홈페이지(전체메뉴 &rarr; 혜택받기 &rarr; 내 카드 혜택 &rarr; 우수회원서비스 &rarr; 국내테마여행지원 서비스)에서 예약 &rarr; 홈페이지 회원가입 1일(영업일 기준) 후 이용 가능\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 50만 원 이상 시 제공\\n- 연 1회 제공(연 기준 : 1.1~12.31)\\n- 가족카드 이용실적은 본인카드와 합산 가능, 가족카드로는 이용 불가\\n\\n옵션3 월간지 서비스안내\\n- 월간지(GQ, VOGUE 중 택1, 별책부록 제외) 5,000원에 1년 정기구독 제공\\n- 이용방법: 삼성카드 홈페이지(전체메뉴 &rarr; 혜택받기 &rarr; 내 카드 혜택 &rarr; 우수회원서비스 &rarr; 매거진 연간구독 무료 제공)에서 예약 &rarr; 홈페이지 회원가입 1일(영업일 기준) 후 이용 가능\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 50만 원 이상 시 제공\\n- 연 1회 제공(연 기준 : 1.1~12.31)\\n- 가족카드 이용실적은 본인카드와 합산 가능, 가족카드로는 이용 불가\\n\\n옵션4 영화 서비스 안내\\n- YES24 동반 1인 영화티켓 무료\\n- 이용방법: 삼성카드 홈페이지(전체메뉴 &rarr; 혜택받기 &rarr; 내 카드 혜택 &rarr; 우수회원서비스 &rarr; YES24 영화관람권 동반 1인 무료 제공)를 통해 예약 &rarr; 홈페이지 회원가입 1일(영업일 기준) 후 이용 가능\\n- YES24 홈페이지 회원가입 후 이용 가능\\n- YES24 홈페이지에서 관람영화 선택(2매) 후 결제 선택 단계에서 삼성티클래스카드 선택하여 결제 진행\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 50만원 이상 시 제공\\n- 일 1회, 월 2회, 연 3회 제공 (연 기준 : 1.1~12.31)\\n- 가족카드 이용실적은 본인카드와 합산 가능, 가족카드로는 이용불가\\n- 2매 예매 시에 한해 제공되며, 1매 예매 또는 3매 이상 예매 시 제공되지 않습니다.\\n\\n옵션5 닥터카서비스 서비스안내\\n-…"},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1266:JSON.parse(`{"sourceId":1266,"name":"코레일멤버십 삼성티클래스카드","company":"삼성카드","annualFeeText":"해외겸용 [20,000]원","preMonthMoney":300000,"topTags":["모든제휴점 0.4~0.8% 적립","코레일승차권 5~10% 할인","놀이공원 50% 할인"],"sections":[{"title":"모든가맹점","summary":"0.4%~0.8% 빅포인트 적립","detail":"모든 제휴점 주중 0.4% ~ 주말 0.8% 빅포인트 적립\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40~50 보너스포인트 적립","detail":"S-OIL 주유소에서 휘발유, 경유, 등유 주유 시 주중 리터당 40·주말 리터당 50보너스포인트 적립\\n- 적립한도 : 1 회당 주유금액 10 만원, 월 주유금액 40 만원까지 제공(매월 1일~말일 기준)\\n- 직전 3 개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공(S-OIL 이용금액 제외)\\n- 일 2 회 제공\\n- 가족카드 이용금액 및 횟수는 본인카드와 합산\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며 S-OIL 홈페이지에서 확인할 수 있습니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 보너스포인트의 유효기간은 5 년으로 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n\\n이마트 내 스피드메이트·카젠 자동차 정비공임 10% 할인\\n- 토·일·공휴일은 제외됩니다."},{"title":"여행/숙박","summary":"삼성카드여행센터 할인","detail":"삼성카드 여행 항공권 해당 카드 결제 시 아시아나항공 국내선 7% 할인\\n- 삼성카드 여행 : 1688-8200\\n- 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- TAX, 유가할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 패널티와 별도의 환불수수료가 발생됩니다.\\n- 할인 행사는 매월 진행되는 것으로 제휴사 사정으로 할인율이 변경될 수 있습니다.\\n- 자세한 내용은 삼성카드 여행을 통해 확인바랍니다.\\n\\n국내 호텔·콘도·펜션 5% 현장할인\\n- 이용방법: 삼성카드 홈페이지 > 내 카드 혜택 에서 예약\\n- 삼성카드 홈페이지 회원에 가입한 다음 날부터 가입 가능\\n- 이용일 기준 15일 전 예약\\n- 일부 숙박시설은 예약이 되지 않을 수 있습니다.\\n- 성수기(7~8월), 연휴, 연말연시에는 별도 기간(이용 40일 전) 중에 사전 예약 및 추첨을 통해 이용 가능합니다.(성수기에는 3박 숙박 가능)\\n- 숙박 예약 및 이용은 제휴점의 규정을 따릅니다."},{"title":"기차","summary":"코레일 승차권 할인","detail":"코레일 승차권 5%·7%·10% 결제일할인 (청구할인)\\n- 전월 이용금액 30만원 이상: 5%할인\\n- 전월 이용금액 70만원 이상: 7%할인\\n- 전월 이용금액 100만원 이상: 10%할인\\n- 할인한도 : 월 20,000원, 연 100,000원(연 기준 : 1.1~12.31)\\n- 전월 일시불 및 이용금액 30만원 이상 시 제공\\n- 최초 카드 발급 시 발급월+1개월까지 이용금액에 관계없이 5%부터 제공\\n\\nKTX 라운지 본인 및 동반 1인 무료 이용\\n- 대상역: 서울역, 용산역, 부산역, 대전역, 동대구역\\n- 운영시간: 08:00~21:00(매월 셋째 주 수요일 휴무)\\n- 서비스내용: 음료, 인터넷, 휴대전화 충전, 잡지, 철도이용정보 등 제공\\n- 코레일멤버십 가입 후 제공됩니다.\\n- KTX 양산시청공무원연금카드는 제외됩니다.\\n\\n코레일 멤버십 기본 서비스\\n- 코레일 멤버십 사용등록 후 신용카드 연회비, 코레일 멤버십 회비 납부 시 제공\\n- 사용등록·회비 결제: 코레일 홈페이지(www.korail.com)에서 가능\\n- 코레일 멤버십 사용등록 및 회비결제: 코레일 홈페이지( www.korail.com) &rarr; 카드 사용등록 &rarr; 주민등록번호 입력 &rarr; 회비선택 및 결제 &rarr; 사용등록\\n- 삼성카드 사용등록: 삼성카드 대표전화(1588-8700) &rarr; 1-0-3번(카드 사용등록) &rarr; 주민등록번호 입력 &rarr; 카드번호 입력 &rarr; 비밀번호 등록\\n- 제공기준: 기존 철도보관금 납부 회원 및 신규 가입회원(가입비 10,000원)\\n- 가입비는 카드 해지 시 환불되지 않습니다.\\n- 서비스 문의 : 철도고객센터 1588-7788, 1544-7788, 1544-8545\\n- 삼성카드 문의 : 대표전화 1588-8700\\n\\n코레일 승차권 결제 시 5% 철도포인트 적립\\n- 본인에 한해 일 2회 왕복 제공\\n- 명절 특별수송기간 등 한국철도공사가 지정하는 기간은 제외됩니다.\\n- 현장 결제 시 발권 전 회원임을 명시해야 적립됩니다.\\n\\n예약·결제 승차권 SMS 티켓서비스\\n- 기차표 예약서비스\\n- 전화 : 철도고객센터 1544-7788, 1588-7788\\n- 홈페이지 : www.korail.com"},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"패밀리레스토랑","summary":"불고기브라더스 15% 할인","detail":"불고기브라더스 평일(월~목) 15%·주말(금~일) 30% 현장할인\\n- 대상점: 불고기브라더스 매장 확인 : www.bulgogibros.com\\n- 이용금액한도 : 회당 20만원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 신규 발급의 경우 발급월+2개월까지 이용금액에 관계없이 제공\\n- 프로모션 메뉴, 도시락, 주류는 제외됩니다.\\n- 다른 할인 혜택과 중복 적용되지 않습니다."},{"title":"기타","summary":"우수회원 옵션 서비스","detail":"- 매년 5가지 서비스 중 택1\\n- 서비스 신청 시점과 이용횟수 차감 시점은 상이할 수 있습니다.\\n\\n옵션1 숙박 서비스안내\\n국- 내 숙박시설 예약 시 30,000원 현장할인\\n- 이용방법: 삼성카드 홈페이지(전체메뉴 &rarr; 혜택받기 &rarr; 내 카드 혜택 &rarr; 우수회원서비스 &rarr; 호텔/콘도/펜션 3만원 현장할인)에서 숙박시설 확인 후 이용일 보름 전 예약 &rarr; 홈페이지 회원가입 1일(영업일 기준) 후 이용 가능\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 50만 원 이상 시 제공\\n- 연 1회 제공(연 기준 : 1.1~12.31)\\n- 가족카드 이용실적은 본인카드와 합산 가능, 가족카드로는 이용 불가\\n- 웹투어 판매가 기준으로 할인됩니다.\\n- 일부 숙박시설은 예약이 불가할 수 있으며, 성수기(7~8월), 명절 연휴, 연말연시에는 이용 40일 전에 예약하거나 추첨을 통해 이용 가능합니다.\\n\\n옵션2 여행 서비스안내\\n- 국내 테마여행 상품 예약 시 본인 5,000원에 이용 가능\\n- 이용방법: 삼성카드 홈페이지(전체메뉴 &rarr; 혜택받기 &rarr; 내 카드 혜택 &rarr; 우수회원서비스 &rarr; 국내테마여행지원 서비스)에서 예약 &rarr; 홈페이지 회원가입 1일(영업일 기준) 후 이용 가능\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 50만 원 이상 시 제공\\n- 연 1회 제공(연 기준 : 1.1~12.31)\\n- 가족카드 이용실적은 본인카드와 합산 가능, 가족카드로는 이용 불가\\n\\n옵션3 월간지 서비스안내\\n- 월간지(GQ, VOGUE 중 택1, 별책부록 제외) 5,000원에 1년 정기구독 제공\\n- 이용방법: 삼성카드 홈페이지(전체메뉴 &rarr; 혜택받기 &rarr; 내 카드 혜택 &rarr; 우수회원서비스 &rarr; 매거진 연간구독 무료 제공)에서 예약 &rarr; 홈페이지 회원가입 1일(영업일 기준) 후 이용 가능\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 50만 원 이상 시 제공\\n- 연 1회 제공(연 기준 : 1.1~12.31)\\n- 가족카드 이용실적은 본인카드와 합산 가능, 가족카드로는 이용 불가\\n\\n옵션4 영화 서비스 안내\\n- YES24 동반 1인 영화티켓 무료\\n- 이용방법: 삼성카드 홈페이지(전체메뉴 &rarr; 혜택받기 &rarr; 내 카드 혜택 &rarr; 우수회원서비스 &rarr; YES24 영화관람권 동반 1인 무료 제공)를 통해 예약 &rarr; 홈페이지 회원가입 1일(영업일 기준) 후 이용 가능\\n- YES24 홈페이지 회원가입 후 이용 가능\\n- YES24 홈페이지에서 관람영화 선택(2매) 후 결제 선택 단계에서 삼성티클래스카드 선택하여 결제 진행\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 50만원 이상 시 제공\\n- 일 1회, 월 2회, 연 3회 제공 (연 기준 : 1.1~12.31)\\n- 가족카드 이용실적은 본인카드와 합산 가능, 가족카드로는 이용불가\\n- 2매 예매 시에 한해 제공되며, 1매 예매 또는 3매 이상 예매 시 제공되지 않습니다.\\n\\n옵션5 닥터카서비스 서비스안내\\n-…"},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1267:{sourceId:1267,name:`크리스찬 삼성애니패스카드`,company:`삼성카드`,annualFeeText:`해외겸용 [12,000]원`,preMonthMoney:3e5,topTags:[`S-OIL 40원/L 적립`,`CGV 1,500원 할인`,`놀이공원 50% 할인`],sections:[{title:`주유`,summary:`S-OIL 리터당 40 보너스포인트 적립`,detail:`S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립
- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용
- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공

유의사항
- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.
- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.
- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.
- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)
- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.
- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다.`},{title:`경기관람`,summary:`프로스포츠 경기 할인`,detail:`수원삼성블루윙즈 일반석 온라인예매 시 입장료 50% 현장할인
- 일 1회 2매, 월 2회, 연 10매 제공
- 정규 시즌 내 홈경기에 대해 적용
- 체크카드의 경우 결제일할인(청구할인) 대신 캐시백으로 적용됩니다.
- 할인 대상 구단 및 할인 내용은 정규 리그 시즌별로 달라질 수 있으며, 매년 정규 리그 시즌 오픈 시점에 삼성카드 홈페이지를 통해 안내됩니다.
- 할인 구단, 경기 등 자세한 내용은 삼성카드 홈페이지(서비스&rarr;우대 서비스&rarr;스포츠 할인 서비스)를 통해 확인할 수 있습니다.

2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`},{title:`영화`,summary:`영화 할인`,detail:`전국 메가박스 현장에서 티켓 구매 시 1,500원 결제일할인 (청구할인)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 일 1회, 월 5회, 연 12회 제공
- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다 .
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.
- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백

CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)
- CGV: 현장결제 시 1,500원 현장할인
- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)
* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)
* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)
- 연 기준 : 1.1~ 12.31`},{title:`테마파크`,summary:`주요 놀이공원 입장권 및 자유이용권 할인`,detail:`놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인
- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)
- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)
- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인
- 이월드 자유이용권 50% 현장할인 또는 무료 입장
- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인
- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 카드당 통합 일 1회, 연 5회 제공
- 연 기준 : 1.1~12.31`},{title:`정비`,summary:`닥터카서비스`,detail:`엔진오일 교환 시 15,000원 현장할인
- 대상점
* 애니카랜드 www.samsungfire.com, 1588-5114
* 스피드메이트 www.speedmate.com, 1600-1600
* 카젠 www.carzen.co.kr, 1588-0720
* 오토오아시스 www.autooasis.com, 1588-1984
- 할인점 내 입점매장 제외
- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)
- 차량 안전점검 무료(연 1회)
- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)
- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 연 기준 : 1.1~12.31
- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정

유의사항
- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.
- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.
- 수입차 및 1.4톤 이상 트럭은 제외됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 연회비는 카드발급월을 기준으로 매년 청구됩니다.
- 초년도(1회차)에는 발급 후 최초 이용일자 기준으로 해당 결제월에 청구되며, 발급 후 3개월 이내 이용실적이 없는 경우에는 3개월차 결제월에 청구됩니다.
- 매년 카드발급월을 기준으로 직전1년 이내 실적이 없는 경우 연회비는 청구되지 않습니다. (초년도 연회비는 무실적 여부에 관계없이 청구됩니다)
- 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.
- 연회비는 기본연회비와 제휴연회비로 구분되며(법인카드 제외),기본연회비는 보유하신 카드매수에 관계없이 연1회만 청구되고,제휴연회비는 보유하신 카드별로 청구됩니다.
- 가족카드 연회비는 본인카드와 동일한 카드 상품으로 발급하실 경우 면제됩니다.
- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.

부가서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나`}]},1268:JSON.parse(`{"sourceId":1268,"name":"코레일멤버십이마트 삼성지엔미포인트카드","company":"삼성카드","annualFeeText":"해외겸용 [12,000]원","preMonthMoney":300000,"topTags":["모든제휴점 0.2~0.8% 적립","코레일승차권 5~10% 할인","이마트 6천원 할인"],"sections":[{"title":"모든가맹점","summary":"0.2%~0.8% 빅포인트 적립","detail":"업종 및 연간 이용금액에 따라 0.2%~0.8% 빅포인트 적립\\n- 일반 제휴점: 연간 이용금액 300만원 미만 시 0.2% 적립 / 연간 이용금액 300만원 이상 시 0.4%적립\\n- 홈쇼핑, 온라인쇼핑몰: 연간 이용금액 300만원 미만 시 0.4% 적립 / 연간 이용금액 300만원 이상 시 0.8%적립\\n- 연간 이용금액 기준: 1.1~12.31\\n- TV홈쇼핑·온라인 쇼핑몰 : CJ오쇼핑, 현대홈쇼핑, 롯데홈쇼핑, NS홈쇼핑, GS SHOP, 현대Hmall, NS몰, G마켓, AK몰, 이마트몰, 인터파크, WIZWID, 롯데닷컴, 신세계몰, 여인닷컴, YES24\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소에서 휘발유, 경유, 등유 주유 시 주중 리터당 40·주말 리터당 50보너스포인트 적립\\n- 적립한도 : 1 회당 주유금액 10 만원, 월 주유금액 40 만원까지 제공(매월 1일~말일 기준)\\n- 직전 3 개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공(S-OIL 이용금액 제외)\\n- 일 2 회 제공\\n- 가족카드 이용금액 및 횟수는 본인카드와 합산\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며 S-OIL 홈페이지에서 확인할 수 있습니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 보너스포인트의 유효기간은 5 년으로 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n\\n이마트 내 스피드메이트·카젠 자동차 정비공임 10% 할인\\n- 토·일·공휴일은 제외됩니다."},{"title":"쇼핑","summary":"이마트 6,000원 결제일할인 및 주요 쇼핑가맹점 무이자할부","detail":"이마트에서 건당 10만원 이상 결제 시 6,000원 결제일할인 (청구할인)\\n- 대상점: 이마트(트레이더스 포함), 이마트 에브리데이, 이마트 문화센터, 이마트몰, 신세계몰\\n- 할인한도 : 통합 월 6,000원\\n- 전월 이마트에서 일시불 및 할부 이용금액 20만원 이상 시 제공(상품권 결제건 제외)\\n- 월 1회 제공\\n- 가족카드 이용금액은 본인카드와 합산, 이용횟수 및 한도는 별도 산정\\n- 할인금액은 다음 달 카드 결제대금에서 자동 차감됩니다.\\n- 결제금액 승인 및 접수 취소 시 할인은 자동 취소됩니다.\\n- 결제일할인 시 포인트는 적립되지 않습니다.\\n- 이마트 에브리데이 상품공급점 결제건은 제외됩니다.\\n\\n이마트에서 10만원 이상 결제 시 6개월 다이어트할부\\n- 1회차 할부수수료 본인 부담, 2~6회차 할부수수료 면제\\n\\n주요 백화점·할인점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점: 롯데·신세계·현대·갤러리아·대구백화점·AK플라자\\n- 할인점: 이마트, 홈플러스\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외됩니다.\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n\\n패션 브랜드 5만원 이상 결제 시 2~3개월 무이자할부\\n- 삼성물산(패션): 로가디스, 갤럭시, 빈폴, 프라이언, 엠비오, 후부, 라피도, 아스트라 등\\n- 한섬: TIME, MINE, SYSTEM, SJ 등\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n- 백화점, 할인점 내 임대매장 및 일부 매장은 제외됩니다."},{"title":"푸드","summary":"아웃백, 스타벅스 할인","detail":"베니건스 10% 현장할인\\n- 회당 이용금액 20만원까지 적용\\n- 일 1회 제공\\n- 제휴사 사정으로 해당서비스는 종료되었습니다.\\n\\n아웃백 10% 할인\\n아웃백스테이크하우스 10% 현장할인\\n- 할인한도 : 회당 20,000원\\n- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.\\n- 주류는 제외됩니다.\\n\\n스타벅스 1만원 이상 결제 시 1,000원 결제일할인 (청구할인)\\n- 통합 월 1회, 연 5회 제공\\n- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백됩니다."},{"title":"기차","summary":"코레일 승차권 할인","detail":"코레일 승차권 5%·7%·10% 결제일할인 (청구할인)\\n- 전월 이용금액 30만원 이상: 5%할인\\n- 전월 이용금액 70만원 이상: 7%할인\\n- 전월 이용금액 100만원 이상: 10%할인\\n- 할인한도 : 월 20,000원, 연 100,000원(연 기준 : 1.1~12.31)\\n- 전월 일시불 및 이용금액 30만원 이상 시 제공\\n- 최초 카드 발급 시 발급월+1개월까지 이용금액에 관계없이 5%부터 제공\\n\\nKTX 라운지 본인 및 동반 1인 무료 이용\\n- 대상역: 서울역, 용산역, 부산역, 대전역, 동대구역\\n- 운영시간: 08:00~21:00(매월 셋째 주 수요일 휴무)\\n- 서비스내용: 음료, 인터넷, 휴대전화 충전, 잡지, 철도이용정보 등 제공\\n- 코레일멤버십 가입 후 제공됩니다.\\n- KTX 양산시청공무원연금카드는 제외됩니다.\\n\\n코레일 멤버십 기본 서비스\\n- 코레일 멤버십 사용등록 후 신용카드 연회비, 코레일 멤버십 회비 납부 시 제공\\n- 사용등록·회비 결제: 코레일 홈페이지(www.korail.com)에서 가능\\n- 코레일 멤버십 사용등록 및 회비결제: 코레일 홈페이지( www.korail.com) &rarr; 카드 사용등록 &rarr; 주민등록번호 입력 &rarr; 회비선택 및 결제 &rarr; 사용등록\\n- 삼성카드 사용등록: 삼성카드 대표전화(1588-8700) &rarr; 1-0-3번(카드 사용등록) &rarr; 주민등록번호 입력 &rarr; 카드번호 입력 &rarr; 비밀번호 등록\\n- 제공기준: 기존 철도보관금 납부 회원 및 신규 가입회원(가입비 10,000원)\\n- 가입비는 카드 해지 시 환불되지 않습니다.\\n- 서비스 문의 : 철도고객센터 1588-7788, 1544-7788, 1544-8545\\n- 삼성카드 문의 : 대표전화 1588-8700\\n\\n코레일 승차권 결제 시 5% 철도포인트 적립\\n- 본인에 한해 일 2회 왕복 제공\\n- 명절 특별수송기간 등 한국철도공사가 지정하는 기간은 제외됩니다.\\n- 현장 결제 시 발권 전 회원임을 명시해야 적립됩니다.\\n\\n예약·결제 승차권 SMS 티켓서비스\\n- 기차표 예약서비스\\n- 전화 : 철도고객센터 1544-7788, 1588-7788\\n- 홈페이지 : www.korail.com"},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"영화","summary":"영화 할인","detail":"CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"헤어","summary":"미용실 할인","detail":"미용실 10%~30% 현장할인\\n- 새리미용실: 10% 할인(커트 제외) / 메이크업 30% 할인 / 속눈썹 연장술·속눈썹 펌·헤어케어20% 할인\\n- 가이미용실: 전품목 30% 할인(커트·드라이 제외)\\n- 김가영세마헤어: 20% 할인(신상품은 10%)\\n- 다른 카드 및 쿠폰 혜택과 중복 적용되지 않습니다."},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1269:JSON.parse(`{"sourceId":1269,"name":"패밀리클럽 플래티넘 위버스카이 카드","company":"롯데카드","annualFeeText":"해외겸용 [150,000]원","preMonthMoney":0,"topTags":["롯데호텔 패키지 10% 할인","롯데백화점 5% 할인","롯데면세점 15% 할인"],"sections":[{"title":"호텔","summary":"롯데호텔 패밀리클럽 특전","detail":"롯데호텔\\n① 서비스내용\\n- 객실 내국인 패키지 상품 10%할인\\n- 레스토랑 10%, 사우나 본인 입장료 30%할인\\n- 사우나 본인 입장료 할인 이용 호텔 : 월드, 부산\\n- 회원님 직계가족 모임연회 행사 시 식/음료 10%할인\\n- 직계가족 모임예시)돌잔치, 생일파티, 환갑잔치 등 (결혼식 피로연 제외)\\n- 제휴카드나 다른 할인혜택과 중복 적용 불가\\n\\n② 이용방법 : 패밀리클럽 플래티넘위버스카이 카드 제시시 현장 할인\\n\\n③ 이용조건 : 롯데호텔 서울, 월드, 부산, 제주, 울산에서 이용\\n\\n④ 이용문의 : 롯데호텔 內 웨딩센터"},{"title":"백화점","summary":"롯데백화점 패밀리클럽 특전","detail":"롯데백화점\\n① 서비스 내용\\n- 세일기간포함 5%할인(일부품목 제외/월 3회)\\n- Family Club 주차스티커 발급(본인회원, 소속점 3시간 무료, 발렛주차 및 MVG주차장 제외)\\n\\n② 이용방법\\n- Family Club 주차스티커 : MVG라운지에서 주차스티커 교환권과 본인 신분증, 본인 패밀리클럽 플래티넘위버스카이 카드 제시 후 수령(본인에 한함)\\n- 주차스티커 교환권은 카드 배송 시 동봉\\n- 교환권 분실 시 재발급 되지 않으니 유의하여 주시기 바랍니다.\\n\\n③ 이용조건\\n-주차 스티커는 가입 년도에서 다음 년도 말까지 한함\\n- 예시) 카드 최초 발급월이 2014년 5월 20일인 경우, 2014년 5월~2015년 12월까지 이용가능\\n\\n④ 이용문의 : 롯데백화점 內 웨딩센터"},{"title":"면세점","summary":"롯데면세점 패밀리클럽 특전","detail":"롯데면세점\\n① 서비스 내용 : 5~15%할인 (일부 브랜드 및 품목 제외), 세일 시 추가 5%할인 (단, 30%미만 세일상품 한정)\\n\\n② 이용방법\\n- 이용지점: 롯데면세점 전 점\\n- 롯데면세점 VIP 골드 카드 발급 후 이용 가능\\n- VIP카드 발급처 : 롯데면세점 전 점 內 VIP 발급 데스크\\n- 본인 여권과 본인 패밀리클럽 플래티넘 위버스카이 카드 제시 시 즉시 발급(본인에 한함)\\n\\n③ 이용문의 : 롯데면세점 고객상담센터 1688-3000"},{"title":"온라인쇼핑","summary":"롯데닷컴 패밀리클럽 특전","detail":"롯데닷컴\\n① 서비스 내용\\n- 3~15% 할인 및 3개월 무이자 할부\\n- 70만원 상당의 할인 쿠폰북, 10% 적립쿠폰(최초 1회 제공)\\n- 할인 쿠폰북은 카드 배송 시 동봉\\n- 일부 품목 제외, 중복할인 불가\\n\\n② 이용방법\\n- 할인 쿠폰북 : 롯데닷컴에서 쿠폰 인증번호 입력 후 주문 시 '페이퍼쿠폰' 선택\\n- 10% 적립쿠폰: 할인 쿠폰복 內 제공\\n- 1개의 인증번호로 1회 주문에 사용 가능\\n\\n③ 이용문의 : 롯데닷컴 고객만족센터 1577-1110"},{"title":"대형마트","summary":"롯데마트 패밀리클럽 특전","detail":"롯데마트\\n① 서비스 내용 : L.POINT 최대 1% 적립\\n- 발급 후 1년에 한함(발급월 기준 12개월)\\n- 예시) 패밀리클럽 플래티넘 위버스카이 카드 최초 발급일이 2014년 5월 20일인 경우 2014년 5월~2015년 4월까지 이용 가능\\n\\n② 이용문의 : 롯데마트 서비스 담당 02) 2145-8647"},{"title":"바우처","summary":"인센티브 패밀리클럽 특전","detail":"인센티브\\n① 서비스내용: 롯데호텔 서울, 월드, 제주, 울산에서 연회 가족모임 누적유치 실적에 따라 인센티브가 제공\\n- 가족모임 유치실적 3천만원 시 : 롯데호텔 상품권 30만원\\n- 가족모임 유치실적 5천만원 시 : 롯데호텔 상품권 1백만원\\n- 가족모임 유치실적 7천만원 시 : 롯데호텔 상품권 2백만원\\n- 가족모임 유치실적 1억원 시 : 롯데호텔 상품권 4백만원\\n- 제세 공과금 본인부담\\n\\n② 이용방법\\n- 상품권 수령장소: 해당호텔 內 웨딩센터\\n- 연회가족모임: 돌잔치, 생일파티, 환갑잔치 등\\n\\n③ 이용기준\\n- 서울, 월드, 부산, 제주, 울산 합산 적립\\n- 단, 식/음료 이용 금액기준(부가가치세, 봉사료 제외), 결혼식 피로연 포함(본인제외)\\n- 부부합산 적립\\n- 이용실적 적립은 5년간 유효하며, 이후 잔여 실적은 소멸\\n\\n④ 이용문의: 롯데호텔 內 웨딩센터"},{"title":"호텔","summary":"결혼기념일 패밀리클럽 특전","detail":"결혼기념일 특전\\n① 서비스 내용\\n- 식/음료 이용 시 식사50%할인(부부에 한함)\\n- 환영 wine 2잔 제공\\n\\n② 이용방법\\n- 이용가능기간: 결혼 기념일 일주일 전후, 패밀리클럽 플래티넘 위버스카이 카드 제시 후 사용\\n- 이용호텔: 롯데호텔 서울, 월드, 부산, 제주, 울산\\n- 제휴카드나 다른 할인 혜택과 중복적용 불가\\n\\n③ 이용문의: 롯데 호텔 內 웨딩센터\\n- 롯데호텔 웨딩센터\\n롯데호텔 서울 02)771-7474,9933\\n부산 롯데호텔 051)810-6500\\n롯데호텔 제주 064)731-4278\\n롯데호텔 월드 02)411-7450~3\\n롯데호텔 울산 052)960-4200, 4211\\n\\n- 롯데백화점 웨딩센터\\n본점 02)772-3983\\n강남점 02)531-2852\\n대전점 042)601-2809\\n잠실점 02)411-5723\\n안양점 031)463-1790\\n포항점 054)230-1970\\n부산본점 051)810-3083\\n인천점 032)450-2265\\n울산점 052)960-3920\\n영등포점 02)2670-8812\\n노원점 02)950-2700\\n동래점 051)668-3128\\n청량리점 02)3707-2893\\n미아점 02)944-2224\\n창원점 055)279-2816\\n관악점 02)3289-8811\\n중동점 032)320-8139\\n전주점 063)289-3795\\n분당점 031)738-2608\\n구리점 031)550-8161\\n센텀시티점 051)668-2302\\n부평점 032)452-2160\\n안산점 031)412-1269\\n대구점 053)660-2015\\n일산점 031)909-3194\\n광주점 062)221-0266\\n상인점 053)258-1260"},{"title":"바우처","summary":"스페셜기프트 제공","detail":"- 패밀리클럽 플래티넘 위버스카이카드 신규발급 회원님께 10만원 상당의 롯데호텔상품권/면세점상품권/명품기프트/골프용품 중 택1 제공합니다.(연 1회)\\n\\n이용방법\\n- 롯데카드 홈페이지 혜택>나의 카드혜택 또는 롯데카드 고객센터(1588-8100)를 통해 신청\\n\\n이용조건\\n- 본 서비스는 최초발급월 기준으로 본인 회원에게 연 1회에 한하여 제공 됩니다.\\n- 본 서비스는 패밀리클럽 플래티넘 위버스카이 카드로 발급 후 12개월 내 10만원 실적 도달하고, 연회비 정상입금, 카드 및 회원상태 정상인 회원에 한하여 제공 됩니다.\\n- 국내선 동반자 무료 왕복 항공권 서비스를 제공 받으신 고객님께서는 신청하실 수 없습니다."},{"title":"항공마일리지","summary":"플라이어마일 1,500원당 최대 3마일 적립","detail":"플라이어마일 제공\\n- 롯데카드가 자체 개발한 여행특화 마일로 전 세계 가맹점 이용시, 최고 3마일 적립을 제공하며 항공권 구매, 좌석승급 서비스 및 여행상품을 구매 할 수 있는 사용이 자유롭고 편리한 롯데만의 서비스 입니다.\\n\\n플라이어마일 1,500원당 최대 3마일 적립\\n- 3마일 : 특별가맹점에서 신용 구매액 1,500원당 2마일 적립+월 300만원 이용실적 초과시 1,500원당 추가 1마일 별도 적립 ▶ 총 3마일 적립\\n- 2마일 : 특별가맹점에서 신용구매액 1,500원당 2마일 적립\\n- 1마일 : 일반가맹점에서 신용구매액 1,500원당 1마일 적립\\n- 특별가맹점 : 해외, 롯데면세점, 골프장, 롯데카드 여행서비스 상품, 롯데JTB여행상품"},{"title":"프리미엄 서비스","summary":"패밀리클럽 플래티넘위버스카이카드 프리미엄 서비스","detail":"Flight\\n- 패밀리클럽 플래티넘위버스카이카드 프리미엄 서비스\\n- 대한항공 국내선 동반자 무료 왕복 항공권 제공(연1회)\\n- 이 서비스는 Special Gift와 연 1회, 택 1 하여 제공 받으실 수 있습니다.\\n① 이용방법\\n- 이 서비스는 당사 여행서비스팀(1577-8400)을 통해 항공권 예약, 발권하신 경우에만 제공 되며 회원 본인 항공 요금이 항공사 정상운임으로 결제 되었을 경우 이용하실 수 있습니다.\\n② 이용조건\\n- 이 서비스는 최초 카드 발급월 기준으로 연 1회에 한하여 제공 됩니다.\\n- 대한항공 국내선 일반석 왕복에 한하며,동반인의 사정에 의해 출발편만 편도 사용시에도 연 1회 사용한 것으로 간주 됩니다.\\n\\nTravel\\n- 스카이허브라운지, 마티나(인천공항 제 1여객터미널) 라운지 무료입장\\n- 본인/가족 합산통합 연 3회\\n- 해외 특급호텔 2박 결제 시 추가 1박 무료숙박 제공\\n- 연 1회, 1박당 10만원에 한 함\\n- 허츠 렌터카 'Hertz Gold Plus Rewards' 회원 가입 우대\\n\\nConcierge\\n- 인천공항 및 공항철도 KTX VIP의전 무료(통합 연1회)\\n- 건강검진 예약 및 상담 서비스 제공"},{"title":"프리미엄 서비스","summary":"아멕스 플래티넘 엘리트 서비스","detail":"국내 주요 특급호텔 무료 발렛파킹 서비스 제공 (호텔별 월 3회)\\n① 이용 방법\\n- 주차 시 호텔현관에서 도어맨에게 발렛파킹을 요청하면, 도어맨이 차량을 인도받고 주차티켓을 교부\\n- 차량 인수 시 도어맨에게 주차 티켓과 해당 카드를 제시\\n- 도어맨이 소지한 단말기를 통해 서비스 이용 가능 여부 확인 후 서비스 제공\\n② 이용조건\\n- 호텔 객실 및 식음료 업장(연회장 제외) 이용을 위해 호텔을 내방하신 분에 한해 제공합니다.\\n- 1일 3시간 이내의 주차비가 무료로 제공되며, 추가 금액은 고객이 부담하셔야 합니다.\\n- 연회참석 및 국가 주요 행사 시에는 상기 서비스를 이용하실 수 없으며, 사전 공지 없이 호텔 사정에 따라 서비스 이용이 제한될 수 있습니다.\\n- 그랜드하얏트 서울, JW 메리어트 호텔 서울, 쉐라톤 팔래스 강남, JW 메리어트 동대문스퀘어 서울, 웨스틴조선호텔 부산, 대구 그랜드호텔은 호텔 정책에 따라 호텔 이용 확인증(주차확인권, 영수증)을 제시하는 경우에 한하여 서비스가 제공되며, 이용인증 미지참시에는 주차요금과 발렛파킹 이용 요금을 현장에서 지불하셔야 합니다.\\n- JW 메리어트 호텔 서울은 플래티넘 등급의 카드는 서비스 이용횟수가 월 1회로 제한되며, 2만 5천원이상 결제한 영수증 확인 후 무료 발렛파킹 서비스가 제공됩니다.\\n- 본인카드 및 가족카드 이용횟수를 합산하여 제공됩니다.\\n\\n인천공항 무료 발렛파킹 서비스(월 3회)\\n① 제 1 여객 터미널\\n주차 시\\n- 3층 여객터미널(출국층) 승용차 전용도로에서 차로의 파란색 차선 또는 도로표지판을 따라서 지하 1층 단기 주차장 A구역으로 이동\\n- 녹색 유니폼(하이파킹 로고&인천공항 공식 주차 대행 표기) 착용 공식 대행 직원에게 발렛파킹 요청\\n- 차량접수증(문자메시지 등) 수령\\n출차 시\\n- 차량접수증(문자메시지 등)에 표시된 장소로 이동 후 차량을 인수하시면 됩니다.\\n- 출국장 A~F(1~6번 게이트) 이용고객은 1층 B입국장 3번 출구 횡단보도 건너편 A32 구역 승강기를 이용하시면 됩니다.\\n- 출국장 G~M(7~14번 게이트) 이용고객은 1층 E입국장 12번 출구 횡단보도 건너편 H38구역 승강기를 이용하시면 됩니다.\\n- 차량인수 시, 차량접수증(문자메시지 등)과 해당 카드를 제시하면 직원이 단말기를 통해 서비스 이용 가능 여부 확인 후 발렛파킹 서비스가 무료 제공됩니다.\\n- 차량인수 후 출차 시, 주차 요금을 별도 정산하시기 바랍니다.\\n\\n② 제 2 여객 터미널\\n주차 시\\n- 인천 국제공항 제2여객터미널 발렛 전용차로 및 발렛 안내 표지판을 따라 단기 주차장 도로로 진입\\n- 단기 주차장 지하 1층 우측으로 진입 후 주차대행 요원 및 안내 표지판에 따라 서편 주차구역 110~112번으로 이동\\n- 주차대행 요원의 차량상태 점검 후 차량키 인도 및 차량 접수증 수령 (알림톡, 문자메시지 발송)\\n출차 시\\n- 차량 접수증(알림톡, 문자메시지)에 명기되어 있는 동편 단기 주차장 지하1층 210번 고객 대기실로 이동\\n- 정산소에서 (제휴카드) 제시 후 서비스 무료 대상카드 여부 및 주차장소…"},{"title":"쇼핑","summary":"롯데ON, 롯데마트, 롯데면세점, 롯데백화점 혜택","detail":"롯데ON\\n- 최고 5% 할인, 3개월 무이자할부 (일부 품목 제외)\\n\\n롯데마트 · 롯데슈퍼 · 토이저러스\\n- 2~3개월 무이자할부\\n\\n롯데면세점\\n- 5~15% 할인우대\\n\\n롯데백화점\\n- 5% 할인 e-쿠폰\\n\\n- 쿠폰 발행 월 직전 6개월간 롯데백화점 30만원 이상 카드 이용회원 매월 1일 2매 제공\\n- 세일상품, 식품, 식당, 가전, 명품매장 및 임대매장 등에서는 할인적용 제외"},{"title":"패밀리레스토랑","summary":"T.G.I.F, 미스터피자 할인","detail":"T.G.I. FRiDAY'S 10% 현장할인\\n- 일 1회, 일 결제금액 20만원(할인한도 2만원)까지 할인 적용\\n\\n미스터피자 15% 현장할인\\n- 월 3회, 연 12회, 일 결제금액 20만원까지 할인\\n- 세트메뉴/할인쿠폰/통신사 및 타 카드할인 중복 불가\\n- 리조트, 야구장 등 입점매장 제외(세부 매장은 홈페이지 참조)"},{"title":"헤어","summary":"박준 뷰티랩 20%할인/박승철 헤어스투디오 15% 할인","detail":"박준 뷰티랩 20%할인/박승철 헤어스투디오 15% 할인(단, 프리미엄 매장 제외)\\n- 커트, 클리닉, 물품판매는 할인제외, 상기 서비스는 현장할인 서비스 임\\n- 전월(1일~말일)까지 롯데카드로 접수된 매출이 20만원 이상 시(일시불, 할부 이용금액 기준)제공\\n- 롯데카드 신규회원님은 발급 후 3개월 동안 (발급월포함) 이용실적 금액에 관계없이 서비스 제공\\n- 본인카드 외 가족카드 및 복수카드 소지하신 회원님의 경우 가족/복수카드의 이용실적 및 횟수 합산 적용"},{"title":"테마파크","summary":"롯데월드 본인종합이용권 50% 할인","detail":"롯데월드 본인종합이용권 50% 할인\\n- 전월(1일~말일) 이용금액(일시불, 할부)이 20만원 이상인 회원에 적용\\n- 월1회, 연 6회 제공"},{"title":"영화","summary":"롯데시네마 관람권 1,500원 할인","detail":"롯데시네마 관람권 1,500원 할인\\n- 전월(1일~말일) 이용금액(일시불,할부)이 20만원 이상인 회원에 적용\\n- 1일 1회, 월 5회, 연 12회 제공"},{"title":"호텔","summary":"롯데호텔 객실 및 일부 식음료장 할인","detail":"롯데호텔 객실 및 일부 식음료장 할인 (패키지 상품 제외)\\n- 롯데호텔 문의 · 예약\\n- 롯데호텔서울(02-771-1000), 롯데호텔월드(02-419-7000), 롯데호텔울산(052-960-1000)"},{"title":"멤버십포인트","summary":"L.POINT 제휴사 포인트 적립","detail":"L.POINT 제휴사 포인트 적립\\n- 제휴사별 포인트 적립율은 롯데카드 홈페이지(www.lottecard.co.kr)를 참조하여 주십시오."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.\\n- 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경 시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 전자우편(E-MAIL) 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건의 변경/도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사전고지 하고 불가능할 경우 사후고지 합니다.\\n- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며, 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다.단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지 날부터 3개월 이내 반환할 수 있습니다.\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정 기간 보존됩니다.\\n- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다."}]}`),1270:{sourceId:1270,name:`프리미엄 렌탈DC 쿠쿠FreeMembership롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`쿠쿠렌탈료 20,000원 할인`],sections:[{title:`렌탈`,summary:`쿠쿠 Free Membership 렌탈료 결제 시 결제일 할인`,detail:`쿠쿠 Free Membership 렌탈료 할인 금액
- 전월실적 30만원 이상 : 월 11,000원
- 전월실적 60만원 이상 : 월 15,000원
- 전월실적 100만원 이상 : 월 20,000원
- 신규 회원님의 경우 카드 사용등록월 포함하여 그 다음달 말일까지 이용실적 관계 없이 렌탈료 1만1천원 할인 적용되며, 카드 사용등록월의 이용금액(1일~말일) 실적이 60만원, 100만원 이상일 경우에는 "매월" 정해진 할인금액이 적용됩니다.

할인서비스 제공 기준
- 지난달(1일~말일) 프리미엄 렌탈DC 쿠쿠 Free Membership 롯데카드 일시불 및 할부(이용일을 기준으로 총 금액) 이용금액에 따라 이번달(1일~말일) 렌탈료 할인금액이 월 1회 적용됩니다.
- 프리미엄 렌탈DC 쿠쿠 Free Membership 롯데카드는 본인 및 가족카드의 이용실적 및 할인금액 한도가 합산 적용됩니다.
- 프리미엄 렌탈DC 쿠쿠 Free Membership 롯데카드로 쿠쿠전자 가전제품 렌탈료 자동이체시에만 할인혜택을 받으실 수 있습니다.
- 할인금액이 렌탈요금보다 큰 경우 렌탈요금 청구금액까지만 할인 받으실 수 있으며, 대상 가맹점에 적용되는 롯데카드의 다른 청구할인 서비스와 중복으로 할인 받으실 수 없습니다.
- 렌탈 요금 자동이체 납부 일자는 렌탈료 이용하시는 제휴사 요금 납부 기준에 의해 롯데카드에 청구됩니다.

이용실적 제외 대상
- 렌탈료 할인 받으신 이용건(렌탈료 전액), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연회비, 해외 이용금액

렌탈료 할인 신청 방법
① 렌탈료 할인 서비스는 쿠쿠 Free Membership 고객센터 ☎1577-0010를 통해 카드 자동이체 신청 후 자동이체 등록된 렌탈 요금이 롯데카드에 청구되는 시점부터 할인혜택을 받으실 수 있습니다. 또는
② 카드 발급 신청시 렌탈료 자동납부 동의하신 회원에 대해서는 카드 발급 후 다음달에 자동 등록처리됩니다.

쿠쿠 Free Membership 고객센터 ☎1577-0010`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1271:JSON.parse(`{"sourceId":1271,"name":"코레일멤버십 삼성지엔미포인트카드","company":"삼성카드","annualFeeText":"해외겸용 [12,000]원","preMonthMoney":300000,"topTags":["온라인쇼핑 0.4~0.8% 적립","홈쇼핑 0.4~0.8% 적립","코레일승차권 5~10% 할인"],"sections":[{"title":"모든가맹점","summary":"0.2%~0.8% 빅포인트 적립","detail":"업종 및 연간 이용금액에 따라 0.2%~0.8% 빅포인트 적립\\n- 일반 제휴점: 연간 이용금액 300만원 미만 시 0.2% 적립 / 연간 이용금액 300만원 이상 시 0.4%적립\\n- 홈쇼핑, 온라인쇼핑몰: 연간 이용금액 300만원 미만 시 0.4% 적립 / 연간 이용금액 300만원 이상 시 0.8%적립\\n- 연간 이용금액 기준: 1.1~12.31\\n- TV홈쇼핑·온라인 쇼핑몰 : CJ오쇼핑, 현대홈쇼핑, 롯데홈쇼핑, NS홈쇼핑, GS SHOP, 현대Hmall, NS몰, G마켓, AK몰, 이마트몰, 인터파크, WIZWID, 롯데닷컴, 신세계몰, 여인닷컴, YES24\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"푸드","summary":"아웃백, 스타벅스 할인","detail":"베니건스 10% 현장할인\\n- 회당 이용금액 20만원까지 적용\\n- 일 1회 제공\\n- 제휴사 사정으로 해당서비스는 종료되었습니다.\\n\\n아웃백 10% 할인\\n아웃백스테이크하우스 10% 현장할인\\n- 할인한도 : 회당 20,000원\\n- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.\\n- 주류는 제외됩니다.\\n\\n스타벅스 1만원 이상 결제 시 1,000원 결제일할인 (청구할인)\\n- 통합 월 1회, 연 5회 제공\\n- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백됩니다."},{"title":"헤어","summary":"미용실 할인","detail":"미용실 10%~30% 현장할인\\n- 새리미용실: 10% 할인(커트 제외) / 메이크업 30% 할인 / 속눈썹 연장술·속눈썹 펌·헤어케어20% 할인\\n- 가이미용실: 전품목 30% 할인(커트·드라이 제외)\\n- 김가영세마헤어: 20% 할인(신상품은 10%)\\n- 다른 카드 및 쿠폰 혜택과 중복 적용되지 않습니다."},{"title":"기차","summary":"코레일 승차권 5~10% 할인","detail":"코레일 승차권 5%·7%·10% 결제일할인 (청구할인)\\n- 전월 이용금액 30만원 이상: 5%할인\\n- 전월 이용금액 70만원 이상: 7%할인\\n- 전월 이용금액 100만원 이상: 10%할인\\n- 할인한도 : 월 20,000원, 연 100,000원(연 기준 : 1.1~12.31)\\n- 전월 일시불 및 이용금액 30만원 이상 시 제공\\n- 최초 카드 발급 시 발급월+1개월까지 이용금액에 관계없이 5%부터 제공"},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"영화","summary":"영화 할인","detail":"CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"무이자할부","summary":"주요 백화점 및 대형마트, 패션브랜드 무이자할부","detail":"주요 백화점·할인점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점: 롯데·신세계·현대·갤러리아·대구백화점·AK플라자\\n- 할인점: 이마트, 홈플러스\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외됩니다.\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n\\n패션 브랜드 5만원 이상 결제 시 2~3개월 무이자할부\\n- 삼성물산(패션): 로가디스, 갤럭시, 빈폴, 프라이언, 엠비오, 후부, 라피도, 아스트라 등\\n- 한섬: TIME, MINE, SYSTEM, SJ 등\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n- 백화점, 할인점 내 임대매장 및 일부 매장은 제외됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1272:{sourceId:1272,name:`프리미엄 렌탈DC 청호나이스 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`청호나이스 렌탈료 20,000원 할인`],sections:[{title:`렌탈`,summary:`청호나이스(가전제품) 렌탈료 결제 시 결제일 할인`,detail:`청호나이스(가전제품) 렌탈료 할인 금액
- 전월실적 30만원 이상 : 월 11,000원
- 전월실적 60만원 이상 : 월 15,000원
- 전월실적 100만원 이상 : 월 20,000원
- 신규 회원님의 경우 카드 사용등록월 포함하여 그 다음달 말일까지 이용실적 관계 없이 렌탈료 1만1천원 할인 적용되며, 카드 사용등록월의 이용금액(1일~말일) 실적이 60만원, 100만원 이상일 경우에는 "매월" 정해진 할인금액이 적용됩니다.

할인서비스 제공 기준
- 지난달(1일~말일) 프리미엄 렌탈DC 청호나이스 롯데카드 일시불 및 할부(이용일을 기준으로 총 금액) 이용금액에 따라 이번달(1일~말일) 렌탈료 할인금액이 월 1회 적용됩니다.
- 프리미엄 렌탈DC 청호나이스 롯데카드는 본인 및 가족카드의 이용실적 및 할인금액 한도가 합산 적용됩니다.
- 프리미엄 렌탈DC 청호나이스 롯데카드로 청호나이스 가전제품 렌탈료 자동이체시에만 할인혜택을 받으실 수 있습니다.
- 할인금액이 렌탈요금보다 큰 경우 렌탈요금 청구금액까지만 할인 받으실 수 있으며, 대상 가맹점에 적용되는 롯데카드의 다른 청구할인 서비스와 중복으로 할인 받으실 수 없습니다.
- 렌탈 요금 자동이체 납부 일자는 렌탈료 이용하시는 제휴사 요금 납부 기준에 의해 롯데카드에 청구됩니다.

이용실적 제외 대상
- 렌탈료 할인 받으신 이용건(렌탈료 전액), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연회비, 해외 이용금액

렌탈료 할인 신청 방법
① 렌탈료 할인 서비스는 청호나이스 고객센터 ☎1588-2290를 통해 카드 자동이체 신청 후 자동이체 등록된 렌탈 요금이 롯데카드에 청구되는 시점부터 할인혜택을 받으실 수 있습니다. 또는
② 카드 발급 신청시 렌탈료 자동납부 동의하신 회원에 대해서는 카드 발급 후 다음달에 자동 등록처리됩니다.

청호나이스 고객센터 ☎1588-2290`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1273:{sourceId:1273,name:`프리미엄 렌탈DC 바디프랜드 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`바디프랜드 렌탈료 20,000원 할인`],sections:[{title:`렌탈`,summary:`바디프랜드(가전제품) 렌탈료 결제 시 결제일 할인`,detail:`바디브랜드(가전제품) 렌탈료 결제 시 결제일 할인(청구할인)
- 전월실적 30만원 이상 : 월 11,000원
- 전월실적 60만원 이상 : 월 15,000원
- 전월실적 100만원 이상 : 월 20,000원
- 신규 회원님의 경우 카드 사용등록월 포함하여 그 다음달 말일까지 이용실적 관계 없이 렌탈료 1만1천원 할인 적용되며, 카드 사용등록월의 이용금액(1일~말일) 실적이 60만원, 100만원 이상일 경우에는 "매월" 정해진 할인금액이 적용됩니다.

할인서비스 제공 기준
- 지난달(1일~말일) 프리미엄 렌탈DC 바디프랜드 롯데카드 일시불 및 할부(이용일을 기준으로 총 금액) 이용금액에 따라 이번달(1일~말일) 렌탈료 할인금액이 월 1회 적용됩니다.
- 프리미엄 렌탈DC 바디프랜드 롯데카드는 본인 및 가족카드의 이용실적 및 할인금액 한도가 합산 적용됩니다.
- 프리미엄 렌탈DC 바디프랜드 롯데카드로 바디프랜드 가전제품 렌탈료 자동이체시에만 할인혜택을 받으실 수 있습니다.
- 할인금액이 렌탈요금보다 큰 경우 렌탈요금 청구금액까지만 할인 받으실 수 있으며, 대상 가맹점에 적용되는 롯데카드의 다른 청구할인 서비스와 중복으로 할인 받으실 수 없습니다.
- 렌탈 요금 자동이체 납부 일자는 렌탈료 이용하시는 제휴사 요금 납부 기준에 의해 롯데카드에 청구됩니다.

이용실적 제외 대상
- 렌탈료 할인 받으신 이용건(렌탈료 전액), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연회비, 해외 이용금액

렌탈료 할인 신청 방법
① 렌탈료 할인 서비스는 바디프랜드 고객센터 ☎02-3448-8980를 통해 카드 자동이체 신청 후 자동이체 등록된 렌탈 요금이 롯데카드에 청구되는 시점부터 할인혜택을 받으실 수 있습니다. 또는
② 카드 발급 신청시 렌탈료 자동납부 동의하신 회원에 대해서는 카드 발급 후 다음달에 자동 등록처리됩니다.

바디프랜드 고객센터 ☎02-3448-8980`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1274:{sourceId:1274,name:`프리미엄 렌탈DC 모두렌탈 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`모두렌탈 렌탈료 20,000원 할인`],sections:[{title:`렌탈`,summary:`모두렌탈(가전제품) 렌탈료 결제 시 결제일 할인`,detail:`모두렌탈(가전제품) 렌탈료 결제 시 결제일 할인(청구할인)
- 전월실적 30만원 이상 : 월 11,000원
- 전월실적 60만원 이상 : 월 15,000원
- 전월실적 100만원 이상 : 월 20,000원
- 신규 회원님의 경우 카드 사용등록월 포함하여 그 다음달 말일까지 이용실적 관계 없이 렌탈료 1만1천원 할인 적용되며, 카드 사용등록월의 이용금액(1일~말일) 실적이 60만원, 100만원 이상일 경우에는 "매월" 정해진 할인금액이 적용됩니다.

할인서비스 제공 기준
- 지난달(1일~말일) 프리미엄 렌탈DC 모두렌탈 롯데카드 일시불 및 할부(이용일을 기준으로 총 금액) 이용금액에 따라 이번달(1일~말일) 렌탈료 할인금액이 월 1회 적용됩니다.
- 프리미엄 렌탈DC 모두렌탈 롯데카드는 본인 및 가족카드의 이용실적 및 할인금액 한도가 합산 적용됩니다.
- 프리미엄 렌탈DC 모두렌탈 롯데카드로 모두렌탈 가전제품 렌탈료 자동이체시에만 할인혜택을 받으실 수 있습니다.
- 할인금액이 렌탈요금보다 큰 경우 렌탈요금 청구금액까지만 할인 받으실 수 있으며, 대상 가맹점에 적용되는 롯데카드의 다른 청구할인 서비스와 중복으로 할인 받으실 수 없습니다.
- 렌탈 요금 자동이체 납부 일자는 렌탈료 이용하시는 제휴사 요금 납부 기준에 의해 롯데카드에 청구됩니다.

이용실적 제외 대상
- 렌탈료 할인 받으신 이용건(렌탈료 전액), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연회비, 해외 이용금액

렌탈료 할인 신청 방법
① 렌탈료 할인 서비스는 모두렌탈 고객센터 ☎070-8765-3630를 통해 카드 자동이체 신청 후 자동이체 등록된 렌탈 요금이 롯데카드에 청구되는 시점부터 할인혜택을 받으실 수 있습니다. 또는
② 카드 발급 신청시 렌탈료 자동납부 동의하신 회원에 대해서는 카드 발급 후 다음달에 자동 등록처리됩니다.

모두렌탈 고객센터 ☎070-8765-3630`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1275:{sourceId:1275,name:`프리미엄 렌탈DC SK매직 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`SK매직 렌탈료 20,000원 할인`],sections:[{title:`렌탈`,summary:`SK매직(가전제품) 렌탈료 결제 시 결제일 할인`,detail:`SK매직(가전제품) 렌탈료 결제 시 결제일 할인(청구할인)
- 전월실적 30만원 이상 : 월 11,000원
- 전월실적 60만원 이상 : 월 15,000원
- 전월실적 100만원 이상 : 월 20,000원
- 신규 회원님의 경우 카드 사용등록월 포함하여 그 다음달 말일까지 이용실적 관계 없이 렌탈료 1만1천원 할인 적용되며, 카드 사용등록월의 이용금액(1일~말일) 실적이 60만원, 100만원 이상일 경우에는 "매월" 정해진 할인금액이 적용됩니다.

할인서비스 제공 기준
- 지난달(1일~말일) 프리미엄 렌탈DC SK매직 롯데카드 일시불 및 할부(이용일을 기준으로 총 금액) 이용금액에 따라 이번달(1일~말일) 렌탈료 할인금액이 월 1회 적용됩니다.
- 프리미엄 렌탈DC SK매직 롯데카드는 본인 및 가족카드의 이용실적 및 할인금액 한도가 합산 적용됩니다.
- 프리미엄 렌탈DC SK매직 롯데카드로 모두렌탈 가전제품 렌탈료 자동이체시에만 할인혜택을 받으실 수 있습니다.
- 할인금액이 렌탈요금보다 큰 경우 렌탈요금 청구금액까지만 할인 받으실 수 있으며, 대상 가맹점에 적용되는 롯데카드의 다른 청구할인 서비스와 중복으로 할인 받으실 수 없습니다.
- 렌탈 요금 자동이체 납부 일자는 렌탈료 이용하시는 제휴사 요금 납부 기준에 의해 롯데카드에 청구됩니다.

이용실적 제외 대상
- 렌탈료 할인 받으신 이용건(렌탈료 전액), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연회비, 해외 이용금액

렌탈료 할인 신청 방법
① 렌탈료 할인 서비스는 SK매직 고객센터 ☎1544-7784를 통해 카드 자동이체 신청 후 자동이체 등록된 렌탈 요금이 롯데카드에 청구되는 시점부터 할인혜택을 받으실 수 있습니다. 또는
② 카드 발급 신청시 렌탈료 자동납부 동의하신 회원에 대해서는 카드 발급 후 다음달에 자동 등록처리됩니다.

SK매직 고객센터 ☎1544-7784`},{title:`모든가맹점`,summary:`L.POINT 적립`,detail:`L.POINT 적립
- 롯데멤버스㈜ 고객정보 제공에 동의 하신 회원에 한하여 L.POINT 회원 가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트입니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지(www.lpoint.com)에서 확인하실수 있습니다.
- 이 상품은 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다.
- 단, 다른 L.POINT 제휴사 이용시 이용하신 제휴사가 제공하는 L.POINT는 적립 가능합니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1276:{sourceId:1276,name:`프리미엄 렌탈DC CJ온스타일 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`CJ온스타일 렌탈료 20,000원 할인`],sections:[{title:`렌탈`,summary:`CJ온스타일(가전제품) 렌탈료 결제 시 결제일 할인`,detail:`CJ온스타일 (가전제품) 렌탈료 결제 시 결제일 할인(청구할인)
- 전월실적 30만원 이상 : 월 11,000원
- 전월실적 60만원 이상 : 월 15,000원
- 전월실적 100만원 이상 : 월 20,000원
- 신규 회원님의 경우 카드 사용등록월 포함하여 그 다음달 말일까지 이용실적 관계 없이 렌탈료 1만1천원 할인 적용되며, 카드 사용등록월의 이용금액(1일~말일) 실적이 60만원, 100만원 이상일 경우에는 "매월" 정해진 할인금액이 적용됩니다.

할인서비스 제공 기준
- 지난달(1일~말일) 프리미엄 렌탈DC CJ온스타일 롯데카드 일시불 및 할부(이용일을 기준으로 총 금액) 이용금액에 따라 이번달(1일~말일) 렌탈료 할인금액이 월 1회 적용됩니다.
- 프리미엄 렌탈DC CJ온스타일 롯데카드는 본인 및 가족카드의 이용실적 및 할인금액 한도가 합산 적용됩니다.
- 프리미엄 렌탈DC CJ온스타일 롯데카드로 모두렌탈 가전제품 렌탈료 자동이체시에만 할인혜택을 받으실 수 있습니다.
- 할인금액이 렌탈요금보다 큰 경우 렌탈요금 청구금액까지만 할인 받으실 수 있으며, 대상 가맹점에 적용되는 롯데카드의 다른 청구할인 서비스와 중복으로 할인 받으실 수 없습니다.
- 렌탈 요금 자동이체 납부 일자는 렌탈료 이용하시는 제휴사 요금 납부 기준에 의해 롯데카드에 청구됩니다.

이용실적 제외 대상
- 렌탈료 할인 받으신 이용건(렌탈료 전액), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연회비, 해외 이용금액

렌탈료 할인 신청 방법
① 렌탈료 할인 서비스는 CJ온스타일 고객센터 ☎1644-2525를 통해 카드 자동이체 신청 후 자동이체 등록된 렌탈 요금이 롯데카드에 청구되는 시점부터 할인혜택을 받으실 수 있습니다. 또는
② 카드 발급 신청시 렌탈료 자동납부 동의하신 회원에 대해서는 카드 발급 후 다음달에 자동 등록처리됩니다.`},{title:`멤버십포인트`,summary:`L.POINT 적립`,detail:`L.POINT 적립
- 롯데멤버스㈜ 고객정보 제공에 동의 하신 회원에 한하여 L.POINT 회원 가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트입니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지(www.lpoint.com)에서 확인하실수 있습니다.
- 이 상품은 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다.
- 단, 다른 L.POINT 제휴사 이용시 이용하신 제휴사가 제공하는 L.POINT는 적립 가능합니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1277:JSON.parse(`{"sourceId":1277,"name":"드림미즈 롯데포인트플러스 카드","company":"롯데카드","annualFeeText":"국내전용 [5,000]원 / 해외겸용 [7,000]원","preMonthMoney":200000,"topTags":["드림미즈 최대 10% 할인","롯데월드 50% 할인","롯데백화점 5% 할인"],"sections":[{"title":"기타","summary":"드림미즈 전 제품 5~10% 할인\\n쑥쑥닷컴 엔젤클럽 서비스 제공","detail":"- 드림미즈 5~10% 청구할인\\n* 전월실적 20만원 이상 시 5% 할인(2만원 한도)\\n* 전월실적 40만원 이상 시 7% 할인(3만원 한도)\\n* 전월실적 60만원 이상 시 10% 할인(4만원 한도)\\n* 발급 월 포함 3개월 실적유예 (5%, 월 2만원 한도)\\n* 드림미즈 최초 1회에 한해 매출 시 청구할인과 첫 사용 축하 할인은 중복 되지 않습니다.\\n* 전월 실적은 청구서상 이용금액(일시불, 할부) 기준임.\\n* 전월 실적 기준금액 산정 시 드림미즈에서 할인받은 건은 제외됩니다.\\n* 실적 산정 및 한도 적용은 드림미즈 롯데카드 본인 및 가족카드 합산\\n\\n- 드림미즈 특별할인 혜택\\n* 쑥쑥닷컴 엔젤클럽 서비스 제공 (카드 발급 월 기준 차년도 발급 해당월 말까지 제공)\\n* 맘스쿨 다운로드센터, 동화랜드 서비스 1개월 무료 쿠폰 제공 (3개월 이내 사용)\\n* 쑥쑥몰, 맘스몰 e-할인쿠폰 3,000원권 가입 시 1회 제공 (3만원 이상 결제 시, 3개월 이내 사용)"},{"title":"테마파크","summary":"롯데월드 50% 할인","detail":"- 롯데월드 종합이용권 50% 할인\\n* 종합이용권 50% 할인맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.\\n* 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.(장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n* 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n* 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n* 당일 본인 및 가족카드 동시 이용 불가합니다.\\n* 제휴사에서 제공하는 타 할인혜택과 중복하여 적용되지 않을 수 있습니다.\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"백화점","summary":"롯데백화점 5% 할인 쿠폰 제공\\n롯데면세점 5% 할인","detail":"- 롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n* 롯데백화점 5%할인 e-쿠폰\\n* 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n* 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조, 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n* 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n\\n- 롯데백화점 무료주차권 제공\\n\\n- 롯데ON 5% 할인 및 무이자 할부 혜택\\n* 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n* 일부 상품에 한해 서비스 제공됩니다.\\n* 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n* 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n- 롯데 면세점 5% 할인\\n* 대상점 : 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n* 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n* 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n* 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n* 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n* 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n* 지점 규정에 따라 할인율이 다를 수 있습니다.\\n* 할인 제외 면세점 : 인터넷 면세점\\n\\n- 신라아이파크면세점 10~15% 할인(일부브랜드 제외)\\n\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n* 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다."},{"title":"영화","summary":"롯데시네마 1,500원 할인","detail":"- 롯데시네마 영화관람료 1,500원 할인\\n* 롯데시네마 전 상영관\\n* 매장안내 : www.lottecinema.co.kr\\n* 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n* 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n* 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n* 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n* 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다."},{"title":"일반음식점","summary":"T.G.I.F 상시 10% 할인\\n롯데리아, 엔제리너스, 나뚜루 할인","detail":"- T.G.I.F 상시 10% 할인\\n* 혜택상시 10% 할인(주류 제외)\\n* 주류는 할인혜택에서 제외됩니다.\\n* 통신사카드 및 할인권과 중복 이용 불가합니다.\\n* 본 서비스는 사정 상 변경 될 수 있습니다.\\n* 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n* 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n* 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n* 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n* 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.(장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n\\n- 롯데리아, 엔제리너스커피, 나뚜루 할인\\n* 롯데카드로 결제 시 1,000원 당 50원 현장항린\\n* 대상매장 : 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소 될 수 있습니다."},{"title":"주유소","summary":"SK주유소 리터당 SK주유포인트 50원 적립","detail":"- SK주유소 리터당 SK주유포인트 50원적립\\n* 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n* 일 30만원, 월 100만원까지 적립\\n* SK주유소에서 주유 시 현금처럼 사용\\n* 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n* 유효기간 5년 SK주유소 상세정보 조회\\n* 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n* 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n* DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n* 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n* 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 유의사항\\n* 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지( www.lottecard.co.kr )를 참고하시기 바랍니다.\\n* 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n* 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n* 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n* 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n* 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다. (세부내용 홈페이지/모바일 앱 참조)\\n* 카드신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다"}]}`),1278:{sourceId:1278,name:`국민행복카드`,company:`BNK부산은행`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`임신/출산 진료비 지원`,`의료비 5% 청구할인`,`커피전문점 20% 청구할인`],sections:[{title:`국민행복`,summary:`국민행복 특화 서비스`,detail:`건강 보험 임신·출산 진료비 지원
- 임신 · 출산이 확인된 건강보험 가입자 또는 피부양자 등에게 임신과 출산에 관련된 진료 비용 60만원(다태아:100만원) 지원
청소년산모 임신·출산 의료비 지원
- 만 18세 이하 산모 대상으로 임신과 출산에 관련된 진료 비용 지원
보육료 · 유아학비 지원
- 만 0세부터 5세 아동 대상 어린이집, 유치원 보육료 및 유아학비 지원

산모 · 신생아 건강관리 지원

- 산모 또는 배우자가 국민기초생활 보장법에 따른 생계·의료·주거·교육급여 수급자 또는 차상위 계층에 해당하는 출산가정 등을 대상으로 산모 및 신생아의 건강관리 돌봄서비스 제공

기저귀 · 조제분유 지원
- 보건복지부 지원대상 가구의 기저귀, 조제분유 구매 지원사업(만 2세 미만 영아 대상, 보건소를 통한 바우처 신청 후 지원결정 통보 익일부터 바우처 사용 가능)

여성청소년 위생용품 바우처 지원
- 차상위계층 등의 여성청소년을 대상으로 위생용품 구입비용을 지원하는 바우처
기타 사회 서비스 사업
- 노인 돌봄 종합 서비스, 장애인 활동지원 등 기타 사회 서비스 사업

에너지 바우처 지원
- 에너지 취약 계층의 전기, 난방비 등을 지원하는 산업통상자원부 바우처 사업
아이돌봄 서비스 지원
- 가정의 아이돌봄을 지원하여 아이 및 보호자의 복지 증진을 위한 바우처 사업

* 바우처에 대한 세부 설명은 http://www.voucher.go.kr 에서 확인 가능합니다.`},{title:`병원`,summary:`의료비 5% 할인`,detail:`의료비 할인
- 병/의원, 조산원, 산후조리원 업종 5% 청구 할인
- 월 2회, 최대 2만원 한도
- 단, 정부지원금액 사용 시 할인 제외`},{title:`온라인쇼핑`,summary:`온라인 쇼핑 5% 할인`,detail:`온라인 쇼핑 할인
- 주요 온라인 쇼핑몰 5% 청구 할인
- 대상 가맹점: G마켓, 옥션, 11번가, 쿠팡, 위메프, 티몬, 제로투세븐
- 월 2회, 3만원 이상 승인 시 서비스 제공`},{title:`패밀리레스토랑`,summary:`패밀리레스토랑 10% 할인`,detail:`외식 할인
- 주요 패밀리 레스토랑 10% 청구 할인(월 1회)
- 대상 가맹점: 아웃백, TGIF, VIPS
- 백화점/대형마트 입점 점포 할인 제외`},{title:`카페`,summary:`커피전문점 20% 할인`,detail:`커피 할인
- 주요 커피 전문점 20% 청구 할인
- 대상 가맹점: 스타벅스, 커피빈, 카페베네
- 월 4회, 1만원 이상 승인 시 서비스 제공
- 상품권구매(기프트카드 구입 · 충전포함), 백화점/대형마트 입점 점포 할인 제외`},{title:`통신`,summary:`이동통신요금 1천원 할인`,detail:`이동통신요금 할인
- SKT, KT, LG 이동통신요금 자동이체시 1천원 청구 할인
- 월 1회, 최초 접수분에 한함`},{title:`테마파크`,summary:`키즈파크 5% 할인`,detail:`키즈 파크 할인
- 딸기가 좋아 키즈 파크 매장 내 이용 시 5% 청구 할인
- 일 1회, 1만원 이상 승인 건에 한함`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 카드 신청과 바우처 신청은 개별사항이며, 카드 신청 시 바우처 기능 자동부여 되지 않습니다.
- 바우처 신청은 정해진 경로를 통해 별도로 진행해주시기 바랍니다. 또한 바우처 지원제도는 정책에 따라 변경될 수 있습니다.
- 정부 보조금을 지원받지 않는 고객도 카드 발급은 가능합니다. 정부 보조금을 지원받을 고객은 국민행복카드 발급 후 바우처를 별도로 신청하셔야 합니다.
- 정부보조금 사용은 일시불만 가능합니다.
- 할부 매출은 제한되며, 일부결제금액 이월약정 회원(리볼빙회원)은 일반결제로 처리됩니다.
- 결제요청금액이 바우처 잔액보다 클 경우 차액은 일반결제(신용/체크) 됩니다.
(예시) 임신출산진료비 지원 바우처 잔액이 10만원일 때 요양기관에서 30만원 결제가 카드사로 요청될 경우, 20만원은 신용/체크 일반결제 됩니다.

서비스 공통 제공 조건안내
- 전월실적 : 카드 이용 시점 기준 전월 1일부터 말일까지 국내 가맹점 이용액
- 카드 수령월 포함 익월말일까지는 전월 실적 미달 시에도 서비스가 제공됩니다.
- 최초 카드 수령 월: 통합 월 할인한도 5천원 적용
- 최초 카드 수령 월 익월: 통합 월 할인한도 5천원 적용 또는 전월 실적 구간에 따른 통합 월 할인한도 적용
- 모든 서비스는 은행/BC카드사에 등록된 가맹점 업종 기준으로 할인 제공됩니다.(백화점, 할인점, 지하철 역사 등의 매장은 할인 대상에서 제외 될 수 있습니다.)
- 전월실적 산정시 병원, 의원, 조산원, 산후조리원, 어린이집, 유치원, 유아원, 제세공과금, 상품권, 대학등록금, 정부지원금, 취소매출, 아파트관리비는 제외됩니다.`}]},1279:{sourceId:1279,name:`딩딩 체크카드`,company:`BNK부산은행`,annualFeeText:`해외겸용 [1,000]원`,preMonthMoney:2e5,topTags:[`편의점 10% 할인`,`커피/베이커리업종 10% 할인`,`패스트푸드 10% 할인`],sections:[{title:`편의점`,summary:`편의점 10% 할인`,detail:`편의점 할인
- GS25, CU, 세븐일레븐 10% 할인
- 매출금액 5천원 이상일 경우 제공
- 1회 최대 2천원 할인(월 2회, 연 12회 제공)`},{title:`카페/디저트`,summary:`베이커리 10% 할인
커피전문점 10% 할인`,detail:`베이커리 할인
- 파리바게뜨, 뚜레쥬르, 던킨도너츠 10% 할인
- 매출금액 5천원 이상일 경우 제공
- 1회 최대 2천원 할인(월 2회, 연 12회 제공)

커피전문점 할인
- 스타벅스, 카페베네, 엔제리너스 10% 할인
- 매출금액 5천원 이상일 경우 제공
- 1회 최대 2천원 할인(월 2회, 연 12회 제공)`},{title:`쇼핑`,summary:`CJ 올리브영, 다이소 10% 할인
인터넷쇼핑 10% 할인`,detail:`쇼핑 할인
- CJ올리브영, 다이소 10% 할인
- 매출금액 1만원 이상일 경우 제공
- 1회 최대 3천원 할인(월 1회, 연 6회 제공)

인터넷쇼핑 할인
- G마켓, 옥션, 11번가 5% 할인
- 매출금액 3만원 이상일 경우 제공
- 1회 최대 3천원 할인(월 2회, 연 12회 제공)`},{title:`패스트푸드`,summary:`맥도날드, 롯데리아 10% 할인`,detail:`외식 할인
- 맥도날드, 롯데리아 10% 할인
- 매출금액 5천원 이상일 경우 제공
- 1회 최대 2천원 할인(월 2회, 연 12회 제공)`},{title:`OTT/영화/문화`,summary:`전국영화관 4천원 할인
도서 2천원 할인`,detail:`영화 할인
- 전국 영화관 예매(인터넷 예매 포함) 4천원 할인
- 매출금액 1만원 이상일 경우 제공(월 1회, 연 6회 제공)

도서 할인
- 교보, 영풍, YES24, 영광도서 2천원 할인
- 매출금액 3만원 이상일 경우 제공(월 2회, 연 12회 제공)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용조건
- 모든 서비스는 BC카드사에 등록된 가맹점 정보를 기준으로 서비스가 제공됩니다.(백화점, 할인점, 지하철 역사 등의 매장은 할인 대상에서 제외 될 수 있습니다.)
- 할인서비스는 전월 이용실적에 따른 월간 통합할인 한도를 적용함
- 전월 실적 산정 시 제세공과금(국세, 지방세, 고용산재, 4대보험, 과태료 등), 대학등록금 실적은 제외

전월 이용실적에 따른 월간통합 할인한도
- 20만원 이상 : 1만원
- 30만원 이상 : 2만원
- 50만원 이상 : 3만원`}]},1280:{sourceId:1280,name:`국기원 단증 체크카드`,company:`우리카드`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:25e4,topTags:[`해외이용 1~2% 캐시백`,`G마켓,옥션 10% 할인`,`스타벅스 20% 할인`],sections:[{title:`해외`,summary:`해외이용 수수료 면제
해외 가맹점 이용금액의 1~2% 캐시백`,detail:`해외이용 수수료 면제
구분 해외이용수수료(면제) 국제브랜드수수료
해외 가맹점 물품 구매시 건당 $0.5 면제 이용금액의 1%
- 국기원 단증 전월카드 사용 금액에 관계 없이 제공

해외 가맹점 이용금액의 1~2% 캐시백
구분 캐시백 한도
건당이용금액 1만원 이상 30만원 미만시 이용금액의 1% 월 10만원
건당이용금액 30만원 이상시 이용금액의 2%
- 캐시백 조건 : 전월 국내 가맹점 이용금액 25만원 이상 시 제공
- 캐시백 방법 : 국기원 단증체크카드 결제일에 결제계좌로 일괄 입금
- 전월실적 산정시, 할인받은 국내 매출은 실적 제외
- 해외 이용금액은 우리카드 전산상 해외가맹점 매출로 분류된 경우에 한하며, 당사 매출표 접수일 기준으로 반영`},{title:`온라인쇼핑`,summary:`G마켓, 옥션 10% 할인`,detail:`G마켓, 옥션 10% 할인
- 통합 일 1회, 월 2회 제공, 건당 2만원 이상 결제 시
- 건당 최대 3천원 캐시백 할인(월 6천원 한도)
- G마켓, 옥션 결제창에서 우리카드로 결제한 경우에만 할인 (카카오페이 등을 통한 결제 시 할인 제외)`},{title:`카페/디저트`,summary:`스타벅스 20% 할인
파리바게뜨, 배스킨라빈스, 던킨도너츠 10% 할인`,detail:`스타벅스 20% 할인
- 일 1회, 월 2회 제공, 건당 1만원 이상 결제 시
- 건당 최대 3천원 캐시백 할인(월 6천원 한도)
- 상품권 및 선불카드 구매/충전 등의 이용금액은 할인 제외
- 백화점, 대형할인점, 미군부대 등 일부 입점매장은 할인 제외

파리바게뜨,배스킨라빈스, 던킨도너츠 10% 할인
- 통합 일 1회, 월 2회 제공, 건당 1만원 이상 결제 시
- 건당 최대 3천원 캐시백 할인(월 6천원 한도)
- 상품권 및 선불카드 구매/충전 등의 이용금액은 할인 제외
- 백화점, 대형할인점, 미군부대 등 일부 입점매장은 할인 제외`},{title:`대중교통`,summary:`전국 시내버스, 지하철 2천원 할인`,detail:`전국 시내버스, 지하철 2천원 할인
- 통합 월 1회 제공
- 후불교통카드로 시내버스, 지하철 합산 이용 금액 5만원 이상 시 캐시백 할인
- 카드이용명세서에 &lsquo;교통-버스&rsquo;, &lsquo;교통-지하철&rsquo;로 표시되는 매출에 한해 할인`},{title:`통신`,summary:`휴대전화 요금 3천원 할인`,detail:`휴대전화 요금 3천원 할인
- 월 1회 제공
- SKT, KT, LG U+ 휴대전화 요금 자동이체금액 5만원 이상 시 캐시백 할인
- 유무선 통신요금 통합청구금액 자동이체 시 할인 제외
- 여러 건의 휴대전화요금 자동이체시 먼저 매입되는 요금에 대해 할인 적용
- 알뜰폰 통신사의 경우 할인 제외`},{title:`교육/육아`,summary:`YBM시사, 파고다, 해커스 어학원 10% 할인`,detail:`YBM시사, 파고다, 해커스 어학원 10% 할인
- 통합 월 1회, 연 6회 제공
- 건당 최대 5천원 할인 캐시백 할인
- 할인대상 어학원 현장 및 홈페이지 결제창에서 국기원 단증 체크카드로 결제한 경우에만 할인 ( 카카오페이 등을 통한 결제 시 할인 제외 )`},{title:`영화`,summary:`CGV, 롯데시네마, 메가박스 10% 할인`,detail:`CGV, 롯데시네마, 메가박스 10% 할인
- 건당 1만원 이상 결제 시 월 최대 3천원 할인
- 예매 대행사이트를 통한 예매 시 할인 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`전월실적조건 및 국내서비스 월간 통합할인한도
전월 국내가맹점 이용금액 25만원 이상~
50만원 미만 50만원 이상~
70만원 미만 70만원 이상
월간 통합할인한도 1만원 2만원 3만원
- 국내서비스는 전월실적에 따라 월간 통합할인한도 내에서 제공됩니다.
- 이용실적 산정 시 할인받은 국내 매출은 실적 제외
예) G마켓에서 5만원 결제하여 3천원 할인받은 경우, 5만원 매출 전체 실적 제외
- 서비스대상 가맹점은 우리카드에 등록된 국내 가맹점 기준이며 할인금액은 당사 매출표 접수일에 고객님 결제계좌로 입금

부가서비스 제공안내
- 전월 국내가맹점 이용실적은 전월 1일부터 말일까지 카드별 이용(매출승인일) 실적이며, 취소 매출금액은 취소매출표가 접수된 월 이용금액에서 차감됩니다. 교통카드 이용금액 및 통신료자동이체 금액은 매출표 접수일 기준으로 해당 월 이용금액에 합산 적용됩니다.
- 카드 수령등록일로부터 다음달 말일까지는 전월 이용실적을 25만원으로 간주하며, 25만원이 넘는 경우 해당 실적구간 서비스를 제공합니다
- 하이브리드 서비스 제공, 카드 Touching서비스 안내, 체크카드 이용제한안내, 전월실적기준, 실적산정시 주의사항, 부가서비스 변경조건은 체크카드 공통 안내 적용

체크카드 점검시간 (한국시간 기준)
- 매월 2주차 금요일 00:25&sim;00:40 (15분)
- 매월 2주차 일요일 02:00&sim;06:00 (4시간)
- 우리은행 외 계좌 이용 시 매일 자정 전후 20분, 및 해당은행 정기점검시간 동안 이용이 제한됩니다.
- 우리은행 외 계좌 이용시 해외 ATM 현금인출 및 조회가 제한됩니다.
- 점검시간은 전산시스템 사정에 의해 변동될 수 있습니다.
- 소액 신용결제 서비스 신청시 점검 시간 중 사용은 전액 지정한 소액 신용 한도범위 내 신용 승인됩니다.

서비스 제공 조건
- 카드 이용 시 제공되는 포인트 혹은 마일리지 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 3년이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해드립니다.
※ 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 중 하나…`}]},1281:JSON.parse(`{"sourceId":1281,"name":"코레일멤버십 삼성애니패스포인트카드","company":"삼성카드","annualFeeText":"해외겸용 [12,000]원","preMonthMoney":300000,"topTags":["코레일승차권 5~10% 할인","모든제휴점 0.2~0.8% 적립","놀이공원 50% 할인"],"sections":[{"title":"모든가맹점","summary":"0.2%~0.8% 빅포인트 적립","detail":"업종 및 연간 이용금액에 따라 0.2%~0.8% 빅포인트 적립\\n- 일반 제휴점: 연간 이용금액 300만원 미만 시 0.2% 적립 / 연간 이용금액 300만원 이상 시 0.4%적립\\n- 음식점: 연간 이용금액 300만원 미만 시 0.4% 적립 / 연간 이용금액 300만원 이상 시 0.8%적립\\n- 음식점 : 한식, 양식, 일식, 중식, 뷔페, 패밀리레스토랑, 간이음식점, 패스트푸드 등 모든 음식점\\n- 연간 이용금액은 본인이 발급받은 삼성애니패스포인트카드(제휴/가족카드 포함)의 일시불 및 할부 이용금액을 기준으로 산정\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"경기관람","summary":"프로스포츠 경기 할인","detail":"수원삼성블루윙즈 일반석 온라인예매 시 입장료 50% 현장할인\\n- 일 1회 2매, 월 2회, 연 10매 제공\\n- 정규 시즌 내 홈경기에 대해 적용\\n- 체크카드의 경우 결제일할인(청구할인) 대신 캐시백으로 적용됩니다.\\n- 할인 대상 구단 및 할인 내용은 정규 리그 시즌별로 달라질 수 있으며, 매년 정규 리그 시즌 오픈 시점에 삼성카드 홈페이지를 통해 안내됩니다.\\n- 할인 구단, 경기 등 자세한 내용은 삼성카드 홈페이지(서비스&rarr;우대 서비스&rarr;스포츠 할인 서비스)를 통해 확인할 수 있습니다.\\n\\n2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"푸드","summary":"아웃백, 스타벅스 할인","detail":"베니건스 10% 현장할인\\n- 회당 이용금액 20만원까지 적용\\n- 일 1회 제공\\n- 제휴사 사정으로 해당서비스는 종료되었습니다.\\n\\n아웃백스테이크하우스 10% 현장할인\\n- 할인한도 : 회당 20,000원\\n- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.\\n- 주류는 제외됩니다.\\n\\n스타벅스 1만원 이상 결제 시 1,000원 결제일할인 (청구할인)\\n- 통합 월 1회, 연 5회 제공\\n- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백됩니다."},{"title":"기차","summary":"코레일 승차권 5~10% 할인","detail":"코레일 승차권 5%·7%·10% 결제일할인 (청구할인)\\n- 전월 이용금액 30만원 이상: 5%할인\\n- 전월 이용금액 70만원 이상: 7%할인\\n- 전월 이용금액 100만원 이상: 10%할인\\n- 할인한도 : 월 20,000원, 연 100,000원(연 기준 : 1.1~12.31)\\n- 전월 일시불 및 이용금액 30만원 이상 시 제공\\n- 최초 카드 발급 시 발급월+1개월까지 이용금액에 관계없이 5%부터 제공"},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"영화","summary":"영화 할인","detail":"CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 상기의 모든 서비스는 플래티늄 정상카드 회원에게만 제공되며, 제휴업체 또는 카드사의 사정에 따라 변경 또는 중단 될수 있으며 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1282:JSON.parse(`{"sourceId":1282,"name":"코레일멤버십 삼성애니패스카드","company":"삼성카드","annualFeeText":"해외겸용 [10,000]원","preMonthMoney":300000,"topTags":["코레일승차권 5~10% 할인","아웃백 10% 할인","놀이공원 50% 할인"],"sections":[{"title":"기차","summary":"코레일 승차권 할인 및 KTX라운지 무료이용","detail":"코레일 승차권 5%·7%·10% 결제일할인 (청구할인)\\n- 전월 이용금액 30만원 이상: 5%할인\\n- 전월 이용금액 70만원 이상: 7%할인\\n- 전월 이용금액 100만원 이상: 10%할인\\n- 할인한도 : 월 20,000원, 연 100,000원(연 기준 : 1.1~12.31)\\n- 전월 일시불 및 이용금액 30만원 이상 시 제공\\n- 최초 카드 발급 시 발급월+1개월까지 이용금액에 관계없이 5%부터 제공\\n\\nKTX 라운지 본인 및 동반 1인 무료 이용\\n- 대상역: 서울역, 용산역, 부산역, 대전역, 동대구역\\n- 운영시간: 08:00~21:00(매월 셋째 주 수요일 휴무)\\n- 서비스내용: 음료, 인터넷, 휴대전화 충전, 잡지, 철도이용정보 등 제공\\n- 코레일멤버십 가입 후 제공됩니다.\\n- KTX 양산시청공무원연금카드는 제외됩니다.\\n\\n코레일 멤버십 기본 서비스\\n- 코레일 멤버십 사용등록 후 신용카드 연회비, 코레일 멤버십 회비 납부 시 제공\\n- 사용등록·회비 결제: 코레일 홈페이지(www.korail.com)에서 가능\\n- 코레일 멤버십 사용등록 및 회비결제: 코레일 홈페이지( www.korail.com) &rarr; 카드 사용등록 &rarr; 주민등록번호 입력 &rarr; 회비선택 및 결제 &rarr; 사용등록\\n- 삼성카드 사용등록: 삼성카드 대표전화(1588-8700) &rarr; 1-0-3번(카드 사용등록) &rarr; 주민등록번호 입력 &rarr; 카드번호 입력 &rarr; 비밀번호 등록\\n- 제공기준: 기존 철도보관금 납부 회원 및 신규 가입회원(가입비 10,000원)\\n- 가입비는 카드 해지 시 환불되지 않습니다.\\n- 서비스 문의 : 철도고객센터 1588-7788, 1544-7788, 1544-8545\\n- 삼성카드 문의 : 대표전화 1588-8700\\n\\n코레일 승차권 결제 시 5% 철도포인트 적립\\n- 본인에 한해 일 2회 왕복 제공\\n- 명절 특별수송기간 등 한국철도공사가 지정하는 기간은 제외됩니다.\\n- 현장 결제 시 발권 전 회원임을 명시해야 적립됩니다.\\n\\n예약·결제 승차권 SMS 티켓서비스\\n- 기차표 예약서비스\\n- 전화 : 철도고객센터 1544-7788, 1588-7788\\n- 홈페이지 : www.korail.com"},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"경기관람","summary":"프로스포츠 경기 할인","detail":"수원삼성블루윙즈 일반석 온라인예매 시 입장료 50% 현장할인\\n- 일 1회 2매, 월 2회, 연 10매 제공\\n- 정규 시즌 내 홈경기에 대해 적용\\n- 체크카드의 경우 결제일할인(청구할인) 대신 캐시백으로 적용됩니다.\\n- 할인 대상 구단 및 할인 내용은 정규 리그 시즌별로 달라질 수 있으며, 매년 정규 리그 시즌 오픈 시점에 삼성카드 홈페이지를 통해 안내됩니다.\\n- 할인 구단, 경기 등 자세한 내용은 삼성카드 홈페이지(서비스&rarr;우대 서비스&rarr;스포츠 할인 서비스)를 통해 확인할 수 있습니다.\\n\\n2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"영화","summary":"영화 할인","detail":"CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"패밀리레스토랑","summary":"아웃백 10% 할인","detail":"아웃백스테이크하우스 10% 현장할인\\n- 할인한도 : 회당 20,000원\\n- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.\\n- 주류는 제외됩니다."},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드발급월을 기준으로 매년 청구됩니다.\\n- 초년도(1회차)에는 발급 후 최초 이용일자 기준으로 해당 결제월에 청구되며, 발급 후 3개월 이내 이용실적이 없는 경우에는 3개월차 결제월에 청구됩니다.\\n- 매년 카드발급월을 기준으로 직전1년 이내 실적이 없는 경우 연회비는 청구되지 않습니다. (초년도 연회비는 무실적 여부에 관계없이 청구됩니다)\\n- 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본연회비와 제휴연회비로 구분되며(법인카드 제외),기본연회비는 보유하신 카드매수에 관계없이 연1회만 청구되고,제휴연회비는 보유하신 카드별로 청구됩니다.\\n- 상기의 모든 서비스는 플래티늄 정상카드 회원에게만 제공되며, 제휴업체 또는 카드사의 사정에 따라 변경 또는 중단 될수 있으며 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1283:JSON.parse(`{"sourceId":1283,"name":"코레일멤버십 삼성플래티늄카드","company":"삼성카드","annualFeeText":"해외겸용 [120,000]원","preMonthMoney":300000,"topTags":["국내가맹점 0.5% 적립","해외가맹점 0.5% 적립","PP카드 무료 발급"],"sections":[{"title":"바우처","summary":"기프트 옵션 서비스","detail":"- 삼성카드 여행: 삼성카드 여행 12만원 현장할인\\n- 항공권: 국내선 동반자 왕복항공권 1매\\n- 호텔 뷔페식사권: 호텔 뷔페식사권\\n- 호텔 숙박권: 호텔 스탠다드 객실 1박 숙박권\\n- 해당카드 최초 발급일로부터 매년 1회 신청하실 수 있습니다.\\n- 신청기간 내 미이용 시 해당 연도 서비스는 자동 소멸되며, 이월 이용하실 수 없습니다.\\n\\n유의사항\\n- 정상카드에 한해 제공됩니다.\\n- 가족카드에는 옵션 서비스가 제공되지 않습니다.\\n- 옵션 서비스 이용 후 해당 카드의 이용정지·탈회 및 다른 카드로 교체 시 연회비는 환불되지 않으며, 교체 발급된 카드의 연회비는 전액 청구됩니다.\\n- 옵션 서비스 이용 후 연회비를 납부하지 않은 경우 카드를 해지 할 수 없습니다.\\n- 이미 신청 및 이용한 옵션 서비스는 취소할 수 없습니다.\\n\\n삼성카드 여행 서비스 안내\\n- 삼성카드 여행 12만원 현장할인\\n- 이용방법: 삼성카드 여행 1688-8200으로 신청 (평일 09:00~18:00)\\n- 출발일 기준 최소 7일 전 삼성카드 여행 상담을 통해 서비스 이용 가능 여부 확인 후 여행 상품 예약 및 해당 카드로 결제\\n\\n유의사항\\n- 삼성카드 여행에서 판매하는 상품(국제선 항공권, 국내외 여행 패키지 등) 결제하는 경우에 한하여 제공 됩니다.\\n- 일부 여행상품 마감 및 삼성카드, 항공사의 정책에 따라 이용이 제한 될 수 있습니다.\\n- 총 결제금액이 12만원 미만인 경우 할인 후 잔여금액은 환불 및 추후 이용할 수 없습니다.\\n* 예시) 1. 15만원 여행상품 구매 시 12만원 할인 후 3만원은 회원 결제\\n* 예시) 2. 10만원 여행상품 구매 시 10만원 할인(별도의 회원 결제금액은 없으며, 서비스 잔여금액인 2만원은 환불 및 추후 이용 불가)\\n- 다른 행사 및 할인 혜택과 중복 적용되지 않습니다.\\n\\n항공권 서비스안내\\n- 본인 여행 시 동반자 1인 국내선 왕복항공권 무료 제공\\n- 대상점: 대한항공, 아시아나항공, 이스타항공 중 택1 (비직항노선 제외, 왕복 또는 편도 이용 가능)\\n- 이용방법: 삼성카드 여행1688-8200으로 신청 (평일 09:00~18:00)\\n- 출발일 기준 최소 3일 전 삼성카드 여행 상담을 통해 서비스 이용 가능 여부 확인 후 항공권 예약 및 발권\\n- 탑승권 수령 : 시내 및 공항 내 항공사 카운터에서 비행기 출발 최소 1시간 전 해당 카드 제시 및 본인 확인 후 수령 가능\\n\\n유의사항\\n- 동반자 1인 국내선 왕복 항공권은 삼성카드 여행을 통해 본인 여행 예약 및 결제하는 경우에 한하며, 본인과 동일한 여정 및 항공편에 한하여 제공 됩니다.\\n- 환불, 취소 시 항공사에서 정한 환불 수수료 및 취소위약금이 부과되며, 자세한 내용은 항공사 홈페이지에서 확인할 수 있습니다.\\n- 본인의 항공권만 취소할 수 없으며, 동반자의 무료항공권과 동시에 취소해야 합니다.\\n- 항공권 발권 후 예약 취소 없이 이용하지 않은 경우에는 환불 및 교환이 되지 않습니다.\\n- 해당 항공편 예약이 이미 완료된 경우 항공권 예약이 제한될 수 있습니다.\\n- 본인의 항공요금 및 본인과…"},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"모든가맹점","summary":"빅포인트 0.5% 기본적립","detail":"국내외 모든 제휴점 0.5% 빅포인트 적립\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 해외겸용카드로 해외 이용 시에도 혜택이 적용됩니다.(해외 제휴점 및 해외 직접구매 이용건)\\n- 보너스클럽 및 S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.\\n\\n주요 백화점·할인점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점: 롯데·신세계·현대·갤러리아·대구백화점·AK플라자\\n- 할인점: 이마트, 홈플러스\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외됩니다.\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다."},{"title":"기차","summary":"코레일승차권 5~10%할인","detail":"코레일 승차권 5%·7%·10% 결제일할인 (청구할인)\\n- 전월 이용금액 30만원 이상: 5%할인\\n- 전월 이용금액 70만원 이상: 7%할인\\n- 전월 이용금액 100만원 이상: 10%할인\\n- 할인한도 : 월 20,000원, 연 100,000원(연 기준 : 1.1~12.31)\\n- 전월 일시불 및 이용금액 30만원 이상 시 제공\\n- 최초 카드 발급 시 발급월+1개월까지 이용금액에 관계없이 5%부터 제공"},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"PP","summary":"공항 라운지 이용 무료 및 인천공항 주차요금 할인","detail":"Priority Pass 공항 라운지 이용 무료\\n- 전세계 공항 내 Priority Pass 서비스 제휴 라운지 본인 이용 무료\\n- 해당 카드 발급 시 Priority Pass 카드 별도 발급\\n- 대상점: Priority Pass 제휴 라운지\\n- Priority Pass 홈페이지(www.prioritypass.co.kr)에서 검색 가능\\n- 이용방법: Priority Pass 카드와 본인 여권, 당일 탑승권 제시 후 무료 입장 가능\\n- Priority Pass 서비스 대상 카드가 정상 카드가 아닌 경우 이용이 제한될 수 있습니다.\\n- 라운지별 이용시간대, 이용시설 등은 해당 라운지 자체 규정을 따르며, 자세한 내용은 Priority Pass 홈페이지(www.prioritypass.co.kr) 또는 앱을 통해 확인하실 수 있습니다.\\n- 대상 라운지는 Priority Pass 자체 규정에 따라 사전 안내 없이 변경될 수 있습니다.\\n\\n인천공항 단기/장기 주차장 이용 후 해당 카드로 주차료 결제 시 주차요금 12,000원 결제일 할인\\n- 전년도 일시불 및 할부이용금액 1,000만원~2,000만원 미만: 회당 12,000원 할인(연 1회)\\n- 전년도 일시불 및 할부이용금액 2,000만원~3,000만원 미만: 회당 12,000원 할인(연 2회, 누적 24,000원 할인)\\n- 전년도 일시불 및 할부이용금액 1,000만원~2,000만원 미만: 회당 12,000원 할인(연 3회,누적 36,000원 할인)\\n\\n이용조건\\n- 일 1회/연 1회~3회 제공 (연 기준 : 1.1~12.31)\\n- 카드 발급한 다음 해부터 제공\\n- 본인회원에 한해 제공되는 서비스로 가족카드로는 이용 불가\\n- 주차료가 할인금액보다 적은 경우 잔여금액은 환불 및 추후 이용 불가\\n\\n여행자보험 무료가입\\n- 별도의 신청 절차 없이 삼성화재 트래블 마스터 보험 무료 가입\\n- 국내 공공교통 사망후유장해: 국내 공공교통수단 탑승 중 상해사망 또는 후유장해\\n- 해외여행 상해사망 후유장해: 해외여행 도중(90일에 한함) 상해사망 후유장해\\n- 보상한도: 상해사망후유장해 시 최고 5억\\n- 피보험자: 본인, 배우자, 자녀\\n\\n이용방법\\n- 삼성카드 대표전화 1588-8700 통해 보험증권번호 확인&rarr; 삼성화재 콜센터 1588-5114로 전화 &rarr; 5번(사고 접수) &rarr; 상담원 연결\\n- 구비서류 : 청구서(회사양식), 사고증명서(진료비 계산서, 장해진단서, 입원치료확인서, 의사처방전·처방제조비)\\n\\n이용조건\\n- 항공요금 전액 또는 여행상품(항공료 포함)의 50% 이상을 해당 카드로 결제 시 제공\\n- 해외여행 중 상해 후유장해 : 해외여행을 위한 항공요금을 해당 카드로 전액 결제 시 제공\\n- 국내여행 공공교통수단 탑승 중 상해 후유장해 : 공공교통수단의 요금을 해당 카드로 전액 결제 시 제공(후불교통카드 이용건 제외)\\n- 패키지 여행 : 피보험자(보험 대상자)가 전체 패키지 여행의 비용 중 50% 이상을 해당 카드로 결제 시 제공\\n- 피보험자 : 본인 및 배우자, 만 23세 미만의 미취업·미혼 자…"},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"프리미엄 서비스","summary":"VISA PLATINUM 등급 서비스","detail":"- VISA 프리미엄카드(PLATINUM 등급) 회원에게 VISA의 제휴사가 제공하는 서비스\\n- 서비스 예약 시 VISA 프리미엄카드 회원임을 말씀하시고, 해당 카드 제시 또는 해당 카드로 결제 시 혜택 제공\\n\\nTravel\\n- VISA 호텔스닷컴 할인 서비스\\n- goodlugg 해외여행 캐리어 배송/보관 할인 서비스\\n- 아시아 태평양 지역 공항 픽업 서비스\\n- 해외 렌터카 서비스\\n\\nAirport\\n- VISA 공항 카페 할인 서비스\\n- 공항 의전 서비스(yQ Meet & Assist)\\n\\nHotel\\n- 국내 특급 호텔 F&B(식음료) 5%~20% 할인 서비스(47개 호텔)\\n- 국내 특급 호텔 객실 및 패키지 할인 서비스(55개 호텔)\\n\\nShopping\\n-면세점 할인 서비스\\n\\nLifestyle\\n- VISA TLX PASS 멤버십 할인 서비스\\n- 망고플레이트 EatDeal 할인 서비스\\n\\n유의사항\\n- 위의 내용은 VISA PLATINUM 등급에 제공되는 서비스에 대한 안내로, VISA사의 정책에 따라 1년(1.1~12.31) 단위로 제공되며, 제공기간 경과 시 변경될 수 있습니다.\\n- 서비스 이용방법 및 유의사항 등은 &lsquo;VISA 홈페이지(www.visakorea.com) &rarr; Visa 플래티늄&rsquo;에서 확인 바랍니다.\\n- 서비스 이용기간 및 이용조건 등은 VISA사의 규정을 따릅니다.\\n- 카드 이용 전에 상품설명서, 홈페이지, 약관을 통해 이용조건을 확인 바랍니다.\\n\\n국내 특급 호텔·인천공항 발렛파킹 무료\\n- 서비스 이용방법 및 유의사항 등은 &lsquo;VISA 홈페이지(www.visakorea.com) &rarr; Visa 플래티늄&rsquo;에서 확인 바랍니다.\\n- 위의 내용은 VISA 등급별 서비스와 함께 제공되는 삼성카드 선택 서비스에 대한 안내로, VISA 홈페이지의 안내와 다른 경우 삼성카드 홈페이지(www.samsungcard.com) 및 상품설명서의 안내 내용을 우선으로 합니다.\\n- 카드 이용 전에 상품설명서, 홈페이지, 약관을 통해 이용조건을 확인 바랍니다.\\n- 전월 이용금액에 관계없이 제공"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드발급월을 기준으로 매년 청구됩니다.\\n- 초년도(1회차)에는 발급 후 최초 이용일자 기준으로 해당 결제월에 청구되며, 발급 후 3개월 이내 이용실적이 없는 경우에는 3개월차 결제월에 청구됩니다.\\n- 매년 카드발급월을 기준으로 직전1년 이내 실적이 없는 경우 연회비는 청구되지 않습니다. (초년도 연회비는 무실적 여부에 관계없이 청구됩니다)\\n- 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본연회비와 제휴연회비로 구분되며(법인카드 제외),기본연회비는 보유하신 카드매수에 관계없이 연1회만 청구되고,제휴연회비는 보유하신 카드별로 청구됩니다.\\n- 상기의 모든 서비스는 플래티늄 정상카드 회원에게만 제공되며, 제휴업체 또는 카드사의 사정에 따라 변경 또는 중단 될수 있으며 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1284:{sourceId:1284,name:`뇌새김 하나카드`,company:`하나카드`,annualFeeText:`해외겸용 [15,000원]`,preMonthMoney:3e5,topTags:[`뇌새김 렌탈 최대 15,000원 청구할인`,`스타벅스, 커피빈 20% 청구할인`,`아웃백 , 파리바게트 10% 청구할인`],sections:[{title:`렌탈`,summary:`뇌새김 렌탈요금 자동이체 시 청구할인`,detail:`뇌새김 렌탈요금 자동이체 시 청구할인
- 지난달 이용실적 30만원 이상 70만원 미만 : 월 할인한도 10,000원
- 지난달 이용실적 70만원 이상 : 월 할인한도 15,000원
- 렌탈요금 승인금액이 할인 한도보다 적을 경우 승인금액만큼 청구할인 적용
- 예시 (실적 30만원이상 70만원 미만기준)
* 렌탈요금 3만원 1건 발생 시 > 1만원 청구할인
* 렌탈요금 8천원 건 2회 발생 시 > 각 8천원, 2천원 (총 1만원) 청구할인
* 렌탈요금 8천원 건 1회 발생 시 > 8천원 청구할인`},{title:`카페`,summary:`KEB 하나은행 결제계좌 이용고객 커피 할인
스타벅스, 커피빈 결제 시 20% 청구할인`,detail:`KEB 하나은행 결제계좌 이용고객 커피 할인
- 스타벅스, 커피빈 결제 시 20% 청구할인
- 지난달 이용실적 30만원 이상 시
- 월 할인한도 3,000원
- 지난달 말일 기준 KEB 하나은행 결제 계좌 이용 시 서비스 제공
- 단, 최초카드 사용 등록월에는 KEB 하나은행 결제계좌 이용여부와 관계없이 할인 제공
- 오프라인 이용금액에 한함 (백화점/할인점/아울렛/쇼핑몰/공항/호텔/리조트/역사 입점점포/상품권 구매/커피점 카드 충전 시 제외)`},{title:`영화`,summary:`CGV, 메가박스, 롯데시네마 1만원 이상 결제 시 3천원 청구할인`,detail:`CGV, 메가박스, 롯데시네마 1만원 이상 결제 시 3천원 청구할인
- 지난달 이용실적 30만원 이상
- 월 1회
- 국내 영화관 홈페이지/APP 및 영화관 현장에서 영화표 결제 시`},{title:`푸드`,summary:`아웃백, 파리바게뜨 결제 시 10% 청구할인`,detail:`아웃백, 파리바게뜨 결제 시 10% 청구할인
- 지난달 이용실적 30만원 이상
- 월 할인한도 3,000원
- 오프라인 이용금액에 한함(백화점/할인점/아울렛/쇼핑몰/공항/호텔/리조트/역사 입점점포/상품권 구매 시 제외)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`실적
- 지난달 이용실적 산정 조건 : 지난달 1일부터 말일까지(승인시점 기준) 국내외 일시불/할부 이용 금액 30만원/70만원 이상시 서비스가 제공됩니다. (커피/영화관/외식 할인의 경우 30만원 이상 시 서비스 제공)
- 지난달 이용실적 산정 제외 대상 : 국세, 지방세, 공과금, 상품권, 선불카드 충전, 기프트카드 구매, 아파트 관리비, 도시가스, 대학등록금, 초·중·고 학교납입금
- 할부 이용건은 이용 월의 사용금액으로 전액 합산 처리
- 서비스 별 월 한도는 매달 1일부터 말일까지의 국내외 일시불/할부 원금 합계 금액을 기준으로 산정되며, 매출 취소 시 취소 접수된 월의 이용실적에서 차감
- 교통요금, 통신요금, 해외 이용금액 등 무승인 매입의 경우 매출접수 월의 이용 실적 반영

실적과 관계없이 서비스 제공하는 기간
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드실적 30만원 미만시에도 카드실적 30만원 이상 70만원 미만 기준으로 제공`}]},1285:{sourceId:1285,name:`넥슨 메이플스토리 하나BC 체크카드`,company:`하나카드`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:2e5,topTags:[`넥슨캐시/세라 온라인충전액  25% 캐시백`,`대중교통, 택시 5% 캐시백`,`온라인쇼핑 5% 캐시백`],sections:[{title:`게임`,summary:`넥슨캐시/세라 온라인 충전금액 15% 캐쉬백`,detail:`넥슨캐시/세라 온라인 충전금액 15% 캐쉬백
- 월 3회까지 제공
- 모바일 충전금액 제외
- 매달 1일부터 말일까지 『넥슨캐시/세라 온라인 충전금액』 기준(승인 기준)
- 넥슨닷컴(http://www.nexon.com)/ 던전앤파이터(http://df.nexon.com)/ 메이플스토리(http://maplestory.nexon.com) 내 충전페이지를 통해 충전된 금액에 한하여 캐쉬백 적용
- 모바일에서 충전하신 금액은 캐쉬백 대상에서 제외됩니다.`},{title:`교통`,summary:`대중교통, 택시 5% 캐쉬백`,detail:`대중교통 (버스, 지하철) 5% 캐쉬백
- 월 3만원 이상 이용 시
- 매달 1일부터 말일까지 『대중교통 이용 합계금액』으로 이용금액 산정(매출접수 기준)
- 시내버스, 마을버스, 광역버스, 공항버스, 지하철, 공항철도 이용금액( 시외버스, 고속버스 이용금액 제외 )

택시 5% 캐쉬백
- 건당 1만원 이상 이용 시
- 매달 1일부터 말일까지 『건당 이용금액』 기준(승인 기준)
- 온라인쇼핑 : 상품권 구매금액, 기프트(선불)카드 구입/충전금액 제외
- 생활 : 상품권 구매금액, 기프트(선불)카드 구입/충전금액 및 백화점/대형마트/철도역사 입점 점포 제외`},{title:`생활`,summary:`온라인쇼핑, 생활영역 5% 캐쉬백`,detail:`11번가, 옥션, G마켓 5% 캐쉬백
- 건당 3만원 이상 이용 시

스타벅스, 이디야커피, CU, GS25, 다이소 5% 캐쉬백
- 건당 1만원 이상 이용 시

- 매달 1일부터 말일까지 『건당 이용금액』 기준(승인 기준)
- 온라인쇼핑 : 상품권 구매금액, 기프트(선불)카드 구입/충전금액 제외
- 생활 : 상품권 구매금액, 기프트(선불)카드 구입/충전금액 및 백화점/대형마트/철도역사 입점 점포 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`통합 캐쉬백 한도
- 20만원 이상 ~ 30만원 미만 : 5천원
- 30만원 이상 : 1만원
- 서비스별 캐쉬백은 지난달 이용실적에 따라 통합캐쉬백한도 내에서 제공됩니다.
- 서비스별 캐쉬백 합계금액이 통합캐쉬백한도를 초과하는 경우에는 통합캐쉬백 한도금액만큼만 캐쉬백됩니다.

서비스 제공 조건상세내용
- 지난달 1일부터 말일까지(승인시점 기준)의 이용금액 20만원 이상 시 서비스 제공
- 최초 카드 사용등록 후 다음달 말일까지는 지난달 이용금액 20만원 미만시에도 각각 지난달 이용금액 20만원 기준으로 서비스 제공
- 캐쉬백 적용 이용금액(해당 이용금액 전체), 국세/지방세, 공과금, 상품권/기프트카드 구매금액, 선불카드 충전금액, 아이행복 정부지원금, 도시가스 이용금액, 아파트 관리비 자동이체 금액, 대학등록금, 초/중/고등학교 납입금은 지난달 이용금액에서 제외
- 통합 캐쉬백 한도는 매달 1일부터 말일까지의 이용금액을 기준으로 산정되며, 매출 취소 시 취소전표가 접수된 월의 사용금액과 캐쉬백 금액에서 차감
- 넥슨특화서비스의 캐쉬백 횟수 및 금액은 통합캐쉬백한도 범위내에서 이용순서(승인순서) 기준으로 제공
- 교통요금 등 무승인 매입의 경우 매출전표 접수 월의 이용금액에 반영
- 캐쉬백은 당사 매출표 접수일(승인일로 부터 2~3영업일 이내, 가맹점에 따라 상이)로 부터 3영업일 이내 결제계좌로 입금`}]},1286:{sourceId:1286,name:`The CJ KB국민카드`,company:`KB국민카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [10,000]원`,preMonthMoney:0,topTags:[`CJ푸드빌 최대 20% 할인`,`CJ오쇼핑 5% 할인`,`CGV 최대 6천원 할인`],sections:[{title:`온라인쇼핑`,summary:`CJ오쇼핑, CJmall 5% 청구할인`,detail:`CJ오쇼핑, CJmall 5% 청구할인
- CJ오쇼핑 (TV방송, 카탈로그), CJmall 5% 청구할인
- 월 60만원 이용금액까지 할인 적용 [월 할인한도 3만원]`},{title:`푸드`,summary:`CJ푸드빌 10~20% 현장할인`,detail:`CJ푸드빌 10~20% 현장할인
- CJ푸드빌 이용 시 10~20% 현장할인 및 2% CJ적립금 적립
- VIPS, 한쿡, 더플레이스, 제일제면소, CJ푸드월드, 더방(THE BA:NG), 계절밥상: 현장할인 20%, CJ적립금 적립 2%, 일 1회, 20만원 이용금액까지 할인
- 뚜레쥬르, 투썸플레이스: 현장할인 10%, 백화점 및 할인점 내 입점매장 제외
- CJ 적립금은 www.cjcard.com 또는 CJ오쇼핑 고객센터(080-000-9000)에서 확인하실 수 있습니다.
- CJ 적립금을 사용하시려면 CJ mall에 회원가입을 하셔야 합니다.
- CJ 적립금과 CJ ONE 포인트는 별개의 적립 포인트입니다.
- 통신사 할인 등 타 제휴사 제공 할인과 중복 적용 되지 않습니다.`},{title:`화장품`,summary:`CJ올리브영 10% 현장할인`,detail:`CJ올리브영 10% 현장할인
- CJ올리브영 이용 시 10% 현장할인 및 1% CJ적립금 적립
- 백화점 및 할인점 내 입점 매장 제외
- 올리브영 내의 별도 판매점인 약국, 네일샵 제외
- 할인상품 등 일부 상품 구매 시 현장할인 적용이 제한될 수 있습니다.
- CJ 적립금과 CJ ONE 포인트는 별개의 적립 포인트입니다.`},{title:`영화`,summary:`CGV 2~6천원 청구할인`,detail:`CGV 2~6천원 청구할인
- CGV 영화티켓 예매 및 구입 시 2천원~6천원 청구할인
- 일 1회, 연 12회 (가족회원 이용분 포함)
- 동일 제휴카드 2개 이상 소지 시 중복 적용 불가
- 회원별 직전 3개월 간 월평균 결제(회수)실적에 따라 차등 할인
- 횟수 제한은 예매일(승인 시점) 기준
- 회원별 직전 3개월 월평균 결제(회수)실적 30만원 미만 시: 영화티켓 예매 및 구입금액 2,000원 청구할인
- 회원별 직전 3개월 월평균 결제(회수)실적 30만원 이상 시: 영화티켓 예매 및 구입금액 8,500원 미만 시 2,000원 청구할인 / 8,500원 이상 시 6,000원 청구할인
- 최초 카드 사용등록일로부터 120일 동안은 실적 미달 시에도 3,000원/6,000원 할인(단, 본인회원(가족회원 제외)으로 최초 신규 발급 시 1회에 한하며, 기존 The CJ KB국민카드 해지 후 재발급 등은 실적에 따라 할인 서비스 제공)
- '서비스 승인 월 직전 3개월간 월평균 결제(회수)실적 30만원 이상 회원'이란
* 영화 예매일(관람일 아님)이 5월 28일인 경우 2월~4월 카드대금 결제(회수)금액(카드 이용금액 아님)의 합계가 90만원 이상인 고객을 뜻함
- 결제(회수)실적 제외대상 : 각종 수수료(할부수수료, 단기카드대출(현금서비스) 이용수수료 등), 연회비, 장기카드대출(카드론), 이자, 연체료, 정부지원금`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용실적 기준
- 직전 3개월 회원이 소지한 KB국민카드(비씨카드, 체크카드, 가족카드 포함)합산액의 월평균 결제회수금액(선결제 포함)(해외 이용금액은 전월 1일 ~ 말일까지 매입완료 기준)

결제납부실적 제외대상
- 장기카드대출(카드론), 정부지원금, 각종 수수료(할부수수료, 단기카드대출(현금서비스) 이용수수료 등) 및 이자, 연체료, 연회비

쿠폰다운로드 안내
- The CJ KB국민카드를 발급받으시면 CJ mall에서 사용이 가능한 4종 할인쿠폰 다운로드가 가능합니다.
- cjcard.com 접속 후 'MY CJcard Zone'내 할인쿠폰 다운받기 메뉴 이용
- The CJ KB국민카드 발급일 기준 1~7일 이후부터 60일 이내 가능

기타
- The CJ KB국민카드는 기본 포인트리가 적립되지 않습니다. 단, 스타샵 가맹점에서 제공해드리는 포인트리는 적립됩니다.
- 매출취소 및 이용금액 제외 대상 전표는 전표가 접수된 월의 이용금액에서 차감됩니다.
- 할인받은 매출을 취소한 경우 취소전표가 실시간 접수되지 않아 적립한도가 즉시 복원되지 않을 수 있습니다.
- 할인되는 전표가 매입되는 순서대로 월간 통합할인한도 내에서 할인됩니다.(월간 잔여한도 이월되지 않음)
- The CJ KB국민카드는 본인회원 기준으로 월간 할인한도가 제공되며, 할인한도는 매월 1일 ~ 말일까지(승인시점 기준)의 이용금액으로 적용됩니다.
- The CJ KB국민카드 상품중복소지(브랜드, 등급 등)시에도 실적 및 월간할인한도가 회원별로 합산 적용됩니다.
- 각 상품별 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종코드상 할인대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다.PG(결제대행)업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사 등에 입점한 가맹점이나 상품권 구매시 할인대상에서 제외될 수 있습니다.
- 가맹점 사정으로 복수의 가맹점을 소유한 경우 승인되는 가맹점에 따라 할인대상에서 제외될 수 있습니다.
- 할인서비스는 제휴업체의 사정에 따라 다른 할인카드와 중복할인이 제한될 수 있습니다.

할인(적립) 서비스 적용
- 업종별로 적용되는 할인(적립)서비스는 이용 가맹점이 해당 카드 할인대상 KB국민카드 가맹점 업종코드로 등록된 경우에 한하여 제공됩니다.
* PG(인터넷) 업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사, 아울렛 매장 등에 입점한 가맹점의 경우 할인(적립) 대상에서 제외됩니다.
* 미할인(적립) 대상 가맹점의 업종코드가 할인(적립)대상 업종코드로 변경된 경우 변경일 익영업일부터 매입되는 건에 대해서 할인(적립) 적용되며, 변경 전 이용(승인) 건에 대해서 소급하여 할인(적립)되지 않습니다.
* 가맹점 사정으로 복수의 가맹점을 소유한 경우, 승인되는 가맹점에 따라 할인(적립)이 제외될 수 있습니다.
- 할인(적립) 대상 이용(승인) 건은 이용 순서가 아닌 전표매입 순서대로 할인(적립)한도 내에서 할인(적립)됩니다.
* 예시) 이마트 KB국민카드로 이마트에서 11월 11일 20만원, 11월 12일 10만원을 이용(승인)하였…`}]},1287:{sourceId:1287,name:`마이존 체크카드`,company:`BNK부산은행`,annualFeeText:`국내전용 [1,000]원`,preMonthMoney:2e5,topTags:[`커피전문점 20%  할인`,`주유소  1.2% 할인`,`패밀리레스토랑 10% 할인`],sections:[{title:`카페`,summary:`스타벅스, 커피빈 20% 할인`,detail:`커피전문점 할인
- 스타벅스, 커피빈 20% 할인
- 월 2회, 월 최대 3천원 한도
- 할인액은 이용대금 결제일에 캐쉬백`},{title:`패밀리레스토랑`,summary:`패밀리레스토랑 10% 할인`,detail:`패밀리레스토랑 할인
- 아웃백, VIPS, TGIF, 10% 할인
- 월 1회, 1회 최대 1만원
- 할인액은 이용대금 결제일에 캐쉬백`},{title:`OTT/영화/문화`,summary:`전국 모든 영화관 1,500원 할인
도서 1,500원 할인`,detail:`영화관 할인
- 전국 모든 영화관 1,500원 할인
- 월 1회, 연 5회 (온라인/현장 1만원 이상 예매 시)

도서 할인
- 영광도서, 교보문고, 영풍문고, YES24, 리브로 1,500원 할인
- 월 1회, 건당 3만원 이상 구매 시 적용
- 할인액은 이용대금 결제일에 캐쉬백`},{title:`주유`,summary:`전국 모든 주유소 1.2% 할인`,detail:`주유 할인
- 전국 모든 주유소 이용액의 1.2% 할인(LPG 포함)
- 일 2회, 월 6회, 건당 적용매출금액 10만원 이하까지 적용
- 할인액은 이용대금 결제일에 캐쉬백
- 주유할인(경유, 등유, LPG)는 정유사 고시 휘발유가로 할인 적용`},{title:`택시`,summary:`부산시 등대콜 5% 할인`,detail:`택시 할인
- 부산시 등대콜 5% 할인
- 월 5회, 1회 건당 최대 1천원 할인
- 할인액은 이용대금 결제일에 캐쉬백`},{title:`테마파크`,summary:`놀이공원 50% 할인`,detail:`놀이공원 할인
- 롯데월드, 에버랜드, 이월드 : 자유이용권 50% 현장할인
- 경주월드, 통도환타지아, 서울랜드 : 무료입장 또는 자유이용권 50% 현장할인
- 캐리비안베이, 캘리포니아비치 : 자유이용권 30% 현장할인
- 월 1회, 연 6회(통합 적용)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 전월 국내 신판이용금액 20만원 이상 이용 시 할인서비스를 제공합니다.
- 카드 수령일 포함 익월까지는 이용 실적에 관계없이 서비스 제공됩니다.
- 모든 서비스는 BC카드사에 등록된 가맹점 정보를 기준으로 서비스가 제공됩니다.(백화점, 할인점, 지하철 역사 등의 매장은 할인 대상에서 제외 될 수 있습니다.)`}]},1288:{sourceId:1288,name:`toss KB국민카드`,company:`KB국민카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:0,topTags:[`모든가맹점 1% 기본적립`,`스타벅스 4% 추가적립`],sections:[{title:`모든가맹점`,summary:`전 가맹점 이용 시 기본 1.0% 토스포인트 기본적립`,detail:`전 가맹점 이용 시 기본 1.0% 토스포인트 기본적립
- 적립 제외 대상 외 전 가맹점 이용시 기본 1.0% 토스포인트 적립
* 토스포인트 기본 적립 서비스는 전월 실적 조건 및 적립 한도가 없습니다.

적립제외 대상
- 무이자할부, 각종 세금 및 공과금, 정부지원금, 대학(대학원) 등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드(선불전자지급수단 포함) 구입 · 충전금액, 4대사회보험료(건강/연금/고용/산재), 단기카드대출(현금서비스), 장기카드대출(카드론), 아파트관리비`},{title:`카페`,summary:`스타벅스 이용 시 추가 4.0% 토스포인트 추가적립`,detail:`스타벅스 이용 시 추가 4.0% 토스포인트 추가적립
- 전월 이용실적 50만원 이상 시 4.0% 적립
- 월 적립한도: 5천점
- 이용 건당 최대 1천점 이내
- 최초 카드 사용 등록일로부터 다음달 말일까지는 전월 이용실적이 없어도 토스포인트 기본 및 추가 적립 서비스가 제공됩니다.

[예시]
- 전월 실적 (50만원 이상)충족 후 스타벅스 이용 시 1% (기본) + 4% (추가) : 총 5%적립
- 추가적립 서비스는 월 적립한도 내에서 제공되며 이후에는 기본적립 서비스만 제공됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`전월 실적 기준
- 전월 1일~말일 toss KB국민 카드 일시불 및 할부 승인금액 기준
- 해외 이용금액은 전월 1일~말일까지 일시불 매입 완료 기준
- 취소 금액은 취소 전표가 당사에 접수된 월의 실적에서 차감

전월 실적 제외 대상
- 단기카드대출(현금서비스),장기카드대출(카드론), 대학(대학원) 등록금, 연체료, 연회비, 각종 수수료 및 이자, 아파트관리비, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 국세, 지방세, 상품권/선불카드(선불전자지급수단 포함) 구입·충전금액, 공과금(전기/수도), 초·중·고등학교 학교 납입금 전체(수업료/교육비/현장학습비/급식비), 취소금액, 4대사회보험료(건강/연금/고용/산재)

적립제외 대상
- 무이자할부, 각종 세금 및 공과금, 정부지원금, 대학(대학원) 등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드(선불전자지급수단 포함) 구입 · 충전금액, 4대사회보험료(건강/연금/고용/산재), 단기카드대출(현금서비스), 장기카드대출(카드론), 아파트관리비

할인(적립) 서비스 적용
- 업종별로 적용되는 할인(적립)서비스는 이용 가맹점이 해당 카드 할인대상 KB국민카드 가맹점 업종코드로 등록된 경우에 한하여 제공됩니다.
* PG(인터넷) 업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사, 아울렛 매장 등에 입점한 가맹점의 경우 할인(적립) 대상에서 제외됩니다.
* 미할인(적립) 대상 가맹점의 업종코드가 할인(적립)대상 업종코드로 변경된 경우 변경일 익영업일부터 매입되는 건에 대해서 할인(적립) 적용되며, 변경 전 이용(승인) 건에 대해서 소급하여 할인(적립)되지 않습니다.
* 가맹점 사정으로 복수의 가맹점을 소유한 경우, 승인되는 가맹점에 따라 할인(적립)이 제외될 수 있습니다.
- 할인(적립) 대상 이용(승인) 건은 이용 순서가 아닌 전표매입 순서대로 할인(적립)한도 내에서 할인(적립)됩니다.
* 예시) 이마트 KB국민카드로 이마트에서 11월 11일 20만원, 11월 12일 10만원을 이용(승인)하였으나 이마트에서 11월 12일 10만원 이용금액을 먼저 전표매입하는 경우 11월 12일 10만원 이용금액에 대해서 우선 할인이 적용됩니다.
- 주유 할인(적립)은 해당 정유사에서 KB국민카드로 고시하는 휘발유가 기준으로 제공되며, 이용하신 각 주유소별 유가차이 및 유종에 따라 할인(적립)금액에 차이가 발생할 수 있습니다.
* 특정 정유사와 제휴되지 않은 주유할인(적립) 서비스는 KB국민카드에서 지정한 정유사의 고시 휘발유가를 기준으로 제공됩니다.
- 영화 현장할인의 1일 횟수제한은 관람일 기준, 월/연간 횟수제한은 예매일 기준 입니다.
- 놀이공원 할인 연간 횟수 산정 기준이 회원별인 경우 해당 놀이공원에서 매년(1월~12월) 할인 받은 횟수 전체를 합산하여 연간 횟수를 제한합니다.

할인(적립)서비스 제외 매출
- 할인(적립) 서비스 제외 매출은 다음과 같으며, 카드별 별도 조건은 해당 카드 안내를 참조하시기 바랍니다.
* 무이자 할부 이용금액, 단기카드대출(현금서비스),…`}]},1289:{sourceId:1289,name:`T-Premium KB국민카드`,company:`KB국민카드`,annualFeeText:`해외겸용 [25,000]원`,preMonthMoney:4e5,topTags:[`SKT통신요금 최대 2만1천원 할인`],sections:[{title:`SKT`,summary:`SKT통신요금 자동납부 할인 서비스 최대 2만 1천원`,detail:`SKT통신요금 자동납부 할인 서비스 최대 2만 1천원
- 전월 이용실적 40만원 이상 ~ 80만원 미만 시: 최대 할인 금액 1만 5천원(기본할인 5천원+추가할인 1만원)
- 전월 이용실적 80만원 이상 시: 최대 할인 금액 2만 1천원(기본할인 1만원+추가할인 1만 1천원)
- 「T-Premium KB국민카드」 SKT 자동납부 이용금액에서 할인
- 기본할인 : SKT 통신요금 자동납부 시
- 추가할인 : SKT 통신요금 자동납부 승인금액 5만 5천원 이상 시 제공
- SKT에서 판매하는 유선상품(IPTV, 인터넷 등) 경우 SKT고객센터(국번 없이 114)에 요청하여 이동통신 요금과 합산 청구가 가능합니다. (SK브로드밴드 상품의 경우, 합산 청구가 불가합니다.)

「T-Premium KB국민카드」로 SKT 통신요금 자동납부 시 월 할인한도만큼 청구 할인 제공 유의사항
- 통신요금 청구금액 내 할인: 할인금액이 SKT 통신요금 청구금액보다 클 경우 해당 통신요금 청구금액까지만 할인 받으실 수 있습니다.
- SKT 통신요금 할인은 월 승인 순으로 적용되며, 5만 5천원 이상 승인 시 제공되는 SKT 통신요금 추가할인은 1회 승인금액 5만 5천원 이상 시에만 적용됩니다.

혜택 한눈에 보기
- 전월 이용 실적 40만원 이상 ~ 80만원 미만일 경우(하나 이상의 단말기를 자동 납부 신청했을 경우에도 월간 할인 한도는 같음)
[예시]
SKT 통신요금 1월 10일 3,000원 승인: 3,000원 할인 적용
☞ SKT 자동납부 5만 5천원 미만 승인 건으로 5,000원 한도 중 통신요금 청구금액까지 할인
1월 20일 20,000원 승인: 2,000원 할인 적용
☞ SKT 자동납부 5만 5천원 미만 승인 건으로 5,000원 한도 중 기 적용된 3,000원을 제외한 2,000원 할인
1월 24일 70,000원 승인: 10,000원 할인 적용
☞ SKT 자동납부 5만 5천원 이상 승인 건으로 15,000원 한도 중 기 적용된 5,000원을 제외한 10,000원 할인
- SKT 통신요금을 「T-Premium KB국민카드」로 결제하더라도 자동납부가 아닌 다른 결제 방식일 경우 할인혜택을 받으실 수 없습니다.
* 자동납부 신청방법 : SKT 고객센터(국번 없이 114) 또는 홈페이지(www.tworld.co.kr)
- 「T-Premium KB국민카드」 최초사용등록일로부터 다음달 말까지는 전월 이용실적이 없는 경우에도 전월 이용실적 40만원 이상 80만원 미만 구간 할인서비스(기본할인 5천원, 추가할인 조건 충족 시 최대 1만 5천원)를 받으실 수 있습니다. ( 단, 해지 후 재발급 제외 )`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`전월 실적 기준
- 전월 1일 ~ 말일(승인시점기준) T-Premium KB국민카드 일시불 및 할부 승인(이용)금액
- 해외 이용금액은 전월 1일~말일까지 매입완료 기준
- 취소금액은 취소 전표가 당사에 접수된 월의 실적에서 차감

전월 실적 제외 대상
- T-Premium KB국민카드로 할인 받은 이용금액(해당이용금액 전체), 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 정부지원금, 대학(원) 등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입/충전금액, 무승인전표 (대중교통, 자판기, 터널이용료, 항공기 내 이용 등), 취소금액

기타
- 취소금액은 취소 전표가 당사에 접수된 월의 이용실적에서 차감됩니다.
- T-Premium KB국민카드는 본인 회원 기준으로 월간 할인한도가 제공되며, 할인한도는 매월 1일~말일까지(승인시점 기준) 이용금액으로 적용됩니다. 월간 잔여할인한도는 이월되지 않습니다.
- 할인 받은 이용 건을 취소할 경우 취소전표가 실시간 접수되지 않아 할인 한도가 즉시 복원되지 않을 수 있습니다.
- T-Premium KB국민카드의 할인 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종코드상 할인 대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다.
- T-Premium KB국민카드는 기본 포인트리가 적립되지 않습니다. 단, KB국민카드 스타샵 가맹점에서 제공해드리는 포인트리는 적립됩니다.
- 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액에 대해서는 결제계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으므로 유의하시기 바랍니다. 자동이체 업무 마감시간 이후 당사 홈페이지/모바일* 등에서 바로출금(즉시결제) 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.
*세부내용 : KB국민카드 홈페이지 > MY KB > 바로출금 또는 가상계좌 참조

할인(적립) 서비스 적용
- 업종별로 적용되는 할인(적립)서비스는 이용 가맹점이 해당 카드 할인대상 KB국민카드 가맹점 업종코드로 등록된 경우에 한하여 제공됩니다.
* PG(인터넷) 업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사, 아울렛 매장 등에 입점한 가맹점의 경우 할인(적립) 대상에서 제외됩니다.
* 미할인(적립) 대상 가맹점의 업종코드가 할인(적립)대상 업종코드로 변경된 경우 변경일 익영업일부터 매입되는 건에 대해서 할인(적립) 적용되며, 변경 전 이용(승인) 건에 대해서 소급하여 할인(적립)되지 않습니다.
* 가맹점 사정으로 복수의 가맹점을 소유한 경우, 승인되는 가맹점에 따라 할인(적립)이 제외될 수 있습니다.
- 할인(적립) 대상 이용(승인) 건은 이용 순서가 아닌 전표매입 순서대로 할인(적립)한도 내에서 할인(적립)됩니다.
* 예시) 이마트 KB국민카드로 이마트에서 11월 11일 20만원, 11월 12일 10만원을 이용(승인)하였으나 이마트에서 11월 12일 10만원 이용금액을 먼저 전표매입하는 경우 11월 12일 10만원 이용금…`}]},1290:{sourceId:1290,name:`넥슨 던전앤파이터 체크카드`,company:`하나카드`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:2e5,topTags:[`넥슨캐시/세라 온라인충전 15% 캐쉬백`,`대중교통,택시 5% 캐쉬백`,`온라인쇼핑, 생활 5% 캐쉬백`],sections:[{title:`게임`,summary:`넥슨캐시/세라 온라인 충전금액 15% 캐쉬백`,detail:`넥슨캐시/세라 온라인 충전금액 15% 캐쉬백
- 월 3회까지 제공
- 모바일 충전금액 제외
- 매달 1일부터 말일까지 『넥슨캐시/세라 온라인 충전금액』 기준(승인 기준)
- 넥슨닷컴(http://www.nexon.com)/ 던전앤파이터(http://df.nexon.com)/ 메이플스토리(http://maplestory.nexon.com) 내 충전페이지를 통해 충전된 금액에 한하여 캐쉬백 적용
- 모바일에서 충전하신 금액은 캐쉬백 대상에서 제외됩니다.`},{title:`교통`,summary:`대중교통, 택시 5% 캐쉬백`,detail:`대중교통 (버스, 지하철) 5% 캐쉬백
- 월 3만원 이상 이용 시
- 매달 1일부터 말일까지 『대중교통 이용 합계금액』으로 이용금액 산정(매출접수 기준)
- 시내버스, 마을버스, 광역버스, 공항버스, 지하철, 공항철도 이용금액( 시외버스, 고속버스 이용금액 제외 )

택시 5% 캐쉬백
- 건당 1만원 이상 이용 시
- 매달 1일부터 말일까지 『건당 이용금액』 기준(승인 기준)
- 온라인쇼핑 : 상품권 구매금액, 기프트(선불)카드 구입/충전금액 제외
- 생활 : 상품권 구매금액, 기프트(선불)카드 구입/충전금액 및 백화점/대형마트/철도역사 입점 점포 제외`},{title:`생활`,summary:`온라인쇼핑, 생활영역 5% 캐쉬백`,detail:`11번가, 옥션, G마켓 5% 캐쉬백
- 건당 3만원 이상 이용 시

스타벅스, 이디야커피, CU, GS25, 다이소 5% 캐쉬백
- 건당 1만원 이상 이용 시

- 매달 1일부터 말일까지 『건당 이용금액』 기준(승인 기준)
- 온라인쇼핑 : 상품권 구매금액, 기프트(선불)카드 구입/충전금액 제외
- 생활 : 상품권 구매금액, 기프트(선불)카드 구입/충전금액 및 백화점/대형마트/철도역사 입점 점포 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`통합 캐쉬백 한도
- 20만원 이상 ~ 30만원 미만 : 5천원
- 30만원 이상 : 1만원
- 서비스별 캐쉬백은 지난달 이용실적에 따라 통합캐쉬백한도 내에서 제공됩니다.
- 서비스별 캐쉬백 합계금액이 통합캐쉬백한도를 초과하는 경우에는 통합캐쉬백 한도금액만큼만 캐쉬백됩니다.

서비스 제공 조건상세내용
- 지난달 1일부터 말일까지(승인시점 기준)의 이용금액 20만원 이상 시 서비스 제공
- 최초 카드 사용등록 후 다음달 말일까지는 지난달 이용금액 20만원 미만시에도 각각 지난달 이용금액 20만원 기준으로 서비스 제공
- 캐쉬백 적용 이용금액(해당 이용금액 전체), 국세/지방세, 공과금, 상품권/기프트카드 구매금액, 선불카드 충전금액, 아이행복 정부지원금, 도시가스 이용금액, 아파트 관리비 자동이체 금액, 대학등록금, 초/중/고등학교 납입금은 지난달 이용금액에서 제외
- 통합 캐쉬백 한도는 매달 1일부터 말일까지의 이용금액을 기준으로 산정되며, 매출 취소 시 취소전표가 접수된 월의 사용금액과 캐쉬백 금액에서 차감
- 넥슨특화서비스의 캐쉬백 횟수 및 금액은 통합캐쉬백한도 범위내에서 이용순서(승인순서) 기준으로 제공
- 교통요금 등 무승인 매입의 경우 매출전표 접수 월의 이용금액에 반영
- 캐쉬백은 당사 매출표 접수일(승인일로 부터 2~3영업일 이내, 가맹점에 따라 상이)로 부터 3영업일 이내 결제계좌로 입금`}]},1291:{sourceId:1291,name:`코레일멤버십 삼성체크카드`,company:`삼성카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`코레일 멤버십 서비스`,`모든가맹점 0.5% 적립`,`S-OIL 40원/L 적립`],sections:[{title:`기차`,summary:`코레일 멤버십 기본서비스 및 KTX라운지 무료 이용`,detail:`KTX 라운지 본인 및 동반 1인 무료 이용
- 대상역: 서울역, 용산역, 부산역, 대전역, 동대구역
- 운영시간: 08:00~21:00(매월 셋째 주 수요일 휴무)
- 서비스내용: 음료, 인터넷, 휴대전화 충전, 잡지, 철도이용정보 등 제공
- 코레일멤버십 가입 후 제공됩니다.
- KTX 양산시청공무원연금카드는 제외됩니다.

코레일 멤버십 기본 서비스
- 코레일 멤버십 사용등록 후 신용카드 연회비, 코레일 멤버십 회비 납부 시 제공
- 사용등록·회비 결제: 코레일 홈페이지(www.korail.com)에서 가능
- 코레일 멤버십 사용등록 및 회비결제: 코레일 홈페이지( www.korail.com) &rarr; 카드 사용등록 &rarr; 주민등록번호 입력 &rarr; 회비선택 및 결제 &rarr; 사용등록
- 삼성카드 사용등록: 삼성카드 대표전화(1588-8700) &rarr; 1-0-3번(카드 사용등록) &rarr; 주민등록번호 입력 &rarr; 카드번호 입력 &rarr; 비밀번호 등록
- 제공기준: 기존 철도보관금 납부 회원 및 신규 가입회원(가입비 10,000원)
- 가입비는 카드 해지 시 환불되지 않습니다.
- 서비스 문의 : 철도고객센터 1588-7788, 1544-7788, 1544-8545
- 삼성카드 문의 : 대표전화 1588-8700

코레일 승차권 결제 시 5% 철도포인트 적립
- 본인에 한해 일 2회 왕복 제공
- 명절 특별수송기간 등 한국철도공사가 지정하는 기간은 제외됩니다.
- 현장 결제 시 발권 전 회원임을 명시해야 적립됩니다.

예약·결제 승차권 SMS 티켓서비스
- 기차표 예약서비스
- 전화 : 철도고객센터 1544-7788, 1588-7788
- 홈페이지 : www.korail.com`},{title:`주유`,summary:`S-OIL 리터당 40 보너스포인트 적립`,detail:`S-OIL 주유소에서 휘발유, 경유, 등유 주유 시 주중 리터당 40·주말 리터당 50보너스포인트 적립
- 적립한도 : 1 회당 주유금액 10 만원, 월 주유금액 40 만원까지 제공(매월 1일~말일 기준)
- 직전 3 개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공(S-OIL 이용금액 제외)
- 일 2 회 제공
- 가족카드 이용금액 및 횟수는 본인카드와 합산

유의사항
- 경유, 등유는 휘발유가 기준으로 환산 적립되며 일부 주유소 및 LPG충전소는 제외됩니다.
- S-OIL 본사 지정 주유소에 한하며 S-OIL 홈페이지에서 확인할 수 있습니다.
- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)
- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.
- 보너스포인트의 유효기간은 5 년으로 유효기간 만료 시 월 단위로 자동 소멸됩니다.`},{title:`모든가맹점`,summary:`빅포인트 0.5% 기본적립`,detail:`국내외 모든 제휴점 0.5% 빅포인트 적립
- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액
- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외

유의사항
- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.
- 해외겸용카드로 해외 이용 시에도 혜택이 적용됩니다.(해외 제휴점 및 해외 직접구매 이용건)
- 보너스클럽 및 S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다
- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.`},{title:`경기관람`,summary:`프로스포츠 프로모션 서비스`,detail:`2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나`}]},1292:{sourceId:1292,name:`내맘대로 T Plus 카드`,company:`하나카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`T라이트할부 최대 2만5천원 할인`,`커피전문점 5% 할인`,`해외직구 5% 할인`],sections:[{title:`SKT`,summary:`T라이트 할부 서비스 이용시 할인 서비스 제공`,detail:`Giga&라이트 할인서비스
- SKT 라이트 할부 및 SKT/SK브로드밴드 Giga 인터넷상품을 동시에 이용하는 고객 대상으로 제공되는 SK 특화 서비스
지난달 이용금액 할인 금액
30만원 이상 13,000원
70만원 이상 18,000원
100만원 이상 25,000원

라이트 할인서비스
- SKT 라이트 할부 이용 고객들에게 제공되는 SK 전용서비스
지난달 이용금액 할인 금액
30만원 이상 11,000원
70만원 이상 15,000원
100만원 이상 20,000원

기본 할인서비스(SKT 라이트할부 미이용 고객)
- 지난달 이용금액 30만원 이상시, 1만원 할인

공통 유의사항
- Giga&라이트, 라이트, 기본할인 서비스는 중복 제공 불가
* Giga&라이트 사용자 여부는 매월 말일자 기준으로 SKT/SK브로드밴드를 통해 확인 후 할인서비스 제공
- SKT라이트할부 미이용, 선결제(완납) 또는 이용 종료 시, 기본 할인 서비스 제공
- 지난달 국내외 일시불/할부 카드 이용금액에 따라 차등 제공(30만원/70만원/100만원)
* 청구할인 서비스로 제공되며, 할인금액이 청구금액보다 클 경우, 청구금액까지 할인 적용

T라이트할부 서비스란?
- SK텔레콤 매장에서 단말기 및 통신서비스를 SKT내맘대로T카드로 24개월 또는 36개월 할부로 결제시 원금 균등 상환방식의 확정이자 (24개월 5.9%, 36개월 7.0%)로 청구하는 할부 서비스
SKT 라이트 할부 할부개월 수 할부수수료율 상환방식
단말기 구매 24개월 5.9%/연 원금균등상환
36개월 7.0%/연
- 원금균등상환 : 매월 동일한 원금이 상환되고, 이자는 잔액에 따라 계산되는 방식

SKT/SK브로드밴드 Giga인터넷이란?
- 최대1Gbps의 속도를 제공하는 초고속 인터넷 서비스`},{title:`영화`,summary:`영화 3,000원 할인`,detail:`CGV, 롯데시네마, 메가박스에서 1만2천원 이상 결제 시 3,000원 할인
- 할인기준 : 현장 및 홈페이지에서 할인 가능, 통합 월 1회`},{title:`패밀리레스토랑`,summary:`패밀리 레스토랑 10% 할인`,detail:`패밀리 레스토랑 10% 할인
- 아웃백, TGIF 월 최대 5,000원 청구할인
- 상품권 구매 및 백화점/마트 입점 점포는 할인제외 됩니다.`},{title:`카페`,summary:`커피전문점 5% 할인`,detail:`커피전문점 5% 할인
- 할인가맹점 : 스타벅스, 커피빈, 엔젤리너스, 할리스, 카페베네
- 월 5천원 한도 내 할인
- 상품권 구매 및 백화점/마트 입점점포는 제외됩니다.`},{title:`해외직구`,summary:`해외직구 이용금액의 5% 할인`,detail:`해외직구 이용금액의 5% 할인
- 월 최대 5천원 청구할인`},{title:`멤버십포인트`,summary:`SKT멤버십 서비스`,detail:`SKT멤버십 가입 고객의 경우 내맘대로T Plus 카드로 SKT멤버십 할인 가능
- 홈페이지 : http://www.tworld.co.kr / SK텔레콤 고객센터 : 휴대폰 114`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 지난달(1일~말일) 국내외 일시불/할부 카드 이용금액에 따라 차등 혜택제공(청구할인)
- 단, 생활서비스의 경우 지난달 이용금액 30만원 이상 시 서비스 제공
- T멤버십 서비스는 지난달 이용금액에 관계없이 제공
- 최초 카드 시용등록 후 다음달 말일까지는 매월 지난달 카드 실적 30만원 미만 시에도 각각 지난달 실적 30만원 기준으로 서비스 제공
- 본인카드(모바일카드 포함)와 가족카드 이용금액 및 할인 횟수는 합산되어 서비스 제공
- 할부 이용 건은 이번달 이용금액으로 전액 합산 처리
- 매출 취소 시, 취소가 접수된 월의 이용금액에서 차감
- 대중교통, 통신요금은 매출전표 접수 월 기준으로 이용금액에 반영
- 국세, 지방세, 공과금, 상품권, 무이자할부, 대학교등록금, 아파트관리비, 선불카드 충전, 기프트카드 구매, 아이행복카드 정부지원금, 도시가스 이용금액은 지난달 실적에서 제외`}]},1293:JSON.parse(`{"sourceId":1293,"name":"코레일멤버십 삼성에스마일카드","company":"삼성카드","annualFeeText":"해외겸용 [30,000]원","preMonthMoney":0,"topTags":["1천원당 1에스마일 적립","코레일승차권 5~10% 할인","여행자보험 무료 가입"],"sections":[{"title":"멤버십포인트","summary":"1,000원당 에스마일 1 마일리지 적립","detail":"일시불 및 할부 이용금액 1,000원당 에스마일 1마일리지 적립\\n- 1,000원당 1 에스마일 : 일시불 및 할부 이용금액 1,000원당 1마일리지 적립\\n- 1,000원당 2 에스마일 : 항공권, KTX승차권 및 삼성카드 여행(travel.samsungcard.com)에서 여행상품 구매 시(국내 결제건에 한함)\\n- 연간 적립한도 : 개인카드 70,000 에스마일, 법인카드 30,000 에스마일\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 삼성카드와 구매캐시백 포인트 제공 계약을 체결한 일부 의약품/유류 구매한도 대금 결제, 이마트 이클럽 등의 이용금액\\n- 마일리지 조회 : 삼성카드 대표전화 1588-8700, 삼성카드 여행 1688-8200\\n- 사용 : 삼성카드 여행 1688-8200(삼성카드 여행을 통해서만 사용 가능)\\n\\n사용처\\n- 항공권 구매, KTX 승차권 구매, 여행상품 구매\\n\\n항공권 구매\\n- 제공되는 항공좌석은 이코노미석이며, 항공마일리지 공제표에 따라 항공사 자유롭게 선택 (정규 항공편에 한함)\\n- 국내 항공사는 대한항공 및 아시아나항공에 한해 제공\\n- 항공권 신청 시 유류할증료 및 각종 세금은 반드시 회원 본인의 삼성카드로 결제\\n\\nKTX 승차권 구매\\n- 제공되는 승차권은 특별실 승차권이며, 항공마일리지 공제표에 따라 원하는 구간의 승차권 선택\\n- 좌석 부재 또는 회원 신청에 의해 일반실 좌석을 구매한 경우라도 에스마일 공제 기준은 특별실과 동일\\n- KTX 4인 동반석 예약 시에도 1인 공제 마일리지는 동일하게 차감\\n\\n여행상품 구매\\n- 삼성카드 여행을 통해 여행패키지 구매 시 사용 가능 (1 에스마일 이상 보유 시 사용 가능, 1 에스마일=10원)\\n\\n항공마일리지 공제\\n- 국내편도: 비수기 6,000마일리지 공제 / 성수기 7,000마일리지 공제\\n- 국내왕복: 비수기 10,000마일리지 공제 / 성수기 13,000마일리지 공제\\n- 일본 및 동북아 왕복: 비수기 40,000마일리지 공제 / 성수기 50,000마일리지 공제\\n- 동남아 왕복: 50,000마일리지 공제 / 성수기 70,000마일리지 공제\\n- 서남아 왕복: 60,000마일리지 공제 / 성수기 75,000마일리지 공제\\n- 북미 및 대양주 왕복: 70,000마일리지 공제 / 성수기 90,000마일리지 공제\\n- 구주 및 중동 왕복: 70,000마일리지 공제 / 성수기 90,000마일리지 공제\\n- 에스마일 공제는 항공사(대한항공, 아시아나항공) 마일리지 공제 기준과 다름\\n- 편도는 국내선만 가능하며, 위의 노선을 제외한 항공권은 제공 불가\\n- 출발∙도착 항공사가 동일해야 하며, 국내 출발 왕복항공권(유효기간 3개월) 제공\\n- 위 공제표의 성수기는 각 항공사에서 제공하는 항공권 판매가 기준의 성수기 적용\\n- 여행 출발일을 기준으로 성…"},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소에서 휘발유, 경유, 등유 주유 시 주중 리터당 40·주말 리터당 50보너스포인트 적립\\n- 적립한도 : 1 회당 주유금액 10 만원, 월 주유금액 40 만원까지 제공(매월 1일~말일 기준)\\n- 직전 3 개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공(S-OIL 이용금액 제외)\\n- 일 2 회 제공\\n- 가족카드 이용금액 및 횟수는 본인카드와 합산\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며 S-OIL 홈페이지에서 확인할 수 있습니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 보너스포인트의 유효기간은 5 년으로 유효기간 만료 시 월 단위로 자동 소멸됩니다."},{"title":"기차","summary":"코레일 승차권 할인","detail":"코레일 승차권 5%·7%·10% 결제일할인 (청구할인)\\n- 전월 이용금액 30만원 이상: 5%할인\\n- 전월 이용금액 70만원 이상: 7%할인\\n- 전월 이용금액 100만원 이상: 10%할인\\n- 할인한도 : 월 20,000원, 연 100,000원(연 기준 : 1.1~12.31)\\n- 전월 일시불 및 이용금액 30만원 이상 시 제공\\n- 최초 카드 발급 시 발급월+1개월까지 이용금액에 관계없이 5%부터 제공"},{"title":"여행/숙박","summary":"삼성카드 여행센터 할인 및 여행자보험 무료가입","detail":"삼성카드 여행 항공권 해당 카드 결제 시 아시아나항공 국내선 7%\\n- 삼성카드 여행 : 1688-8200\\n- 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- TAX, 유가할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 패널티와 별도의 환불수수료가 발생됩니다.\\n- 할인 행사는 매월 진행되는 것으로 제휴사 사정으로 할인율이 변경될 수 있습니다.\\n- 자세한 내용은 삼성카드 여행을 통해 확인바랍니다.\\n\\n여행자보험 무료가입\\n- 별도의 신청 절차 없이 삼성화재 트래블 마스터 보험 무료 가입\\n- 국내 공공교통 사망후유장해: 국내 공공교통수단 탑승 중 상해사망 또는 후유장해\\n- 해외여행 상해사망 후유장해: 해외여행 도중(90일에 한함) 상해사망 후유장해\\n- 보상한도: 상해사망후유장해 시 최고 5억\\n- 피보험자: 본인, 배우자, 자녀\\n\\n이용방법\\n- 삼성카드 대표전화 1588-8700 통해 보험증권번호 확인&rarr; 삼성화재 콜센터 1588-5114로 전화 &rarr; 5번(사고 접수) &rarr; 상담원 연결\\n- 구비서류 : 청구서(회사양식), 사고증명서(진료비 계산서, 장해진단서, 입원치료확인서, 의사처방전·처방제조비)\\n\\n이용조건\\n- 항공요금 전액 또는 여행상품(항공료 포함)의 50% 이상을 해당 카드로 결제 시 제공\\n- 해외여행 중 상해 후유장해 : 해외여행을 위한 항공요금을 해당 카드로 전액 결제 시 제공\\n- 국내여행 공공교통수단 탑승 중 상해 후유장해 : 공공교통수단의 요금을 해당 카드로 전액 결제 시 제공(후불교통카드 이용건 제외)\\n- 패키지 여행 : 피보험자(보험 대상자)가 전체 패키지 여행의 비용 중 50% 이상을 해당 카드로 결제 시 제공\\n- 피보험자 : 본인 및 배우자, 만 23세 미만의 미취업·미혼 자녀\\n- 피보험자 보험계약조회 : 손해보험협회 http://www.knia.or.kr &rarr; 조회서비스\\n\\n유의사항\\n- 일반 질병 및 상해의 경우 보험 약관에 해당하지 않으므로, 필요한 서비스에 대하여 다른 여행자보험에 가입하시기 바랍니다.\\n- 보험료 신청 시 반드시 정상 카드를 보유해야 합니다.\\n- 해외여행자보험은 국내에서 해외로 나갔다가 돌아올 때까지를 기준으로 적용됩니다.\\n- 동일 서비스가 제공되는 카드를 2개 이상 보유 시에도 1명에 대해 혜택이 적용됩니다.\\n- 보상기준은 삼성화재 보험약관을 따릅니다.\\n- 보험금 청구대상 여부 등 자세한 내용은 삼성화재 콜센터(1588-5114)를 통해 확인할 수 있습니다.\\n- 보상 신청을 하시면, 삼성화재 보상팀에서 사고를 조사하고 보험금을 지급합니다.\\n- 삼성카드는 카드 회원을 대표하여 신용카드 회원 여행보험 계약을 체결하며 삼성카드는 회원 다수를 대표하여 보험계약상의 모든 권리, 의무를 행사합니다. 보험료 전액은 삼성카드에서 부담하며 사고 발생 시 보험금은 회원님께 직접 지급됩니다."},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드발급월을 기준으로 매년 청구됩니다.\\n- 초년도(1회차)에는 발급 후 최초 이용일자 기준으로 해당 결제월에 청구되며, 발급 후 3개월 이내 이용실적이 없는 경우에는 3개월차 결제월에 청구됩니다.\\n- 매년 카드발급월을 기준으로 직전1년 이내 실적이 없는 경우 연회비는 청구되지 않습니다. (초년도 연회비는 무실적 여부에 관계없이 청구됩니다)\\n- 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본연회비와 제휴연회비로 구분되며(법인카드 제외),기본연회비는 보유하신 카드매수에 관계없이 연1회만 청구되고,제휴연회비는 보유하신 카드별로 청구됩니다.\\n- 가족카드 연회비는 본인카드와 동일한 카드 상품으로 발급하실 경우 면제됩니다.\\n- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1294:{sourceId:1294,name:`가온 Biz카드`,company:`KB국민카드`,annualFeeText:`해외겸용 [15,000]원`,preMonthMoney:5e5,topTags:[`국내가맹점 0.3% 기본적립`,`해외이용금액 2% 기본적립`,`업종별 최대 1% 추가적립`],sections:[{title:`적립`,summary:`국내 가맹점 0.3% 기본적립
해외이용금액 2.0% 기본적립`,detail:`국내 가맹점 0.3% 기본적립
- 국내 가맹점 0.3% 포인트리 무제한 적립
- 전월 이용실적 50만원 이상시, 건당 1만원 이상 전표에 대해 제공

해외이용금액 2.0% 기본적립
- 해외이용금액(해외직구 포함)2.0% 포인트리 적립
- 전월 이용실적 50만원 이상시 제공
- 월간 적립한도 1만점
- 해외이용 전표는 기본 적립의 &lsquo;해외&rsquo;적립만 적용되며, 추가 적립서비스는 국내이용 전표만 적용
- 최초 카드 사용등록일로부터 다음달 말일까지 &lsquo;KB국민 가온 Biz카드&rsquo; 이용실적이 없는 경우에도 기본 적립 서비스의 국내 및 해외 적립 서비스가 제공됩니다.`},{title:`적립`,summary:`사업지원영역 : 주유/통신/전자상거래 업종 0.6% 추가적립
고액결제 0.6%~1.0% 추가적립`,detail:`사업지원영역(주유/통신/전자상거래 업종) 0.6% 포인트리 추가적립
- 주유 업종 : 주유소, 충전소 업종
- 통신 업종 : 전화요금, 케이블TV, 인터넷 이용료 업종- 전자상거래 업종 : 전자상거래, 전자상거래 PG, 전자상거래 오픈마켓 업종
- 월간 적립한도 : 5만점(&lsquo;사업지원영역&rsquo;과 &lsquo;고액결제&rsquo; 통합 한도 운영)
- 전월 이용실적 50만원 이상시, 건당 1만원 이상 전표에 대해 제공
- 추가 적립서비스의 &lsquo;사업지원영역&rsquo;과 &lsquo;고액결제&rsquo;는 중복 적용되지 않으며, &lsquo;고액결제&rsquo; 추가적립이 우선 적용됩니다.
- KB국민 가온 Biz카드의 전월 이용실적 50만원 충족 후 월간 주유 40만원 이용시 혜택 예시
&rarr; 혜택 : 3,600점 포인트리 적립
* 기본적립 : 40만원*0.3%(기본적립) = 1,200점
* 추가적립 : 40만원*0.6%(&lsquo;사업지원영역&rsquo; 추가적립) = 2,400점

고액결제(건당 50만원 이상) 0.6%~1.0% 포인트리 추가적립
- 1구간 : 건 당 50만원 이상 고액 결제 이용시 0.6% 추가적립
- 2구간 : 건당 100만원 이상 고액 결제 이용시 1.0% 추가적립
- 월간 적립한도 : 5만점( &lsquo;사업지원영역&rsquo;과 &lsquo;고액결제&rsquo; 통합 한도 운영)
- 전월 이용실적 50만원 이상시 제공
- 추가 적립서비스의 &lsquo;사업지원영역&rsquo;과 &lsquo;고액결제&rsquo;는 중복 적용되지 않으며, &lsquo;고액결제&rsquo; 추가적립이 우선 적용됩니다.
- KB국민 가온 Biz카드의 전월 이용실적 50만원 충족 후 전자상거래업종 건 당 300만원 고액결제 이용시 혜택 예시
&rarr; 혜택 : 39,000점 포인트리 적립
* 기본적립 : 300만원*0.3%(기본적립) = 9,000점
* 추가적립 : 300만원*1.0%(&lsquo;고액결제&rsquo; 추가적립) = 30,000점`},{title:`기타`,summary:`사업지원 서비스(전자세금계산서 발행, 세금신고 지원) 제공`,detail:`마이비즈서비스
- KB국민 가온 Biz카드에는 ㈜비즈플레이가 제공하는 편리한 사업지원 서비스가 포함되어 있습니다.
- 전자세금계산서 발행 : 전자세금계산서 건 별/대량/수정 발행 및 무제한 무료 제공(단, 별도 전자세금계산서용 공인인증서 발급 필요)
- 세금신고 지원 : KB국민카드 이용 가맹점의 과세 유형, 과세 정보, 부가가치세액 자동 분류 및 부가세 신고를 위한
- 신용카드 사용내역 조회 및 환급 예상액 제공, 국세청 세금신고용 전자파일 자동생성 등
* 부가세 신고 및 환급 여부의 최종 의무자는 &ldquo;본인&rdquo; 이며, 본 서비스는 사업자님께서 보다 쉽게 환급 받을 수 있도록 지원하는 서비스이므로 본 서비스 이용 시 반드시 자동분류 결과를 검토해 주시기 바랍니다.
- 그 밖의 다양한 마이비즈 서비스는 마이비즈 홈페이지에서 확인 가능합니다.
* 마이비즈 서비스는 KB국민 가온 Biz카드 발급 시에만 이용가능하며, 전월 실적 조건이 없습니다.
* 마이비즈 서비스는 ㈜비즈플레이와 KB국민카드가 별도 제휴하여 제공하는 서비스이며,
* 마이비즈 홈페이지(www.kbmybiz.com)에서 회원 인증 후 이용 가능합니다.
*마이비즈 홈페이지 www.kbmybiz.com, 마이비즈 이용관련 ㈜비즈플레이 고객센터 ☎ 1577-3561`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`포인트리 기본/추가 적립 제외 대상
- (부분) 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 아파트관리비, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입？충전금액, 대중교통 이용 등 무승인전표, 취소금액, 건당 1만원 이하 전표, 자동차 구매

이용실적 산정 기준
- 전월 1일 ~ 말일까지 KB국민 가온 Biz카드의 일시불 및 할부 승인금액 기준(해외이용금액은 전월 1일~말일까지 일시불 매입완료 기준)

이용실적 제외대상
- KB국민 가온 Biz카드로 '사업지원영역(주유,통신,전자상거래)' 추가 적립 받은 이용건(해당 매출 전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 아파트관리비, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입？충전금액, 대중교통 이용 및 항공기 내 이용 등 무승인전표, 취소금액

포인트리 적립기준
- KB국민 가온 Biz카드의 포인트리 적립서비스는 해당 이용분의 신용공여기간에 따른 신용카드 결제일 익영업일에 적립되며, 연체시에는 결제대금 차감 및 KB국민은행 금융거래(수수료) 이용을 제외한 포인트리 사용이 제한됩니다.
- KB국민카드 스타샵 가맹점에서 제공하는 포인트리는 별도 적립됩니다.
- 카드 사용 후 취소할 경우 취소한 금액에 대해 적립된 포인트는 기 적립된 포인트리에서 해당 분 만큼 차감됩니다 적립된 포인트리가 없는 경우 향후 적립되는 포인트리에서 해당 분만큼 차감됩니다.
- 적립 시점 기준 60개월이 경과한 포인트리는 선입선출 방식으로 월 단위로 소멸됩니다.

기타
- 월간 적립한도 적용 기간은 매월 1일~말일까지입니다. KB국민 가온 Biz카드는 본인 회원 기준으로 추가적립 서비스의 월간 적립한도가 제공되며, 이월되지 않습니다.
- 전표 매입 순서대로 월간 서비스 한도 내에서 적립이 제공됩니다.
- 해외이용금액은 해외매입사를 통해 KB국민카드로 결제되며, KB국민카드 매입일 기준으로 이용실적에 반영됩니다.
- 적립받은 매출 취소 후 이용한 매출의 경우 취소전표가 실시간 매입되지 않아 적립한도가 즉시 복원되지 않으며, 한도가 복원되지 않은 상태에서 매출 거래가 있는 경우 적립이 적용되지 않습니다. 또한 한도 복원 후에도 이전 매출에 대해서는 소급하여 적립 적용되지 않는 점을 유의하시기 바랍니다.
- KB국민 가온 Biz카드의 적립서비스는 해당 가맹점이 KB국민카드의 가맹점 업종코드상 적립 대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다

포인트리 사용방법
- 자동화기기에서 현금처럼 인출
* KB국민은행 자동화기기에서 포인트리 조회 및 1만원 단위로 인출 가능합니다.
- 결제통장으로 자동 캐시백
* 매월 마지막 영업일 기준 포인트리 3만점 이상 보유 시 다음달 첫 영업일에 1만점 단위로 적립된 포인트리를 KB국민 가온 Biz카드 결제계좌로 환급해드립니다.(KB국민은행 및 KB국민카드 영업점, 고객센터를 통해 신청하실 수 있습니다.)
- 기타…`}]},1295:JSON.parse(`{"sourceId":1295,"name":"코레일멤버십 삼성에스마일플래티늄카드","company":"삼성카드","annualFeeText":"해외겸용 [120,000]원","preMonthMoney":300000,"topTags":["1천원당 1에스마일 적립","코레일승차권 5~10% 할인","PP카드 무료 발급"],"sections":[{"title":"기타","summary":"기프트","detail":"본인 여행 시 동반자 1인 국내선 왕복항공권 무료 제공\\n- 삼성카드 여행을 통해 본인 여행 예약 및 결제 시 동반자 1인 국내선 왕복항공권 제공\\n- 본인과 동일한 여정 및 항공편에 한해 제공\\n- 대한항공, 아시아나항공, 이스타항공 중 택1 (비직항노선 제외, 왕복 또는 편도 이용 가능)\\n- 해당카드 최초 발급일로부터 매년 1회 신청하실 수있습니다.\\n- 신청기간 내 미이용시 해당 연도 서비스는 자동 소멸되며, 이월 이용하실 수 없습니다.\\n- 삼성카드 여행 1688-8200으로 신청 (평일 09:00~18:00)\\n- 출발일 기준 최소 3일 전 삼성카드 여행 상담을 통해 서비스 이용 가능 여부 확인 후 항공권 예약 및 발권\\n- 탑승권 수령 : 시내 및 공항 내 항공사 카운터에서 비행기 출발 최소 1시간 전 해당 카드 제시 및 본인 확인 후 수령 가능\\n\\n유의사항\\n- 정상카드에 한해 제공됩니다.\\n- 가족카드에는 서비스가 제공되지 않습니다.\\n- 항공권 발권 후 예약 취소 없이 이용하지 않은 경우에는 환불 및 교환이 되지 않습니다.\\n- 해당 항공편 예약이 이미 완료된 경우 항공권 예약이 제한될 수 있습니다.\\n- 본인의 항공요금 및 본인과 동반인의 공항이용료, 유류할증료는 반드시 해당 카드로 결제해야 하며, 본인의 항공요금은 정상 요금으로 결제 됩니다. (S-마일리지로 결제 불가)\\n- 환불, 취소 시 항공사에서 정한 환불수수료 및 취소위약금이 부과되며, 자세한 내용은 항공사 홈페이지에서 확인 할 수 있습니다.\\n- 본인의 항공권만 취소할 수 없으며, 동반자의 무료항공권과 동시에 취소해야 합니다.\\n- 무료항공권 이용 건은 마일리지가 적립되지 않습니다.\\n- 다른 행사 및 할인 혜택과 중복 적용되지 않습니다. 단, 본인이 장애자나 국가유공자 등의 사유로 할인 받은 경우에는 서비스 이용이 가능 합니다.\\n- 서비스 이용 후 해당 카드의 이용정지·탈회 및 다른 카드로 교체 시 연회비는 환불되지 않으며, 교체 발급된 카드의 연회비는 전액 청구됩니다.\\n- 서비스 이용 후 연회비를 납부하지 않은 경우 카드를 해지 할 수 없습니다."},{"title":"멤버십포인트","summary":"1,000원당 에스마일 1 마일리지 적립","detail":"일시불 및 할부 이용금액 1,000원당 에스마일 1마일리지 적립\\n- 1,000원당 1 에스마일 : 일시불 및 할부 이용금액 1,000원당 1마일리지 적립\\n- 1,000원당 2 에스마일 : 항공권, KTX승차권 및 삼성카드 여행(travel.samsungcard.com)에서 여행상품 구매 시(국내 결제건에 한함)\\n- 연간 적립한도 : 개인카드 70,000 에스마일, 법인카드 30,000 에스마일\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 삼성카드와 구매캐시백 포인트 제공 계약을 체결한 일부 의약품/유류 구매한도 대금 결제, 이마트 이클럽 등의 이용금액\\n- 마일리지 조회 : 삼성카드 대표전화 1588-8700, 삼성카드 여행 1688-8200\\n- 사용 : 삼성카드 여행 1688-8200(삼성카드 여행을 통해서만 사용 가능)\\n\\n사용처\\n- 항공권 구매, KTX 승차권 구매, 여행상품 구매\\n\\n항공권 구매\\n- 제공되는 항공좌석은 이코노미석이며, 항공마일리지 공제표에 따라 항공사 자유롭게 선택 (정규 항공편에 한함)\\n- 국내 항공사는 대한항공 및 아시아나항공에 한해 제공\\n- 항공권 신청 시 유류할증료 및 각종 세금은 반드시 회원 본인의 삼성카드로 결제\\n\\nKTX 승차권 구매\\n- 제공되는 승차권은 특별실 승차권이며, 항공마일리지 공제표에 따라 원하는 구간의 승차권 선택\\n- 좌석 부재 또는 회원 신청에 의해 일반실 좌석을 구매한 경우라도 에스마일 공제 기준은 특별실과 동일\\n- KTX 4인 동반석 예약 시에도 1인 공제 마일리지는 동일하게 차감\\n\\n여행상품 구매\\n- 삼성카드 여행을 통해 여행패키지 구매 시 사용 가능 (1 에스마일 이상 보유 시 사용 가능, 1 에스마일=10원)\\n\\n항공마일리지 공제\\n- 국내편도: 비수기 6,000마일리지 공제 / 성수기 7,000마일리지 공제\\n- 국내왕복: 비수기 10,000마일리지 공제 / 성수기 13,000마일리지 공제\\n- 일본 및 동북아 왕복: 비수기 40,000마일리지 공제 / 성수기 50,000마일리지 공제\\n- 동남아 왕복: 50,000마일리지 공제 / 성수기 70,000마일리지 공제\\n- 서남아 왕복: 60,000마일리지 공제 / 성수기 75,000마일리지 공제\\n- 북미 및 대양주 왕복: 70,000마일리지 공제 / 성수기 90,000마일리지 공제\\n- 구주 및 중동 왕복: 70,000마일리지 공제 / 성수기 90,000마일리지 공제\\n- 에스마일 공제는 항공사(대한항공, 아시아나항공) 마일리지 공제 기준과 다름\\n- 편도는 국내선만 가능하며, 위의 노선을 제외한 항공권은 제공 불가\\n- 출발∙도착 항공사가 동일해야 하며, 국내 출발 왕복항공권(유효기간 3개월) 제공\\n- 위 공제표의 성수기는 각 항공사에서 제공하는 항공권 판매가 기준의 성수기 적용\\n- 여행 출발일을 기준으로 성…"},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소에서 휘발유, 경유, 등유 주유 시 주중 리터당 40·주말 리터당 50보너스포인트 적립\\n- 적립한도 : 1 회당 주유금액 10 만원, 월 주유금액 40 만원까지 제공(매월 1일~말일 기준)\\n- 직전 3 개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공(S-OIL 이용금액 제외)\\n- 일 2 회 제공\\n- 가족카드 이용금액 및 횟수는 본인카드와 합산\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며 S-OIL 홈페이지에서 확인할 수 있습니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 보너스포인트의 유효기간은 5 년으로 유효기간 만료 시 월 단위로 자동 소멸됩니다."},{"title":"기차","summary":"코레일승차권 5~10%할인","detail":"코레일 승차권 5%·7%·10% 결제일할인 (청구할인)\\n- 전월 이용금액 30만원 이상: 5%할인\\n- 전월 이용금액 70만원 이상: 7%할인\\n- 전월 이용금액 100만원 이상: 10%할인\\n- 할인한도 : 월 20,000원, 연 100,000원(연 기준 : 1.1~12.31)\\n- 전월 일시불 및 이용금액 30만원 이상 시 제공\\n- 최초 카드 발급 시 발급월+1개월까지 이용금액에 관계없이 5%부터 제공"},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"공항라운지/PP","summary":"공항 라운지 이용 무료 및 인천공항 주차요금 할인","detail":"Priority Pass 공항 라운지 이용 무료\\n- 전세계 공항 내 Priority Pass 서비스 제휴 라운지 본인 이용 무료\\n- 해당 카드 발급 시 Priority Pass 카드 별도 발급\\n- 대상점: Priority Pass 제휴 라운지\\n- Priority Pass 홈페이지(www.prioritypass.co.kr)에서 검색 가능\\n- 이용방법: Priority Pass 카드와 본인 여권, 당일 탑승권 제시 후 무료 입장 가능\\n- Priority Pass 서비스 대상 카드가 정상 카드가 아닌 경우 이용이 제한될 수 있습니다.\\n- 라운지별 이용시간대, 이용시설 등은 해당 라운지 자체 규정을 따르며, 자세한 내용은 Priority Pass 홈페이지(www.prioritypass.co.kr) 또는 앱을 통해 확인하실 수 있습니다.\\n- 대상 라운지는 Priority Pass 자체 규정에 따라 사전 안내 없이 변경될 수 있습니다.\\n\\n인천공항 단기/장기 주차장 이용 후 해당 카드로 주차료 결제 시 주차요금 12,000원 결제일 할인\\n- 전년도 일시불 및 할부이용금액 1,000만원~2,000만원 미만: 회당 12,000원 할인(연 1회)\\n- 전년도 일시불 및 할부이용금액 2,000만원~3,000만원 미만: 회당 12,000원 할인(연 2회, 누적 24,000원 할인)\\n- 전년도 일시불 및 할부이용금액 1,000만원~2,000만원 미만: 회당 12,000원 할인(연 3회,누적 36,000원 할인)\\n\\n이용조건\\n- 일 1회/연 1회~3회 제공 (연 기준 : 1.1~12.31)\\n- 카드 발급한 다음 해부터 제공\\n- 본인회원에 한해 제공되는 서비스로 가족카드로는 이용 불가\\n- 주차료가 할인금액보다 적은 경우 잔여금액은 환불 및 추후 이용 불가\\n\\n여행자보험 무료가입\\n- 별도의 신청 절차 없이 삼성화재 트래블 마스터 보험 무료 가입\\n- 국내 공공교통 사망후유장해: 국내 공공교통수단 탑승 중 상해사망 또는 후유장해\\n- 해외여행 상해사망 후유장해: 해외여행 도중(90일에 한함) 상해사망 후유장해\\n- 보상한도: 상해사망후유장해 시 최고 5억\\n- 피보험자: 본인, 배우자, 자녀"},{"title":"무이자할부","summary":"주요 백화점 및 대형마트 무이자할부","detail":"주요 백화점·할인점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점: 롯데·신세계·현대·갤러리아·대구백화점·AK플라자\\n- 할인점: 이마트, 홈플러스\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외됩니다.\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다."},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"프리미엄","summary":"VISA PLATINUM 등급 서비스","detail":"- VISA 프리미엄카드(PLATINUM 등급) 회원에게 VISA의 제휴사가 제공하는 서비스\\n- 서비스 예약 시 VISA 프리미엄카드 회원임을 말씀하시고, 해당 카드 제시 또는 해당 카드로 결제 시 혜택 제공\\n\\nTravel\\n- VISA 호텔스닷컴 할인 서비스\\n- goodlugg 해외여행 캐리어 배송/보관 할인 서비스\\n- 아시아 태평양 지역 공항 픽업 서비스\\n- 해외 렌터카 서비스\\n\\nAirport\\n- VISA 공항 카페 할인 서비스\\n- 공항 의전 서비스(yQ Meet & Assist)\\n\\nHotel\\n- 국내 특급 호텔 F&B(식음료) 5%~20% 할인 서비스(47개 호텔)\\n- 국내 특급 호텔 객실 및 패키지 할인 서비스(55개 호텔)\\n\\nShopping\\n-면세점 할인 서비스\\n\\nLifestyle\\n- VISA TLX PASS 멤버십 할인 서비스\\n- 망고플레이트 EatDeal 할인 서비스\\n\\n유의사항\\n- 위의 내용은 VISA PLATINUM 등급에 제공되는 서비스에 대한 안내로, VISA사의 정책에 따라 1년(1.1~12.31) 단위로 제공되며, 제공기간 경과 시 변경될 수 있습니다.\\n- 서비스 이용방법 및 유의사항 등은 &lsquo;VISA 홈페이지(www.visakorea.com) &rarr; Visa 플래티늄&rsquo;에서 확인 바랍니다.\\n- 서비스 이용기간 및 이용조건 등은 VISA사의 규정을 따릅니다.\\n- 카드 이용 전에 상품설명서, 홈페이지, 약관을 통해 이용조건을 확인 바랍니다.\\n\\n국내 특급 호텔·인천공항 발렛파킹 무료\\n- 서비스 이용방법 및 유의사항 등은 &lsquo;VISA 홈페이지(www.visakorea.com) &rarr; Visa 플래티늄&rsquo;에서 확인 바랍니다.\\n- 위의 내용은 VISA 등급별 서비스와 함께 제공되는 삼성카드 선택 서비스에 대한 안내로, VISA 홈페이지의 안내와 다른 경우 삼성카드 홈페이지(www.samsungcard.com) 및 상품설명서의 안내 내용을 우선으로 합니다.\\n- 카드 이용 전에 상품설명서, 홈페이지, 약관을 통해 이용조건을 확인 바랍니다.\\n- 전월 이용금액에 관계없이 제공"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드발급월을 기준으로 매년 청구됩니다.\\n- 초년도(1회차)에는 발급 후 최초 이용일자 기준으로 해당 결제월에 청구되며, 발급 후 3개월 이내 이용실적이 없는 경우에는 3개월차 결제월에 청구됩니다.\\n- 매년 카드발급월을 기준으로 직전1년 이내 실적이 없는 경우 연회비는 청구되지 않습니다. (초년도 연회비는 무실적 여부에 관계없이 청구됩니다)\\n- 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본연회비와 제휴연회비로 구분되며(법인카드 제외),기본연회비는 보유하신 카드매수에 관계없이 연1회만 청구되고,제휴연회비는 보유하신 카드별로 청구됩니다.\\n- 상기의 모든 서비스는 플래티늄 정상카드 회원에게만 제공되며, 제휴업체 또는 카드사의 사정에 따라 변경 또는 중단 될수 있으며 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1296:JSON.parse(`{"sourceId":1296,"name":"인터파크G마켓 삼성지엔미포인트카드","company":"삼성카드","annualFeeText":"해외겸용 [12,000]원","preMonthMoney":300000,"topTags":["온라인쇼핑 0.4~0.8% 적립","모든가맹점 0,2~0,4% 적립","놀이공원 50% 할인"],"sections":[{"title":"모든가맹점","summary":"0.2%~0.8% 빅포인트 적립","detail":"업종 및 연간 이용금액에 따라 0.2%~0.8% 빅포인트 적립\\n- 일반 제휴점: 연간 이용금액 300만원 미만 시 0.2% 적립 / 연간 이용금액 300만원 이상 시 0.4%적립\\n- 홈쇼핑, 온라인쇼핑몰: 연간 이용금액 300만원 미만 시 0.4% 적립 / 연간 이용금액 300만원 이상 시 0.8%적립\\n- 연간 이용금액 기준: 1.1~12.31\\n- TV홈쇼핑·온라인 쇼핑몰 : CJ오쇼핑, 현대홈쇼핑, 롯데홈쇼핑, NS홈쇼핑, GS SHOP, 현대Hmall, NS몰, G마켓, AK몰, 이마트몰, 인터파크, WIZWID, 롯데닷컴, 신세계몰, 여인닷컴, YES24\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"푸드","summary":"아웃백, 스타벅스 할인","detail":"베니건스 10% 현장할인\\n- 회당 이용금액 20만원까지 적용\\n- 일 1회 제공\\n- 제휴사 사정으로 해당서비스는 종료되었습니다.\\n\\n아웃백 10% 할인\\n아웃백스테이크하우스 10% 현장할인\\n- 할인한도 : 회당 20,000원\\n- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.\\n- 주류는 제외됩니다.\\n\\n스타벅스 1만원 이상 결제 시 1,000원 결제일할인 (청구할인)\\n- 통합 월 1회, 연 5회 제공\\n- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백됩니다."},{"title":"헤어","summary":"미용실 할인","detail":"미용실 10%~30% 현장할인\\n- 새리미용실: 10% 할인(커트 제외) / 메이크업 30% 할인 / 속눈썹 연장술·속눈썹 펌·헤어케어20% 할인\\n- 가이미용실: 전품목 30% 할인(커트·드라이 제외)\\n- 김가영세마헤어: 20% 할인(신상품은 10%)\\n- 다른 카드 및 쿠폰 혜택과 중복 적용되지 않습니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"영화","summary":"영화 할인","detail":"CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"무이자할부","summary":"주요 쇼핑가맹점 무이자할부","detail":"주요 백화점·할인점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점: 롯데·신세계·현대·갤러리아·대구백화점·AK플라자\\n- 할인점: 이마트, 홈플러스\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외됩니다.\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n\\n패션 브랜드 5만원 이상 결제 시 2~3개월 무이자할부\\n- 삼성물산(패션): 로가디스, 갤럭시, 빈폴, 프라이언, 엠비오, 후부, 라피도, 아스트라 등\\n- 한섬: TIME, MINE, SYSTEM, SJ 등\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n- 백화점, 할인점 내 임대매장 및 일부 매장은 제외됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 상기의 모든 서비스는 플래티늄 정상카드 회원에게만 제공되며, 제휴업체 또는 카드사의 사정에 따라 변경 또는 중단 될수 있으며 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1297:{sourceId:1297,name:`부빅스(BUVIX)카드`,company:`BNK부산은행`,annualFeeText:`국내전용 [2,000]원 / 해외겸용 [5,000]원`,preMonthMoney:3e5,topTags:[`TOP포인트 0.2% 적립`,`통신비 1.500원 할인`,`모든 주유소 1.2% 할인`],sections:[{title:`BC TOP`,summary:`TOP포인트 0.2% 적립`,detail:`TOP 포인트 적립
- 국내 신용판매 이용액의 0.2% TOP포인트 적립
- 건당 5만원 이상 매출에 한함`},{title:`무이자할부`,summary:`주요 가맹점 2~3개월 무이자할부`,detail:`무이자할부
- 부산/경남권 주요 가맹점(백화점, 대형마트) 2~3개월 무이자할부`},{title:`통신`,summary:`이동통신요금 자동이체 시 월 1,500원 할인`,detail:`이동통신요금 할인
- SKT, KT, LG 이동통신요금 자동이체 시 월 최대 1,500원 청구 할인
- 월 1회, 매월 최초 청구되는 이동통신요금의 3% 청구 할인`},{title:`주유`,summary:`모든 주우소 1.2% 할인`,detail:`주유 할인
- 전국 모든 주유소(LPG포함) 이용금액의 1.2% 주유 할인
- 1일 1회, 월 4회, 1회 최대 10만원까지 적용
- LPG 충전 시 해당 정유사 휘발유가로 환산하여 할인 적용`},{title:`테마파크`,summary:`놀이공원 할인`,detail:`놀이공원 할인
- 통도환타지아 본인 무료입장
- 월 1회 제공`},{title:`영화`,summary:`모든 영화관 1,500원 할인`,detail:`영화관 할인
- 전국 모든 영화관 현장 예매시 1,500원 할인
- 맥스무비, 인터파크, 예스24에서 인터넷 예매 시 1,500원 할인(결제일 캐쉬백)
- 1일 1회, 월 2회, 연 12회 제공`},{title:`지역`,summary:`부산 지역 특화서비스`,detail:`허심청 할인
- 부산 허심청 온천 본인 입장료 3천원 현장 할인
- 전월 국내 신용판매 이용금액 30만원 이상 : 월 5회까지 할인
- 전월 국내 신용판매 이용금액 30만원 미만 : 월 2회까지 할인

호텔 할인
- 호텔 농심 객실 이용 시 30% 현장 할인
- 호텔 직영 식음료 이용 시 10% 현장 할인

택시요금 할인
- 등대콜 이용 시 5% 청구 할인
- 월 5회, 건당 1천원까지 할인`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용조건
- 전월 국내 신용판매 이용금액이 30만원 이상인 경우 제공 (TOP포인트, 호텔서비스는 이용실적 관계 없이 서비스 제공)
- 전월 실적 산정 시 주유업종 이용액, 제세공과금, 취소, 아파트관리비는 제외
- 카드 수령월 포함 익월 말일까지는 이용금액에 관계없이 서비스 제공`}]},1298:{sourceId:1298,name:`청소년 후불교통 체크카드`,company:`BNK부산은행`,annualFeeText:`국내전용 [없음]`,preMonthMoney:2e5,topTags:[`편의점 10% 할인`,`커피/베이커리 10% 할인`,`영화관 4천원 할인`],sections:[{title:`편의점`,summary:`편의점 10% 할인`,detail:`편의점 할인
- GS25, CU, 세븐일레븐 10% 할인
- 매출금액 5천원 이상일 경우 제공
- 1회 최대 2천원 할인 (월 2회, 연 12회 제공)`},{title:`카페/디저트`,summary:`베이커리 업종 10% 할인
커피전문점 10% 할인`,detail:`베이커리 할인
- 파리바게트, 뚜레쥬르, 던킨도너츠 10% 할인
- 매출금액 5천원 이상일 경우 제공
- 1회 최대 2천원 할인 (월 2회, 연 12회 제공)

커피 할인
- 스타벅스, 까페베네, 엔제리너스 10% 할인
- 매출금액 5천원 이상일 경우 제공
- 1회 최대 2천원 할인(월 2회, 연 12회 제공)`},{title:`패스트푸드`,summary:`맥도날드, 롯데리아 10% 할인`,detail:`외식 할인
- 맥도날드, 롯데리아 10% 할인
- 매출금액 5천원 이상일 경우 제공
- 1회 최대 2천원 할인(월 2회, 연 12회 제공)`},{title:`쇼핑`,summary:`온/오프라인 쇼핑 할인`,detail:`오프라인 쇼핑 할인
- CJ올리브영, 다이소 10% 할인
- 매출금액 1만원 이상일 경우 제공
- 1회 최대 3천원 할인(월 1회, 연 6회 제공)

온라인 쇼핑 할인
- G마켓, 옥션, 11번가 5% 할인
- 매출금액 3만원 이상일 경우 제공
- 1회 최대 3천원 할인(월 2회, 연 12회 제공)`},{title:`OTT/영화/문화`,summary:`영화관 4천원 할인
도서 2천원 할인`,detail:`영화관 할인
- 전국 영화관 현장/인터넷 예매 4천원 할인
- 매출금액 1만원 이상일 경우 제공(월 1회, 연 6회 제공)

도서 할인
- 교보, 영풍, YES24, 영광도서 2천원 할인
- 매출금액 3만원 이상일 경우 제공(월 2회, 연 12회 제공)`},{title:`교통`,summary:`후불교통기능`,detail:`후불교통기능
- 법정대리인 동의 필수, 1인 1매로 발급 제한(전 카드업권 합산)
- 월 이용한도 : 5만원(상환 시 익일 이용한도 생성)
- 후불교통카드 이용금액 결제일에 이용금액이 정상 출금되지 않을 경우 결제일로부터 일정기간 교통카드 사용이 불가할수 있으며, 연체금액을 완납한 경우에도 완납일로부터 일정기간 이후 교통카드 사용이 가능
- 상환방법 : 월 3회 상환되며 10일 단위(10일, 20일, 말일) + 2영업일 결제계좌에서 출금 및 상환`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용조건
- 모든 서비스는 BC카드사에 등록된 가맹점 정보를 기준으로 서비스가 제공됩니다.(백화점, 할인점, 지하철 역사 등의 매장은 할인 대상에서 제외 될 수 있습니다.)

전월 이용금액에 따른 월간통합 할인한도
- 할인서비스는 전월 이용금액에 따른 월간 통합할인 한도를 적용함
- 20만원 이상 : 1만원
- 30만원 이상 : 2만원
- 50만원 이상 : 3만원

서비스 이용조건
- 최초 카드발급 월 : 실적조건 없이 월간통합 할인한도 1만원 적용
- 최초 카드발급월 익월 : 실적조건 없이 월간통합 할인한도 1만원 또는 전월 이용실적에 따른 통합할인한도 중 큰 금액 적용
- 전월실적 산정 시 제세공과금, 대학등록금 실적은 제외(제세공과금 : 국세, 지방세, 고용·산재, 4대보험, 과태료 등)`}]},1299:{sourceId:1299,name:`가온 플래티늄바우처카드`,company:`KB국민카드`,annualFeeText:`국내전용 [100,000]원 / 해외겸용 [100,000]원`,preMonthMoney:5e5,topTags:[`쿠폰서비스 8만원 제공`,`국내가맹점 최대 1.3% 적립`,`해외가맹점 5% 할인`],sections:[{title:`모든가맹점`,summary:`국내가맹점 1~1.3% 포인트리 적립`,detail:`국내가맹점 1~1.3% 포인트리 적립
- 국내 전 가맹점 1.0% 적립 / 프리미엄 쇼핑(롯데/신세계 프리미엄 아울렛, 면세점) 1.3% 적립
- 프리미엄 쇼핑 대상 : 프리미엄 아울렛, 국내 면세점
* 롯데 프리미엄 아울렛 : 파주점, 이천점, 김해점, 광명점, 동부산점
* 신세계사이먼 프리미엄 아울렛 : 파주점, 여주점, 부산점, 시흥점
* 오프라인 면세점 : 시내, 공항점(기내제외)
* 온라인면세점 : 롯데, 신라
- 업종별 혜택은 KB국민카드 가맹점 업종 분류표상 등록된 업종기준
- 국내 전 가맹점과 프리미엄 쇼핑은 중복 적립 불가`},{title:`해외`,summary:`해외이용(직구포함) 5% 할인 캐시백`,detail:`해외이용(직구포함) 5% 할인 캐시백
- 해외가맹점 일시불 이용금액의 5% 캐시백(원화기준 월 20만원 이용금액까지)
- 이용금액 기준 : 해당월 1일 ~ 말일까지 매입완료된 해외이용금액 기준
- 캐시백 지급 : 다음달 둘째주 이내 고객 카드결제 계좌로 입금`},{title:`바우처`,summary:`플래티늄 바우처_쿠폰 서비스`,detail:`플래티늄 바우처_쿠폰 서비스
- 쿠폰서비스
1. 쿠폰서비스는 연 1회 제공되며 서비스 중 한가지만 선택하실 수 있습니다.
2. 플래티늄카드를 여러 장 가지고 계셔도 쿠폰은 본인고객별 1매만 제공됩니다.

쿠 폰1. 신세계 상품권 모바일 교환권 8만원
- 서비스 내용
* 신세계 상품권 모바일 교환권 8만원 제공
* 신세계 백화점, 이마트 등 상품권에 명시된 이용처에서 이용가능
- 이용방법
* 전화신청: 플래티늄카드 전용 고객센터(1599-4300/ 월~금 09:00 ~ 18:00 공휴일 제외)
* KB국민카드 모바일 어플리케이션 : 로그인 > 쿠폰함 > VIP
* 홈페이지: 하단의 쿠폰신청/조회버튼 클릭
* 발송기간: 이번 주 신청 시 다음 주 수요일 이내 고객 휴대폰 앞 문자발송/발신번호 : 1644-5093 (최대 10영업일 소요)
* 모바일 교환권 발송일 포함 180일(6개월) 이내 교환 처에서 신분증 모바일 교환권 제시하여 신세계 상품권으로 교환(신분증 필수지참/ 기간내 미교환 시 이용불가)
* 교환처: 전국 신세계백화점 (충청점 제외) 및 이마트 (인천점, 광주점 제외)상품권 교환소
- 이용 전 확인사항
* 교환권 유효기간: 발행일로부터 180일(6개월)/ 상품권 유효기간: 발행일로부터 5년
* 상품권은 명시된 유효기간 내 사용해야 하며 무기명으로 발행되므로 고객의 부주의로 인한 분실 또는 멸실, 훼손 시에는 이용여부 확인이 불가하여 재발행 되지 않습니다.
* 서비스 신청 취소 및 변경은 신청하신 주에만 가능하며 그 이후에는 취소 및 변경이 불가합니다.
* 발송당시 휴대폰 전원이 OFF되어 있거나 자동 스팸등으로 분류될 경우 수신이 정상적으로 이루어지지 않을 수 있으며 이 경우 유효기간 내 플래티늄 카드 전용고객센터(1599-4300)으로 재전송을 요청해 주시기 바랍니다.

쿠폰2. 롯데 백화점 상품권 8만원
- 서비스 내용
* 롯데백화점 상품권 8만원 제공
* 롯데백화점 상품권에 명시된 이용처에서 이용가능
- 이용방법
* 롯데백화점 상품권 교환소에서 플래티늄카드 제시
* 현장에서 쿠폰이용 가능 여부 확인 후 롯데백화점 상품권 8만원권으로 교환 (권종은 교환소마다 상이할 수 있음)
* 교환처: 롯데백화점 전점(관악점 제외)
- 이용 전 확인사항
* 상품권 유효기간: 발행일로부터 5년
* 명시된 유효기간 내 사용해야 하며 무기명으로 발행되므로 고객의 부주의로 인한 분실 또는 멸실, 훼손 시에는 이용여부
* 확인이 불가하여 재발행 되지 않습니다.
* 본 서비스는 실물카드 "platinum" 로고 확인 및 인증 후 제공되므로 플래티늄카드 실물을 지참하여 이용해주시기 바랍니다.

쿠폰3. SK 모바일 주유할인권 8만원
- 서비스 내용
* SK모바일 주유할인권 3만원권 2매, 2만원 1매를 전송
* 전국 SK 주유소 및 LPG 충전소
* 일부 주유소 제외 (SK행복센터1599-0051로 문의 시 확인가능)
- 이용방법
* 전화신청: 플래티늄 전용 고객센터 (1599-4300/월~금 09:00~18:00 공휴일제외)
* KB국민카드 모바일…`},{title:`프리미엄 서비스`,summary:`인천공항 음료(HOT/ICE 아메리카노) 무료제공 등 고품격 서비스
Master / Local 플래티늄 전용서비스`,detail:`고품격 서비스
- 인천공항 음료(HOT/ICE 아메리카노) 무료제공 서비스 (동반 1인 가능)
- 한화/금호콘도 회원/우대가 예약 서비스 제공
- 한국렌터카(제주) 이용요금 현장할인 (연 2회)
- 롯데백화점 문화센터 정기강좌 30% 현장할인 서비스
- KB국민은행 금융수수료 감면/면제 서비스
- GOLF 파3 연습장 주중 현장할인 서비스
- 해외여행 관련 보험 무료가입 서비스

Master 플래티늄 전용서비스
- Master 플래티늄 카드 소지회원에게는 Master카드의 플래티늄 등급서비스가 제공됩니다.
* 국내공항 라운지 서비스 (연 2회)
* 인천공항 발레파킹 서비스 (월 3회/연 5회)
* 국내 호텔 발레파킹 서비스(호텔 통합 월 3회 / 연12회)

Local(국내전용) 플래티늄 전용서비스
- 로컬(국내전용) 플래티늄카드 소지회원에게는 로컬(국내전용) 플래티늄 등급서비스가 제공됩니다.
* 국내 호텔 발레파킹 서비스(호텔 통합 월 3회/연12회)
* 인천공항 발레파킹 서비스(월 3회/연 5회)

플래티늄 카드 전용 고객센터
- 플래티늄 카드 소지고객은 전용 고객센터를 통해 보다 빠르고 편리하게 서비스를 이용하실 수 있습니다. 1599-4300 (월~금 09:00 ~ 18:00 / 공휴일 휴무)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`전월 이용실적 산정기준
- 전월 1일~말일까지 가온 플래티늄바우처카드로 이용한 일시불 및 할부 승인금액 기준 50만원 이상일 경우에만 캐시백 및 적립 서비스를 제공합니다.(해외 이용금액은 전월 1일~말일까지 일시불 매입완료 기준)
- 단, 최초 카드 사용 등록일로부터 다음 달 말일까지는 전월 이용실적이 50만원 미만인 경우에도 서비스를 제공합니다.

전월 이용실적 제외대상
- 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 아파트관리비, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권/선불카드 및 포인트리 구입·충전금액, 무승인전표 (교통요금, 자판기, 터널 통행료, 항공기 내 이용 등) 취소금액

포인트리 적립 제외대상
- 무이자 할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권/선불카드 및 포인트리 구입·충전금액, 취소금액`}]}};export{e as default};