var e={1300:JSON.parse(`{"sourceId":1300,"name":"인터파크G마켓 삼성애니패스포인트카드","company":"삼성카드","annualFeeText":"해외겸용 [12,000]원","preMonthMoney":300000,"topTags":["모든음식점 0.4~0.8% 적립","놀이공원 50% 할인","아웃백 10% 할인"],"sections":[{"title":"모든가맹점","summary":"0.2%~0.8% 빅포인트 적립","detail":"업종 및 연간 이용금액에 따라 0.2%~0.8% 빅포인트 적립\\n- 일반 제휴점: 연간 이용금액 300만원 미만 시 0.2% 적립 / 연간 이용금액 300만원 이상 시 0.4%적립\\n- 음식점: 연간 이용금액 300만원 미만 시 0.4% 적립 / 연간 이용금액 300만원 이상 시 0.8%적립\\n- 음식점 : 한식, 양식, 일식, 중식, 뷔페, 패밀리레스토랑, 간이음식점, 패스트푸드 등 모든 음식점\\n- 연간 이용금액은 본인이 발급받은 삼성애니패스포인트카드(제휴/가족카드 포함)의 일시불 및 할부 이용금액을 기준으로 산정\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"경기관람","summary":"프로스포츠 경기 할인","detail":"수원삼성블루윙즈 일반석 온라인예매 시 입장료 50% 현장할인\\n- 일 1회 2매, 월 2회, 연 10매 제공\\n- 정규 시즌 내 홈경기에 대해 적용\\n- 체크카드의 경우 결제일할인(청구할인) 대신 캐시백으로 적용됩니다.\\n- 할인 대상 구단 및 할인 내용은 정규 리그 시즌별로 달라질 수 있으며, 매년 정규 리그 시즌 오픈 시점에 삼성카드 홈페이지를 통해 안내됩니다.\\n- 할인 구단, 경기 등 자세한 내용은 삼성카드 홈페이지(서비스&rarr;우대 서비스&rarr;스포츠 할인 서비스)를 통해 확인할 수 있습니다.\\n\\n2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"푸드","summary":"아웃백, 스타벅스 할인","detail":"베니건스 10% 현장할인\\n- 회당 이용금액 20만원까지 적용\\n- 일 1회 제공\\n- 제휴사 사정으로 해당서비스는 종료되었습니다.\\n\\n아웃백스테이크하우스 10% 현장할인\\n- 할인한도 : 회당 20,000원\\n- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.\\n- 주류는 제외됩니다.\\n\\n스타벅스 1만원 이상 결제 시 1,000원 결제일할인 (청구할인)\\n- 통합 월 1회, 연 5회 제공\\n- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"영화","summary":"영화 할인","detail":"CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1301:JSON.parse(`{"sourceId":1301,"name":"미래에셋 자산관리 CMA 롯데DC플러스 카드","company":"롯데카드","annualFeeText":"해외겸용 [10,000]원","preMonthMoney":200000,"topTags":["자산관리  CMA  Account","롯데멤버스 제휴사 최대 12% 할인","학원,병의원 업종 2~3개월 무이자할부"],"sections":[{"title":"금융","summary":"미래에셋 자산관리 CMA Account 기능","detail":"현금관리 기능\\n- 계좌 내에 존재하는 현금성 자금을 RP, MMW 등에 자동으로 투자하여 고객의 유휴자금을 별도의 절차 없이 편리하게 관리할 수 있습니다.\\n투자 기능\\n-CMA를 통해 펀드, 주식, ELS/DLS, Wrap, 신탁 등 다양한 금융 상품에 편리하게 투자할 수 있습니다.\\n지급결제 기능\\n- 365일 자유로운 입출금은 물론 지로/공과금 납부, 신용카드, 종합대출까지 편리한 금융서비스를 이용할 수 있습니다."},{"title":"쇼핑","summary":"롯데백화점 및 제휴사 최고 약 12% 할인","detail":"롯데멤버스 제휴사에서 1만원 이상 매출 건에 대해 최고 7% 할인\\n- 백화점 5% 할인 받은 건, 세일기간, 품목에 상관없이 최고 7%까지 할인\\n\\n이용조건\\n- 전월 청구서 상 DC플러스카드 이용금액 20만원이상 40만원 미만시 당월 할인율 5% 당월월간할인한도 1만원 까지\\n- 전월 청구서 상 DC플러스카드 이용금액 40만원 이상시 당월 할인율 7% 당월 월간할인한도 2만원 까지\\n- 실적제한은 전월 이용대금 명세서 상 DC플러스 카드 이용금액(일시불, 할부) 기준임\\n- 실적산정시 본 서비스로 할인받은 건 제외, 할부건은 총액으로 이용일에 포함\\n- DC플러스 카드 신규 회원님의 경우 3개월(카드사용등록월 포함) 동안 전월 카드 이용금액에 관계없이 5% 할인율(1만원까지/월)이 적용됩니다. 단, DC플러스 카드 이용금액이 40만원 이상인 경우는 해당 할인율 및 한도 적용\\n- 실적산정 및 할인 한도적용은 DC플러스 카드 본인 및 가족카드 합산\\n- 월간, 연간 할인 횟수 제한 없음\\n- 롯데카드의 타 청구할인 서비스와 중복 시 할인금액이 큰 서비스에 한해 적용됨\\n- 가맹점 자체 할인서비스와 중복적용 가능\\n- 이용실적은 해당카드 이용실적에 한함\\n\\n대상 가맹점\\n- 롯데백화점, 롯데마트, 롯데슈퍼, 롯데면세점, 세븐일레븐, TGIF, 크리스피크림도넛, 엔제리너스, 나뚜루, 보네스뻬, 롯데월드, 롯데시네마, 롯데호텔, 스카이힐C.C, 롯데JTB, 롯데닷컴, 롯데리아, 롯데홈쇼핑, 토이저러스\\n이용예시\\n- 7월에 'DC 플러스 카드'를 롯데카드 신규 회원으로 발급받은 '샤롯데'양!(결제일은 20일)"},{"title":"무이자할부","summary":"무이자 할부 및 현금서비스 이자 면제","detail":"혜택\\n- 학원, 병/의원 업종 이용 시 2~3개월 무이자 할부서비스\\n\\n이용조건\\n- 본 서비스는 당사에 학원, 병/의원 업종으로 등록된 가맹점 이용 시 제공됩니다."},{"title":"뷰티/피트니스","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩\\n- 혜택 : 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전매장\\n- 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n* 매장에서 판매하는 제품류 및 커드, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n박승철 헤어스투디오\\n- 혜택 : 15% 현장할인\\n- 대상매장 : 박승철 헤어스투디오\\n- 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n- 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"테마파크","summary":"테마파크 최대 50% 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 롯데월드 종합이용권 50% 할인\\n* 맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.\\n통도 환타지아 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n* 체크카드는 제외됩니다.\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n* 체크/법인카드는 제외됩니다.\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n* 실적 및 횟수 제한 없이 이용 가능합니다.\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n* 실적 및 횟수 제한 없이 이용 가능합니다.\\n* 제공기간 : 2017.1.1 ~ 2017.12.31\\n\\n- 당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n- (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제휴사에서 제공하는 타 할인혜택과 중복하여 적용되지 않을 수 있습니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"레저/스포츠","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n- 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데멤버스 제휴사 최대 12% 할인","detail":"롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n* 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조) (신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n\\n무료 주차권\\n- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n* 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n* 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n* 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n* 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n* 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n* 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n* 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n* 지점 규정에 따라 할인율이 다를 수 있습니다.\\n* 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제(롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"여행/숙박","summary":"롯데카드 여행서비스 최대 7% 할인","detail":"해외항공권\\n- 1~7%할인 + 3개월무이자 할부 또는 6개월 슬림할부[일부항공사 제외]\\n해외여행상품 (패키지/허니문)\\n- 3~7%할인 + 3개월 무이자할부 [롯데카드 여행서비스 입점 제휴사에 한해 가능]\\n해외호텔\\n- 5~7%할인 + 3개월 무이자 할부\\n- 문의·예약\\n* 롯데카드여행서비스 1577-8400 (www.lottecard.co.kr/travel)\\n* 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.\\n* 상기할인율은 서비스시점에 따라 변경될 수 있습니다.\\n* 자세한 내용은 전화문의 또는 홈페이지를 확인해 주십시오.\\n\\n해외렌터카 할인 예약 서비스\\n- 세계 최대 Hertz 렌터카\\n* 출국 최소 24시간 사전 예약시 적용\\n- 문의·예약\\n* 1600-2288"},{"title":"OTT/영화/문화","summary":"뮤지컬, 연극 등 공연 최대 30% 할인","detail":"뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"외식 10% 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n* (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)"},{"title":"주유","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n- 일 30만원, 월 100만원까지 적립\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n* 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n* 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n* DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n* 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n* 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"멤버십포인트","summary":"L.POINT 적립","detail":"국내 및 해외 가맹점에서 사용한 금액에 대해 L.POINT 0.2% 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다.\\n* VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n\\n리터당 롯데 SK 주유포인트 50원 적립\\n- 30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1302:{sourceId:1302,name:`제주도 삼성체크카드`,company:`삼성카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`S-OIL 40원/L 적립`,`제주도발전기금 0.5% 적립`,`프로스포츠 입장료 할인`],sections:[{title:`지역`,summary:`제주도 제휴서비스`,detail:`제주도발전 기금 조성
- 이용금액의 0.5% 제주도 발전 기금으로 적립
- 적립된 제주도 발전 기금은 연 1회 제주도청에 제공됩니다.`},{title:`주유`,summary:`S-OIL 리터당 40 보너스포인트 적립`,detail:`S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립
- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용
- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공

유의사항
- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.
- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.
- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.
- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)
- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.
- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다.`},{title:`경기관람`,summary:`프로스포츠 경기 할인`,detail:`2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나`}]},1303:{sourceId:1303,name:`캐디카드`,company:`BNK부산은행`,annualFeeText:`국내전용 [2,000]원 / 해외겸용 [5,000]원`,preMonthMoney:3e5,topTags:[`국내가맹점 최대0.7% 할인`,`커피전문점 10% 할인`,`통신비 3% 할인`],sections:[{title:`모든가맹점`,summary:`모든 가맹점 최대 0.7% 할인`,detail:`가 맹점 할인
- 대상 : 국내 일시불, 유이자 할부금액
- 할인제외 대상(1) : 무이자할부 이용액, 해외이용액, 단기카드대출(현금서비스) 이용액, 제세공과금(국세,지방세, 의료보험, 연금보험, 고용보험, 산재보험, 과태료 등), 등록금, 상품권 구매액, 취소금액
- 할인제외 대상(2) : 본 카드에서 서비스가 이미 제공되는 백화점, 대형마트, 병/의원, 약국, 주유, 영화관,베이커리, 커피전문점, 이동통신요금, 놀이공원 업종

이용액에 따른 할인율
- 5만원 미만 : 할인 없음
- 5만원 이상 30만원 미만 : 0.3%
- 30만원 이상 50만원 미만 : 0.4%
- 50만원 이상 100만원 미만 : 0.5%
- 100만원 이상 : 0.7%`},{title:`무이자할부`,summary:`2~3개월 무이자 할부`,detail:`무이자 할부
- 2~3개월 전국 대형백화점, 대형마트, 병/의원, 약국업종
- 백화점 및 대형마트 업종은 온라인 매장에서 적용 제외`},{title:`주유`,summary:`SK주유소, GS칼텍스 1.5% 청구할인`,detail:`주유 할인
- 전국 SK주유소, GS칼텍스 1.5% 청구 할인
- 통합 월 3회, 건당 주유금액 10만원까지 할인 적용`},{title:`카페/디저트`,summary:`베이커리/커피전문점 10% 청구할인`,detail:`베이커리 할인
- 파리바게트, 파리크라상, 던킨도너츠, 베스킨라빈스 10% 청구할인
- 1만원 이상 결제 시 적용
- 통합 월 3회, 1회 최대 2천원 할인
- 대형마트, 백화점 입점 점포는 제외

커피전문점 할인
- 스타벅스, 커피빈, 엔제리너스 10% 청구할인
- 통합 월 2회, 월 최대 3천원 할인
- 대형마트, 백화점 입점 점포는 제외`},{title:`영화`,summary:`전국 모든 영화관 3천원 할인`,detail:`영화관 할인
- 전국 모든 영화관 3천원 현장 할인
- 1만원 이상 결제 시 적용
- 통합 월 1회, 연 6회까지 적용`},{title:`통신`,summary:`이동통신요금 3% 청구할인`,detail:`이동통신요금 할인
- SKT, KT, LG 통신요금 3% 청구할인
- 월 최대 1,500원 할인`},{title:`테마파크`,summary:`놀이공원 할인`,detail:`놀이공원 할인
- 서울랜드, 통도환타지아, 경주월드 : 본인 무료입장 또는 자유이용권 50% 현장 할인
- 롯데월드, 에버랜드, 이월드 : 본인 자유이용권 50% 현장 할인
- 캘리포니아비치 : 본인 무료입장 또는 자유이용권 30% 현장 할인
- 통합 월 1회, 연 4회까지 적용`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 가맹점할인 서비스를 제외한 모든 캐디카드 서비스는전월(1일~말일) 국내 신용판매 이용금액이 30만원 이상인 경우 서비스 제공(단, 전월 실적 산정 시 제세공과금, 아파트관리비, 초중고 학교납입금(등록금 및 교육경비),대학등록금, 상품권(기프트카드), 주유금액, 단,장기카드대출, 연회비, 무이자 할부 이용금액,취소금액,수수료(할부수수료, 해외수수료 등), 이자(연체이자, 단,장기카드대출이자 등)은 제외)
- 제세공과금 : 국세, 지방세, 4대보험료(의료,연금,고용,산재), 과태료 등

- 카드 수령일 포함 익월 말일까지는 이용금액에 관계없이 서비스 제공
- 모든 가맹점은 BC카드 업종코드 분류기준을 적용(백화점, 대형마트, 지하철 역사 등의 매장은 할인 대상에서 제외될 수 있음)`}]},1304:{sourceId:1304,name:`제주항공 삼성카드`,company:`삼성카드`,annualFeeText:`해외겸용 [20,000]원`,preMonthMoney:0,topTags:[`항공권 5~7% 할인`,`프로스포츠 입장권 할인`],sections:[{title:`여행/숙박`,summary:`삼성카드여행센터 할인`,detail:`삼성카드 여행 항공권 5%~7% 현장할인
- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)
- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.
- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.
- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)
- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.
- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.
- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다.`},{title:`경기관람`,summary:`프로스포츠 프로모션 서비스`,detail:`2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.
- 예외기준
* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.
* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.
* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.
- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.
- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.
- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.
- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.

부가서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나`}]},1305:{sourceId:1305,name:`길한통 체크카드`,company:`하나카드`,annualFeeText:`[없음]`,preMonthMoney:0,topTags:[`해외수수료 면제 서비스`,`해외인출 수수료 우대 서비스`,`Lunch Time 5천~1만원 캐쉬백`],sections:[{title:`수수료우대`,summary:`해외이용 수수료 면제 서비스
해외 인출 수수료 우대 서비스`,detail:`해외이용 수수료 면제 서비스
- 해외 가맹점 물품 구매 시
* 해외이용수수료 : 건당 $0.5 면제
* 국제 브랜드 수수료 : 이용 금액의 0.6% 면제

해외 이용/인출 서비스 유의사항
- 지난달 카드 이용 금액에 관계 없이 제공
- 해외 이용금액은 하나카드 전산상 해외가맹점 매출로 분류된 경우에 한함
- KEB하나은행 결제계좌를 이용하지 않는 경우 해외이용 되지 않음 (ATM 포함)
- 해외 ATM 이용 시 별도 현지 ATM 수수료가 부과될 수 있음

해외 인출 수수료 우대 서비스
- 해외 ATM 현금 인출 시
* 해외이용수수료 : 건당 $3 면제 (월 5회 면제)
* 국제 브랜드 수수료: 없음

해외 이용/인출 서비스 유의사항
- 지난달 카드 이용 금액에 관계 없이 제공
- 해외 이용금액은 하나카드 전산상 해외가맹점 매출로 분류된 경우에 한함
- KEB하나은행 결제계좌를 이용하지 않는 경우 해외이용 되지 않음 (ATM 포함)
- 해외 ATM 이용 시 별도 현지 ATM 수수료가 부과될 수 있음`},{title:`점심`,summary:`점심시간 국내일반음식점, 커피, 편의점 업종 5% 캐쉬백`,detail:`Lunch Time 캐쉬백 서비스
- 평일 오전 11시 ~ 오후 2시 사이에 국내일반음식점(한식/중식/양식/일식 등), 커피, 편의점 업종에서 건당 5천원 이상 결제 시 해당 결제 금액의 5% 캐쉬백
- 지난달 이용금액 20만원 이상 : 통합한도 5천원
- 지난달 이용금액 40만원 이상 : 통합한도 1만원

Lunch Time 캐쉬백 서비스 제공기준
- 지난달 1일부터 말일까지(승인시점 기준)의 이용금액 20만원 이상 시 서비스 제공
- 최초 카드 사용등록 후 다음달 말일까지는 지난달 이용금액 20만원 미만 시에도 지난달 이용금액 20만원 기준으로 서비스 제공
- 국내 오프라인 이용금액에 한함. 백화점/할인점/아울렛/쇼핑몰/공항/호텔/리조트/역사 입점 점포 제외
- 캐쉬백 적용 이용금액, 국세/지방세, 공과금, 상품권/기프트카드 구매금액, 선불카드 충전금액, 아이행복 정부지원금, 도시가스 이용금액, 아파트 관리비 자동이체 금액, 대학등록금, 초/중/고등학교 납입금은 지난달 이용금액에서 제외
- 월 한도는 매달 1일부터 말일까지의 이용금액을 기준으로 산정되며, 매출 취소 시 취소전표가 접수된 월의 사용금액과 캐쉬백 금액에서 차감
- 교통요금 등 무승인 매입(카드사의 승인 없이 이용금액이 카드사로 접수됨)의 경우 매출전표 접수 월의 이용금액에 반영
- 캐쉬백은 1일부터 말일까지 이용한 금액에 대하여 다음 달 10영업일 이내 결제계좌로 입금
- 평일이 임시공휴일 경우 캐쉬백 제외`},{title:`프리미엄 서비스`,summary:`국제 브랜드 서비스`,detail:`국제 브랜드 서비스
- 이 상품은 UPI Platinum 등급의 국제 브랜드 서비스가 제공됩니다.
- 해당 국제 브랜드 서비스는 별도 안내장 및 하나카드 홈페이지 (www.hanacard.co.kr) 를 참조해 주시기 바랍니다.
* UPI : UPI Platinum 유형
국제 브랜드 서비스의 세부 내용 및 유의사항은 국제 브랜드 홈페이지를 통해 확인하시기 바랍니다.
* UPI : www.unionpaypremium.co.kr

- UPI 프리미엄 서비스 안내서(플래티늄) > 바로가기`}]},1306:{sourceId:1306,name:`전주코아백화점 삼성카드`,company:`삼성카드`,annualFeeText:`국내전용 [3,000원] / 해외겸용 [없음]`,preMonthMoney:2e5,topTags:[`전주코아백화점 10~30% 할인`,`전주코아백화점 5천원~1만원 할인`,`프로스포츠 입장권 할인`],sections:[{title:`쇼핑`,summary:`전주코아백화점 할인 및 무이자할부`,detail:`전주코아백화점 5,000원·10,000원 결제일할인 (청구할인)
- 전월 일시불 및 할부 이용금액 20만원 이상·전주코아백화점 10만원 이상 결제 시 5,000원 결제일할인
- 전월 일시불 및 할부 이용금액 50만원 이상·전주코아백화점 20만원 이상 결제 시 10,000원 결제일할인
- 발급월+1개월은 이용금액에 관계없이 제공
- 월 1회 제공

전주 코아백화점 2~3개월 무이자할부

전주 리베라호텔·코아백화점 10%~30% 현장할인
- 전주 리베라호텔: 객실료 20%, 사우나30%, 양식 및 중식당·제과점·커피숍 10% 할인`},{title:`경기관람`,summary:`프로스포츠 프로모션 서비스`,detail:`2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`},{title:`주유`,summary:`S-OIL 리터당 40 보너스포인트 적립`,detail:`S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립
- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용
- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공

유의사항
- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.
- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.
- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.
- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)
- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.
- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다.`},{title:`여행/숙박`,summary:`삼성카드여행센터 할인`,detail:`삼성카드 여행 항공권 5%~7% 현장할인
- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)
- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.
- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.
- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)
- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.
- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.
- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다.`},{title:`경기관람`,summary:`프로스포츠 프로모션 서비스`,detail:`2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.
- 예외기준
* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.
* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.
* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.
- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.
- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.
- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.
- 가족카드 연회비는 본인카드와 동일한 카드상품으로 발급받을 경우 면제됩니다. (&rarr; 해당 카드일 경우 적용)

부가서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나`}]},1307:{sourceId:1307,name:`가온 플래티늄카드`,company:`KB국민카드`,annualFeeText:`국내전용 [100,000]원 / 해외겸용 [100,000]원`,preMonthMoney:0,topTags:[`국내가맹점 최대 2% 적립`,`해외가맹점 2% 할인`,`웰컴포인트리 5만점 적립`],sections:[{title:`적립`,summary:`포인트리 최대 2% 적립`,detail:`국내 가맹점 0.7% 기본 적립

주말 / 공휴일 0.5% 추가 적립
- 주말 / 공휴일 국내 가맹점 0.5% 추가 적립
- 대중교통(버스,지하철), 이동통신요금 자동납부는 추가 적립 제외 (단, 택시는 추가적립 가능)

음식 / 커피 0.8% 추가 적립
- 음식 : 일반음식점, 한식, 중식, 일식, 양식, 뷔페, 패밀리레스토랑 업종
- 커피 : 커피전문점 업종 (스타벅스, 커피빈 등)

대중교통 / 택시 0.8% 추가 적립
- 대중교통 : 버스, 지하철
- 시외버스, 고속버스 제외

이동통신요금 0.8% 추가 적립
- 이동통신요금: SKT, KT Olleh, LG U+
- KB국민 가온플래티늄카드로 자동납부 등록 시 서비스 제공`},{title:`할인`,summary:`해외이용 2.0% 할인 캐시백, 인터파크 영화 예매 청구할인 3,500원
롯데월드, 에버랜드, 캐리비안베이 30~50% 현장할인`,detail:`해외이용 2.0% 할인 캐시백
- 해외이용금액 2.0% 할인 캐시백 (월 100만원 이용금액까지)
* 당월 해외이용금액을 합산하여 할인금액 산정 후 익월 둘째 주에 결제계좌로 입금
* 예시) 7월의 해외매출을 합산하여 캐시백 금액 산정 후 8월 둘째 주 결제계좌 입금
* 해외이용금액은 일시불 매입완료된 금액 기준
* 해외이용금액은 해외매입사를 통해 결제되며, 이 경우 해외이용 건의 승인시간은 해외매입사의 사정에 따라 국내시간과 상이할 수 있음

인터파크 영화 예매 청구할인
- 인터파크 영화 예매 시 1매당 3,500원 청구할인
* 할인한도: 1일 2매, 월 4매, 연간 10매
* 제공조건: KB국민 가온플래티늄카드 전월 이용실적 30만원 이상 시 제공되며, 최초 카드 사용등록일로부터 다음 달 말일까지 KB국민 가온플래티늄카드 이용실적이 없는 경우에도 할인 서비스 제공
* 인터파크 영화(http://movie.interpark.com/movie/)를 통한 예매에 한하며, KB국민카드 홈페이지를 통해서는 제공되지 않습니다.

롯데월드, 에버랜드, 캐리비안베이 30~50% 현장할인
- 롯데월드 어드벤처 종합이용권 50% 현장할인
* 할인한도: 회원별 1일 1매, 월 2매, 연간 5매
- 에버랜드 페스티벌월드 자유이용권 50% 현장할인 및 에버랜드 홈페이지(www.everland.com)에서 예매 시 할인
* 할인한도: 카드별(가족카드 포함) 1일 1매, 회원별 연간 10매 (에버랜드 KB국민카드 등 에버랜드 할인카드 합산)
- 캐리비안 베이 입장권 30% 할인
* 할인한도: 카드별(가족카드 포함) 1일 1매 현장할인
- 제공조건: KB국민 가온플래티늄카드 전월 이용실적 30만원 이상 시 제공되며, 최초 카드 사용등록일로부터 다음 달 말일까지 KB국민 가온플래티늄카드 이용실적이 없는 경우에도 할인 서비스 제공`},{title:`기타`,summary:`웰컴 포인트리 5만점 적립(최초 발급 1회 제공)
플래티늄 리워드 적립 최대 18만점`,detail:`웰컴 포인트리 5만점 적립(최초 발급 1회 제공)
- KB국민 가온플래티늄카드 최초 발급 시 웰컴포인트리 5만점 적립
* KB국민 가온플래티늄카드 최초 발급 1회에 한하여 제공
* 연회비 납부 및 KB국민 가온플래티늄카드 일시불 및 할부 이용실적 20만원 이상 시 제공(연회비 납부 및 이용실적 달성일 기준 다음달 27일에 적립)

플래티늄 리워드 적립
- 연간 결제납부실적 구간별 리워드(포인트리) 적립
* 1구간 (500만원 이상): 3만점
* 2구간 (1,000만원 이상): 8만점
* 3구간 (2,000만원 이상): 18만점
- 포인트리는 매년 발급월 기준 다음달 27일에 적립 (영업일이 아닌 경우 다음 영업일에 적립)
- 포인트리 적립 시점에 해당카드 해지 시 리워드(포인트리) 미제공
- 플래티늄 리워드 서비스 유의사항
* 연간 결제납부실적 기준: KB국민 가온플래티늄카드 발급월 다음달 ~ 다음해 동 발급월 기간 내 일시불 및 할부 결제납부금액
* 단, 카드 발급 초회연도는 발급월 결제납부금액도 합산하여 산정
* 발급월은 KB국민 가온플래티늄카드 최초 발급월 기준이며, 이후 재발급 시에도 변동되지 않음
- 연간 결제납부실적 제외 대상: 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전금액, 취소금액`},{title:`프리미엄 서비스`,summary:`인천공항 음료 무료제공 등 고품격 서비스
Master / VISA / AMEX / Local 플래티늄 전용서비스`,detail:`고품격 서비스
- 인천공항 음료 무료제공 서비스
- 한화/금호콘도 회원/우대가 예약 서비스 제공
- 한국렌터카(제주) 이용요금 현장할인 (연 2회)
- 롯데백화점 문화센터 정기강좌 30% 현장할인 서비스
- KB국민은행 금융수수료 감면/면제 서비스
- GOLF 파3 연습장 주중 현장할인 서비스
- 북코스모스 도서요약 및 다운로드 서비스
- 해외여행 보험 무료가입 서비스

Local(국내전용) 플래티늄 전용서비스
- 로컬(국내전용) 플래티늄카드 소지회원에게는 로컬(국내전용) 플래티늄 등급서비스가 제공됩니다.
* 국내 호텔 발레파킹 서비스(호텔 통합 월 3회/연12회)
* 인천공항 발레파킹 서비스(월 3회/연 5회)

Master 플래티늄 전용서비스
- Master 플래티늄 카드 소지회원에게는 Master카드의 플래티늄 등급서비스가 제공됩니다.
* 국내공항 라운지 서비스 (연 2회)
* 인천공항 발레파킹 서비스 (월 3회/연 5회)
* 국내 호텔 발레파킹 서비스(호텔 통합 월 3회 / 연12회)

VISA 플래티늄 전용서비스
- VISA 플래티늄 카드 소지회원에게는 VISA카드의 플래티늄 등급서비스가 제공됩니다.
- 단, '발레파킹' 등 카드사(발급사) 선택서비스는 KB국민카드 홈페이지 기준으로 제공되므로 홈페이지를 참조해 주시기 바랍니다.
* 인천공항 발레파킹 서비스 (월 3회)
* 국내 호텔 발레파킹 서비스(호텔 별 월 3회)

AMEX 플래티늄 전용서비스
- AMEX 플래티늄 카드 소지회원에게는 AMEX카드의 플래티늄 등급서비스가 제공됩니다.
- 단, '발레파킹' 등 카드사(발급사) 선택서비스는 KB국민카드 홈페이지 기준으로 제공되므로 홈페이지를 참조해 주시기 바랍니다.
* 인천공항 발레파킹 서비스 (월 3회)
* 국내 호텔 발레파킹 서비스(호텔 별 월 3회)
* AMEX 공항 내 지정 매장 무료음료 제공서비스

플래티늄 카드 전용 고객센터
- 플래티늄 카드 소지고객은 전용 고객센터를 통해 보다 빠르고 편리하게 서비스를 이용하실 수 있습니다. 1599-4300 (월~금 09:00 ~ 18:00 / 공휴일 휴무)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`포인트리 기본 / 추가적립 제외 대상
- (부분)무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 지방세, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전금액, 취소금액

이용실적 기준
- 전월 1일 ~ 말일까지 KB국민 가온플래티늄카드의 일시불 및 할부 승인금액 기준(해외 이용금액은 전월 1일~말일까지 일시불 매입완료 기준)

이용실적 제외대상
- 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 아파트관리비, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전금액, 대중교통 이용 등 무승인전표, 취소금액

기타
- 포인트리의 기본 / 추가 적립 포인트리는 해당 이용분의 신용공여기간에 따른 신용카드 결제일 익영업일에 적립되며, 연체시에는 포인트리 사용이 일부 제한됩니다.
- 카드 사용 후 취소할 경우 취소한 금액에 대해 적립된 포인트리는 기 적립된 포인트리에서 해당분만큼 차감됩니다. 단, 적립된 포인트리가 없는 경우 향후 적립되는 포인트리에서 차감됩니다.
- 적립시점 기준 60개월이 경과한 포인트리는 선입선출 방식으로 월 단위로 소멸됩니다.
- KB국민 가온플래티늄카드의 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종코드상 적립 대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다.
- KB국민 가온플래티늄카드는 카드등급별 포인트리가 적립되지 않습니다. 단, KB국민카드 스타샵 가맹점에서 제공하는 포인트리는 적립됩니다.
- 포인트리와 관련하여 본 상품 안내 페이지에 기재되지 않은 내용은 현행 KB국민카드 포인트리 적립기준이 적용됩니다.
- KB국민 가온플래티늄카드는 플래티늄 쿠폰서비스가 제공되지 않습니다.`}]},1308:JSON.parse(`{"sourceId":1308,"name":"인디안NII 삼성애니패스카드","company":"삼성카드","annualFeeText":"해외겸용 [7,000]원","preMonthMoney":300000,"topTags":["S-OIL 40원/L 적립","놀이공원 50% 할인","CGV 1,500원 할인"],"sections":[{"title":"쇼핑","summary":"제휴서비스","detail":"인디안·NII 2·3개월 무이자할부\\n\\n인디안· NII 첫 구매 시 사은품 제공"},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"수원삼성블루윙즈 일반석 온라인예매 시 입장료 50% 현장할인\\n- 일 1회 2매, 월 2회, 연 10매 제공\\n- 정규 시즌 내 홈경기에 대해 적용\\n- 체크카드의 경우 결제일할인(청구할인) 대신 캐시백으로 적용됩니다.\\n- 할인 대상 구단 및 할인 내용은 정규 리그 시즌별로 달라질 수 있으며, 매년 정규 리그 시즌 오픈 시점에 삼성카드 홈페이지를 통해 안내됩니다.\\n- 할인 구단, 경기 등 자세한 내용은 삼성카드 홈페이지(서비스&rarr;우대 서비스&rarr;스포츠 할인 서비스)를 통해 확인할 수 있습니다.\\n\\n2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"영화","summary":"영화 할인","detail":"CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"여행/숙박","summary":"삼성카드여행센터 할인","detail":"삼성카드 여행 항공권 5%~7% 현장할인\\n- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)\\n- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)\\n- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.\\n- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1309:{sourceId:1309,name:`가온글로벌카드`,company:`KB국민카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [20,000]원`,preMonthMoney:2e5,topTags:[`국내가맹점 0.3% 기본적립`,`쇼핑/여행 0.7% 추가적립`,`해외가맹점 1~3% 특별적립`],sections:[{title:`적립`,summary:`국내 가맹점 포인트리 0.3% 기본 적립`,detail:`국내 가맹점 포인트리 0.3% 기본 적립
- 국내 가맹점에서 포인트리 0.3% 기본 적립 됩니다.
- 전월 실적 조건, 적립한도 및 횟수 제한이 없습니다.`},{title:`쇼핑`,summary:`쇼핑 특화 영역 포인트리 0.7% 추가 적립`,detail:`쇼핑 특화 영역 포인트리 0.7% 추가 적립
- 3대 소셜커머스: 쿠팡, 티켓몬스터, 위메프
- 3대 온라인마켓: G마켓, 옥션, 11번가
- 커피전문점 업종
- 전월 국내 이용실적 20만원 이상 시 제공됩니다.
- 적립한도 및 횟수 제한이 없습니다.`},{title:`여행/숙박`,summary:`여행 특화 영역 포인트리 0.7% 추가 적립`,detail:`여행 특화 영역 포인트리 0.7% 추가 적립
- 면세점 업종, 여행사 업종, 항공사 업종
- 전월 국내 이용실적 20만원 이상 시 제공됩니다.
- 적립한도 및 횟수 제한이 없습니다.`},{title:`해외`,summary:`해외이용 최대 3% 적립`,detail:`해외 가맹점 포인트리 1.0% 기본 적립
- 해외 가맹점에서 포인트리 1.0% 기본 적립 됩니다.
- 전월 실적 조건, 적립한도 및 횟수 제한이 없습니다.

해외 가맹점 포인트리 1.0% 추가 적립
- 해외 가맹점에서 포인트리 1.0% 추가 적립 됩니다.
- 전월 국내 이용실적 20만원 이상 시 제공됩니다.
- 적립한도 및 횟수 제한이 없습니다.

해외 가맹점 포인트리 1.0% 특별 적립
- 해외 가맹점에서 포인트리 1.0% 추가 적립 됩니다.
- 전월 국내 이용실적 50만원 이상 시 제공됩니다.
- 이용금액 50만원까지 해외가맹점 특별적립 서비스가 제공됩니다. (별도 실적 유예기간 없음)`},{title:`기타`,summary:`해외 배송대행 업체 배송료 할인`,detail:`이하넥스 배송료 5% 현장할인
- 이하넥스 홈페이지(www.ehanex.com)에서 배송료 결제 시 정상금액의 5% 현장할인 서비스가 제공됩니다.(The빠른서비스 제외)
- 전월 실적 조건이 없습니다.

아이포터 배송료 5% 현장할인
- 아이포터 홈페이지(www.iporter.com)에서 배송료 결제 시 정상금액의 5% 현장할인 서비스가 제공됩니다. (월 1회)
- 전월 실적 조건이 없습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`필수 확인 사항
포인트리 기본/추가 적립서비스 제외 대상
- (부분) 무이자 할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 지방세, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입ㆍ충전금액, 취소금액

이용실적 기준
- 전월 1일 ~ 말일 KB국민 가온글로벌카드로 이용한 일시불 및 할부 승인 금액 기준 (해외이용금액은 전월 1일 ~ 말일까지 일시불 매입 완료 기준)

국내이용실적 제외대상
- 「KB국민 가온글로벌카드」로 추가 적립(쇼핑,여행) 받은 이용금액(해당매출전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 지방세, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전금액, 대중교통 이용 등 무승인 전표, 해외이용금액, 취소금액

기타
- 가온글로벌 서비스는 가맹점이 KB국민카드 가맹점 업종 코드상 적립 대상 가맹점 업종으로 등록된 경우에 한해 제공됩니다.
- 해외이용금액은 일시불 매입 완료된 금액 기준이며, 해외 매입사를 통해 KB국민카드로 결제됩니다.
- 해외 이용건은 해외 매입사의 사정에 따라 국내 시간과 승인시간이 상이할 수 있으며, 전표의 매입이 지연되는 경우 전표 매입일에 따라 대금청구 및 서비스 제공 기준월이 달라질 수 있습니다.
- 「KB국민 가온글로벌카드」 포인트리는 해당 이용분의 신용 공여기간에 따른 신용카드 결제일 익영업일에 적립되며, 연체시에는 결제 대금 차감 및 KB국민은행(수수료)이용을 제외한 포인트리 사용이 제한됩니다.
- 전표 매입 순서로 월간 서비스 한도 내에서 적립이 적용됩니다.
- 월간 잔여 한도는 이월되지 않습니다.

공통 확인사항
- 가온글로벌카드(2015.12.11 출시)를 이용하는 경우 제공되는 포인트 및 할인혜택 등의 부가서비스는 다음 각 호를 제외하고는 변경할 수 없습니다.(단, 회원의 권익을 증진하거나 부담을 완화하는 경우는 제외합니다).
1. 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
1의2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
2. 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
3. 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경사유, 변경 내용 등을 사유발생 즉시 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 상기 3호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다.
- KB국민카드 상품기획부…`}]},1310:JSON.parse(`{"sourceId":1310,"name":"인디안NII 삼성지엔미카드","company":"삼성카드","annualFeeText":"해외겸용 [12,000]원","preMonthMoney":300000,"topTags":["아웃백 10% 할인","주요쇼핑처 무이자할부 제공","스타벅스 1천원 할인"],"sections":[{"title":"쇼핑","summary":"제휴서비스","detail":"인디안·NII 2·3개월 무이자할부\\n\\n인디안· NII 첫 구매 시 사은품 제공\\n\\n주요 백화점·할인점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점: 롯데·신세계·현대·갤러리아·대구백화점·AK플라자\\n- 할인점: 이마트, 홈플러스\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외됩니다.\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n\\n패션 브랜드 5만원 이상 결제 시 2~3개월 무이자할부\\n- 삼성물산(패션): 로가디스, 갤럭시, 빈폴, 프라이언, 엠비오, 후부, 라피도, 아스트라 등\\n- 한섬: TIME, MINE, SYSTEM, SJ 등\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n- 백화점, 할인점 내 임대매장 및 일부 매장은 제외됩니다."},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"푸드","summary":"아웃백, 스타벅스 할인","detail":"베니건스 10% 현장할인\\n- 회당 이용금액 20만원까지 적용\\n- 일 1회 제공\\n- 제휴사 사정으로 해당서비스는 종료되었습니다.\\n\\n아웃백 10% 할인\\n- 아웃백스테이크하우스 10% 현장할인\\n- 할인한도 : 회당 20,000원\\n- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.\\n- 주류는 제외됩니다.\\n\\n스타벅스 1만원 이상 결제 시 1,000원 결제일할인 (청구할인)\\n- 통합 월 1회, 연 5회 제공\\n- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백됩니다."},{"title":"헤어","summary":"미용실 할인","detail":"미용실 10%~30% 현장할인\\n- 새리미용실: 10% 할인(커트 제외) / 메이크업 30% 할인 / 속눈썹 연장술·속눈썹 펌·헤어케어20% 할인\\n- 가이미용실: 전품목 30% 할인(커트·드라이 제외)\\n- 김가영세마헤어: 20% 할인(신상품은 10%)\\n- 다른 카드 및 쿠폰 혜택과 중복 적용되지 않습니다."},{"title":"영화","summary":"영화 할인","detail":"CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"여행/숙박","summary":"삼성카드여행센터 할인","detail":"삼성카드 여행 항공권 5%~7% 현장할인\\n- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)\\n- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)\\n- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.\\n- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1311:{sourceId:1311,name:`BNK 프렌즈 체크카드`,company:`BNK부산은행`,annualFeeText:`해외겸용 [1,000]원`,preMonthMoney:0,topTags:[`국내이용금액 0.2~0.4% 캐시백`,`해외이용금액 1% 캐시백`],sections:[{title:`모든가맹점`,summary:`국내 이용금액 0.2~0.4% 캐시백`,detail:`국내 캐시백
- 국내이용금액 0.2~0.4% 캐시백
- 캐시백 대상 금액 : 건당 1만원 이상 국내 가맹점 매출
1) 기본 0.2% 캐시백 : 전월실적 조건 없음
2) 추가 0.2% 캐시백 : 전월국내실적 100만원 초과 시, 캐시백 대상 총금액의 0.2% 추가 캐시백
- 카드사용 등록일로부터 다음달 말일까지 전월실적 미달 시에도 제공됩니다.
- 캐시백 한도 : 없음
- 캐시백 방법 : 고객 결제일에 결제계좌로 입금
- 캐시백 제외업종 : 제세공과금/ 초중교 학교납입금(등록금 및 교육경비)/ 아파트관리비/ 도시가스요금/전기요금/ 대학등록금/ 상품권(기프트카드)/ LH한국토지공사 임대료/ 자동차업종(국산차,수입차,중고차)/후불교통/ 해외매출/ 수수료/ 이자/ 취소금액
* 제세공과금 : 국세, 지방세, 4대 사회보험료(의료, 연금, 고용, 산재), 과태료등`},{title:`해외이용`,summary:`해외 이용금액 1% 캐시백`,detail:`해외 캐시백
- 해외 이용금액 1% 캐시백
- 캐시백 대상금액 : 건당 USD 10 이상 해외가맹점 매출, 전월 국내실적 30만원 이상 시 제공
- 카드 사용등록일로부터 다음달 말일까지 전월실적 미달 시에도 제공됩니다.
- 캐시백한도 : 없음
- 캐시백방법 : 고객 결제일에 결제계좌로 입금
- 캐시백 제외업종 : 제세공과금/ 초중교 학교납입금(등록금 및 교육경비)/ 아파트관리비/ 도시가스요금/전기요금/ 대학등록금/ 상품권(기프트카드)/ LH한국토지공사 임대료/자 동차업종(국산차,수입차,중고차)/후불교통/ 해외매출/ 수수료/ 이자/ 취소금액
* 제세공과금 : 국세, 지방세, 4대 사회보험료(의료, 연금, 고용, 산재), 과태료 등`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`MASTER브랜드 체크카드 해외이용
- 해외가맹점 이용 : 승인시점 회원님 계좌에서 즉시 출금됩니다. 단, 승인시점 전신환 매도율이 적용되며, 승인시점과 매입시점 차액 발생시 환급 또는 추가출금될 수 있습니다.
- 승인시점과 매입시점 금액(통상 10일이내 소요) 상이할 때
- 차액 추가출금 : 매입시점에 부족분 즉시 출금(단, 매입시점에 계좌잔액 부족시 부족분 전액 회원 결제일 결제계좌로 청구)
- 무승인 매입이나 T&E업종(주유소, 도박, 통신업종, 렌터카, 호텔, 항공등)은 이용불가합니다. 다만, 국제카드사의 해외가맹점 운영정책에 따라 달리 적용할 수 있으며, 해당 이용건은 회원의 결제일에 청구토록 합니다.

해외 이용수수료 안내
- 해외가맹점 이용수수료 : 해외 사용시(해외사이트 거래 포함) 미화로 환산된 사용금액에 국제브랜드사가 부과하는 수수료(1.0%)를 포함하여 접수일의 비씨카드사 대외결제대행은행의 최초 전신환 매도율을 적용한 후 부산은행이 부과하는 해외사용수수료(0.25%)를 포함한 금액으로 즉시 출금됩니다.
- 비씨카드사 대외결제대행은행은 비씨카드 홈페이지( www.bccard.com )>고객센터>카드이용안내>해외이용안내에서 확인가능합니다.
- 해외현금인출 이용수수료
1) 조회수수료 : 거래 건당 USD 0.5
2) 인출수수료 : 거래 건당 USD 3 + 국제 브랜드 수수료(1%)
- 해외가맹점 승인 및 해외현금인출 통합 한도 : 계좌 잔액 범위내 가능, 현금인출 등록 시 1일 500만원, 월간 500만원 한도
- ATM을 운영하는 현지기관의 정책에 따라 별도 수수료가 적용되거나 이용한도가 제한될 수 있습니다.

이용실적 기준 및 제외대상
- 전월실적은 전월 1일부터 말일까지(승인시점 기준) 국내 가맹점 이용실적 기준으로 제공됩니다.
- 전월실적 산정 시 해외매출/ 제세공과금/ 초중교 학교납입금(등록금 및 교육경비)/ 아파트관리비/도시가스요금/ 전기요금/ 대학등록금/ 상품권(기프트카드)/ LH한국토지공사 임대료/자동차업종(국산차,수입차,중고차)/ 후불교통/ 해외매출/ 수수료/ 이자/ 취소금액은 포함되지 않습니다.
* 제세공과금 : 국세, 지방세, 4대 사회보험료(의료, 연금, 고용, 산재), 과태료등
- 카드 승인 취소 시 취소매출표가 접수된 월의 이용실적에서 차감됩니다.
- 할인받은 매출이 취소되었을 경우 할인 받은 금액은 반환(청구)처리 됩니다.
- 취소된 매출은 취소 매출표가 접수된 월의 이용금액에서 차감합니다.
- 모든 가맹점은 비씨카드사에 등록된 가맹점 업종 기준을 따릅니다.
- 통신료 자동이체금액은 매출표가 접수된 해당월의 이용실적에 합산하여 적용됩니다.`}]},1312:{sourceId:1312,name:`골든대로 체크카드`,company:`KB국민카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:0,topTags:[`병원/약국 5% 적립`,`대형마트/홈쇼핑 5% 적립`,`골프/사우나 5% 적립`],sections:[{title:`병원/약국`,summary:`병원/약국 5% 포인트리 적립`,detail:`병원/약국 5% 포인트리 적립
- 전월 이용실적 30만원 이상 ~ 50만원 미만: 월간 적립한도 2천점
- 전월 이용실적 50만원 이상: 월간 적립한도 4천점
- 이용금액 건당 5천원 이상 시 적립
- 실적 조건 : KB국민 골든대로 체크카드로 전월 30만원 이상 이용 시 제공
- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 1구간(전월 이용실적 30만원 이상 ~ 50만원 미만) 내에서 서비스 제공`},{title:`쇼핑`,summary:`이마트,롯데마트,홈플러스/GS, CJ 홈쇼핑 5% 포인트리 적립`,detail:`이마트,롯데마트,홈플러스/GS, CJ 홈쇼핑 5% 포인트리 적립
- 전월 이용실적 30만원 이상 ~ 50만원 미만: 월간 적립한도 2천점
- 전월 이용실적 50만원 이상: 월간 적립한도 4천점
- 이용금액 건당 3만원 이상 시 적립
- 대형마트 적립 제외 : 인터넷 쇼핑몰, 상품권 구매, 건물내 임대매장, SSM(이마트 에브리데이,홈플러스 익스프레스, 롯데슈퍼) 이용금액 적립 제외
- 실적 조건 : KB국민 골든대로 체크카드로 전월 30만원 이상 이용 시 제공
- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 1구간(전월 이용실적 30만원 이상 ~ 50만원 미만) 내에서 서비스 제공`},{title:`주유소`,summary:`SK주유소 5% 포인트리 적립`,detail:`SK주유소 5% 포인트리 적립
- 전월 이용실적 30만원 이상 ~ 50만원 미만: 월간 적립한도 2천점
- 전월 이용실적 50만원 이상: 월간 적립한도 4천점
- 이용금액 건당 3만원 이상 시 적립
- 적립 제외 : 충전소 이용 시 적립 제외
- 실적 조건 : KB국민 골든대로 체크카드로 전월 30만원 이상 이용 시 제공
- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 1구간(전월 이용실적 30만원 이상 ~ 50만원 미만) 내에서 서비스 제공`},{title:`기타`,summary:`골프/사우나 5% 포인트리 적립
보험료 (생명,손해, 기타 보험) 2천점 포인트리 적립`,detail:`골프/사우나 5% 포인트리 적립
- 전월 이용실적 30만원 이상 ~ 50만원 미만: 월간 적립한도 3천점
- 전월 이용실적 50만원 이상: 월간 적립한도 6천점
- 골프(연습장 포함) 이용금액 건당 2만원 이상 시 적립
- 사우나(목욕탕/찜질방)는 이용금액 조건 없음
- 실적 조건 : KB국민 골든대로 체크카드로 전월 30만원 이상 이용 시 제공
- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 1구간(전월 이용실적 30만원 이상 ~ 50만원 미만) 내에서 서비스 제공

보험료 (생명,손해, 기타 보험) 2천점 포인트리 적립
- 전월 이용실적 30만원 이상: 월간 적립한도 2천점
- 이용금액 건당 10만원 이상 시 2천점 적립
- 실적 조건 : KB국민 골든대로 체크카드로 전월 30만원 이상 이용 시 제공
- 실적유예기간 미적용(전월이용실적 충족 시에만 제공)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용실적 기준
- 전월 1일 ~ 말일(승인시점 기준) 골든대로 체크카드 승인(이용)금액 기준
- 해외 이용금액은 전월 1일~말일까지 매입완료 기준

이용실적 제외 대상
- 후불교통이용금액, 무승인금액(자판기, 터널통행료, 기차/고속버스 취소 반환 수수료 등), 정부지원금 이용금액(보육료, 유치원보조비, 바우처 이용금액 등), 포인트리 충전금액, 대학(대학원) 등록금, 상품권 및 선불카드 구입(충전) 금액, 연체료, 지방세(지방세, 상하수도, 세외수입), 취소금액, 각종 수수료 및 이자

포인트리 적립제외 대상
- 취소금액, 대학(대학원) 등록금, 각종 수수료 및 이자, 상품권 및 선불카드 구입(충전) 금액, 포인트리 충전금액, 정부지원금, 연체료, 지방세(지방세, 상하수도,세외수입) 제외`}]},1313:JSON.parse(`{"sourceId":1313,"name":"롯데포인트 플러스 PiTaPa 카드","company":"롯데카드","annualFeeText":"해외겸용 [5,000]원","preMonthMoney":0,"topTags":["일본 Pitapa 교통 할인","L.POINT 한번 더 적립","6개월 슬림할부 제공"],"sections":[{"title":"교통","summary":"PiTaPa 일본 교통카드 서비스","detail":"혜택\\n- 일본 간사이 지방 전철, 버스 후불교통 이용\\n- 오사카 시영버스&harr;전철간 환승시 100엔 할인\\n- PiTaPa 교통 이용구역 내 각 교통기관의 할인 운임률 적용\\n\\n이용조건\\n- 일본 간사이(관서) 지방에서만 사용가능 오사카, 교토, 고베, 나라 등\\n- PiTaPa 마크가 있는 장소에서만 이용가능합니다.\\n- 발급수수료 : 1만원"},{"title":"멤버십포인트","summary":"더블 포인트 적립","detail":"혜택\\n- 모든 L.POINT 제휴사에서 포인트플러스 카드로 결제 시 제휴사 현장에서 적립받은 L.POINT(L.POINT 카드 기본 적립포인트)를 한 번 더 적립!\\n\\nL.POINT 제휴사 안내\\n- L.POINT 제휴사에 관한 자세한 내용은 L.POINT 홈페이지 (www.lpoint.com) 에서 확인하실 수 있습니다.\\n- 각 제휴사별 현장 적립포인트는 L.POINT 카드 적립률로 운영되며, 제휴사별 적립 기준에 의해 적립됩니다.\\n- 각 제휴사별 현장 적립률 및 세부적립 기준은 L.POINT 서비스홈페이지 (www.lpoint.com) 에서 확인하실 수 있습니다.\\n- 이 더블 적립서비스는 포인트플러스 카드로 결제하시면서 현장 적립 받으신 포인트만큼 한 번 더 적립해드리는 서비스로, 다른 결제수단으로 결제하신 후 포인트플러스 카드로 현장 적립만 받으신 경우나 행사 등으로 제휴사에서 제공된 포인트에 대해서는 제공되지 않습니다.\\n- L.POINT 신규 제휴사가 추가 되는 경우에도 서비스가 제공됩니다.\\n- 무이자 할부 이용 시 더블 포인트 적립서비스는 제공되지 않습니다.\\n- 제휴사의 사정, 행사 등으로 인해 현장 적립이 제공되지 않은 매출에 대해서는 제공되지 않습니다.\\n- 임대매장, 매장 내 위치한 가맹점 등과 같이 L.POINT 제휴사 외 가맹점 번호를 사용하는 곳 에서는 더블 적립이 제공되지 않습니다.\\n- 롯데카드에서 제공하는 L.POINT는 카드결제 승인이 카드사에 접수된 이후, 영업일 기준 3일 이내에 적립됩니다.\\n- 포인트로 결제한 금액에 대해서는 포인트 적립이 되지 않습니다.\\n- 회원탈회, 카드도난, 분실 등의 사유로 카드사용이 정지된 경우에는 포인트 사용이 제한됩니다.\\n- 매출 취소 시 취소 매출에 해당하는 포인트는 차감됩니다.\\n- 위 L.POINT 제휴사에 포인트 적립을 위해 고객정보가 제공될 수 있으며, 신청서상 선택적 동의에 동의하신 경우 마케팅 활용 목적으로 고객정보가 사용될 수 있습니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 적립 및 사용이 가능합니다."},{"title":"무이자할부","summary":"6개월 슬림할부 및 2~3개월 무이자 할부 서비스","detail":"6개월 슬림할부\\n- 롯데 백화점, 마트, 슈퍼 6개월 할부 이용 시 첫 3개월은 할부 수수료 무료, 4,5,6개월 할부 수수료만 결제\\n- 해당 서비스는 6개월 할부 수수료율이 적용 됩니다.\\n- 롯데백화점,롯데마트,롯데슈퍼 2~3개월 무이자 할부 서비스는 현행과 동일하게 제공됩니다."},{"title":"뷰티/피트니스","summary":"박준뷰티랩, 박승철 헤어스투디오 할인","detail":"- 박준뷰티랩 20% 현장할인\\n* 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n- 박승철 헤어스투디오 15% 현장할인\\n* 대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n* 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"레저/스포츠","summary":"롯데 자이언츠 20% 할인","detail":"- 롯데 자이언츠 20% 할인\\n* 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점 5% 할인\\n면세점 5~10% 할인 [롯데면세점]","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 롯데백화점 5%할인 e-쿠폰\\n* 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n* 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n* 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)\\n(신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n* 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n\\n- 무료 주차권\\n* 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점 : 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 ( 체크카드 제외 )\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 ( 체크카드 제외 )\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 매장 : 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점 : 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제\\n(롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"OTT/영화/문화","summary":"롯데시네마, 뮤지컬, 연극 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 영화관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n- 대상영화관 : 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n(장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다.\\n(홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"주유","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n- 일 30만원, 월 100만원까지 적립\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"멤버십포인트","summary":"L.POINT 적립\\n롯데 SK 주유포인트 적립","detail":"L.POINT 적립\\n- 국내 및 해외 가맹점에서 사용한 금액에 대해 0.2% 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다.\\n(VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n\\n롯데 SK 주유포인트 적립\\n- 리터당 50원 적립\\n- 30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다. 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1314:{sourceId:1314,name:`BNK 부자되세요 더 마일리지 체크카드`,company:`BNK부산은행`,annualFeeText:`해외겸용 [1,000]원`,preMonthMoney:3e5,topTags:[`1천원당 1마일 적립`,`3천원당 1마일 적립`,`온라인몰 5% 청구할인`],sections:[{title:`대한항공`,summary:`1,000원당 1 마일리지 적립
3,000원당 1마일리지 적립`,detail:`대한항공 마일리지 적립 서비스
SUPER 적립 : 1,000원당 대한항공 마일리지 1마일 적립
- 대상 가맹점: SSG닷컴, 롯데ON, 엘롯데, AK몰 , 갤러리아몰
- 건당 3만원 이상 매출 건에 한해 적립(일반 적립과 중복 적립 제외)
- 월 최대 100만원까지 적립

일반적립 : 3,000원당 대한항공 마일리지 1마일 적립
- 대상 가맹점: &ldquo;SUPER 적립 가맹점&rdquo;을 제외한 국내 가맹점
- 건당 3만원 이상 매출 건에 한해 적립(SUPER 적립과 중복 적립 제외)
- 월 최대 100만원까지 적립`},{title:`온라인쇼핑`,summary:`온라인몰 5% 청구할인`,detail:`온라인몰 할인 서비스

- 5개 온라인몰 5% 청구할인
- 대상 가맹점 : SSG닷컴, 롯데 ON, 엘롯데, AK몰, 갤러리아몰
- 대상 가맹점별 월 1회 할인 제공(제휴사별 각 1만원까지 할인)
- 건당 3만원 이상 매출 건에 한해 할인 제공
- 5개 온라인몰 자체 할인 쿠폰과 중복 할인 가능`},{title:`영화`,summary:`영화 예매 시 총 4천원 청구 할인`,detail:`영화 할인
- CGV, 롯데시네마 예매 시 건당 1천원, 각 2천원, 총 4천원 청구 할인
- 각각 월 2회씩, 총 4회 제공
- 건당 1만원 이상 매출 건에 한해 서비스 제공`},{title:`카페`,summary:`커피전문점 5백원 할인`,detail:`커피 할인
- 스타벅스, 커피빈, 파스쿠찌, 엔제리너스, 카페베네 이용 시 건당 5백원, 월4회, 2천원까지 할인
- 건당 1만원 이상 매출 건에 한해 서비스 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용실적 기준 및 제외 대상
- 모든 서비스는 전월 1일부터 말일까지 국내가맹점 이용실적 30만원 이상인 경우 제공됩니다.
- 이용실적 산정 시 제세공과금, 상품권(기프트카드)구매금액,자동차 업종(국산신차, 중고자동차, 수입자동차 업종)이용금액,5개 온라인몰(SSG닷컴, 롯데 ON, 엘롯데, AK몰, 갤러리아몰) 이용금액, 대학등록금 납부금액,취소금액은 제외됩니다.
- 모든 서비스는 카드 발급 당월에는 제공되지 않으며 익월부터 전월 실적을 충족했을 시에만 서비스가 제공됩니다.
- 카드 승인 취소 시 취소 매출표가 접수된 월의 이용실적에서 차감됩니다.
- 할인받은 매출이 취소되었을 경우 할인 받은 금액은 반환(청구) 처리됩니다.
- 모든 서비스는 매입 기준으로 제공되며, 승인이 발생한 해당 월의 할인 제공한도에서 차감됩니다.
- 모든 서비슨느 BC카드사에 등록된 가맹점 정보를 기준으로 제공됩니다.
- 백화점, 할인점(아울렛), 마트, 지하철 역사 내 매장은 할인대상에서 제외될 수 있습니다.

마일리지 적립 서비스 제공 조건 및 제외대상
- 마일리지는 국내 가맹점 월 합산 이용금액(건당 3만원 이상 이용건)을 마일리지로 환산 후 반올림하여 적립됩니다.
- SUPER 적립과 일반 적립은 중복 적립되지 않습니다.
- 제세공과금 납부금액, 상품권(기프트카드)구매금액, 자동차 업종(국산신차, 중고자동차, 수입자동차) 이용금액,대학등록금 납부금액, 취소금액은 마일리지 적립에서 제외됩니다.
- 5개 온라인몰에서 구입하는 환금성 상품 및 일부 전자기기는 적립에서 제외됩니다.
- 5개 온라인몰 별 자세한 적립 제외 항목은 비씨카드 홈페이지( www.bccard.com )을 통해 확인하실 수 있습니다.
- 마일리지의 유효기간은 항공사의 규정에 따라 변경될 수 있으며 세부사항은 대한항공을 통해 확인하시기 바랍니다.

온라인몰 할인 서비스 제공 조건
- 5개 온라인몰에서 구입하는 환금성 상품 및 일부 전자기기는 할인에서 제외됩니다.
- 5개 온라인몰별 자세한 할인 제외 항목은 비씨카드 홈페이지( www.bccard.com )를 통해 확인하실 수 있습니다.

영화 및 커피 할인 서비스 제공 조건
- CGV, 롯데시네마 공식홈페이지 외 특정 제휴 사이트(인터파크, 네이버영화 등) 링크를 통한 이용금액은할인 제외됩니다.
- 상품권(기프트카드) 구매금액은 할인 제외됩니다.`}]},1315:JSON.parse(`{"sourceId":1315,"name":"골든라이프올림카드","company":"KB국민카드","annualFeeText":"국내전용 [15,000]원 / 해외겸용 [20,000]원","preMonthMoney":300000,"topTags":["병원 or 마트 5% 할인","생활편의서비스 10% 할인","연간리워드 1만점 적립"],"sections":[{"title":"선택형","summary":"병원,약국 / 주유 / 대형마트 中 택1","detail":"골든라이프올림카드 선택서비스 (Golden Choice)\\n- Golden Choice 서비스는 병원/약국 또는 주유/대형마트 한 가지만 선택 가능합니다. (1개 선택 필수)\\n- Golden Choice 서비스는 월 단위로 변경 신청 가능하며, 변경신청일 기준 다음달 1일부터 변경 서비스가 제공됩니다.\\n- Golden Choice 서비스는 최초 카드 사용등록일로부터 다음달 말일까지 KB국민 골든라이프올림카드 이용실적이 없는 경우에도 선택서비스 1구간(30만원 이상 ~ 60만원 미만)에 해당하는 할인 서비스가 제공됩니다.\\n\\n[선택1] 병원/약국 업종 5% 청구할인\\n- 병원/약국: 종합병원, 일반병원, 한방병원, 치과병원, 한의원, 동물병원 업종/약국 업종\\n- 전월 이용실적 30만원 이상 시: 월 할인한도 1만원\\n- 전월 이용실적 60만원 이상 시: 월 할인한도 2만원\\n* 일 할인한도: 1만원\\n\\n[선택2] 주유 리터당 60원 청구할인\\n- 주유 : 주유소, 충전소 업종\\n- 전월 이용실적 30만원 이상 시 할인한도: 일 10만원, 월 20만원 이용금액\\n* 기준유가 : GS칼텍스 본사 고시 휘발유가 기준(경유, 등유, LPG는 휘발유가로 환산하여 할인율 적용)\\n\\n[선택3] 3대 대형마트 5% 청구할인\\n- 이마트, 롯데마트, 홈플러스\\n- 전월 이용실적 30만원 이상 시: 월 할인한도 5천원\\n- 전월 이용실적 60만원 이상 시: 월 할인한도 1만원\\n* 일 할인한도: 5천원\\n* 온라인쇼핑몰, 상품권 구매, 건물내 임대매장, SSM(이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼) 이용금액 할인 제외"},{"title":"적립","summary":"골프/건강관리/여행/쇼핑/대중교통/이동통신 1~2% 적립","detail":"골프/건강관리/여행/쇼핑/대중교통/이동통신 1~2% 적립\\n- 6대 영역 포인트리 적립서비스는 전월 이용실적 30만원 이상 시 제공(최초 카드 사용등록일로부터 다음달 말일까지 KB국민 골든라이프올림카드 이용실적이 없는 경우에도 일반 적립(1%) 서비스 제공)\\n- 6대 영역 포인트리 적립서비스는 각 영역별 월 20만원 이용금액까지 제공\\n- 골프장, 골프연습장 업종: 일반적립률 1%, 우대적립률 2%\\n- 종합스포츠센터 레포츠클럽 업종: 일반적립률 1%, 우대적립률 2%\\n- 여행사, 호텔, 펜션 업종 업종: 일반적립률 1%, 우대적립률 2%\\n- 3대 홈쇼핑(CJ, GS, 현대): 일반적립률 1%, 우대적립률 2%\\n- 지하철, 버스, 택시(시외버스, 고속버스 제외): 일반적립률 1%, 우대적립률 2%\\n- SKT, KT Olleh, LG U+ 자동납부: 일반적립률 1%, 우대적립률 2%\\n- 우대 적립(2%) : KB국민 골든라이프올림카드의 결제계좌를 'KB국민골든라이프 연금우대통장'으로 등록 시 제공\\n- 일반 적립(1%) : 'KB골든라이프 연금우대통장' 외 다른 통장을 결제계좌로 등록 시 제공\\n- KB국민 골든라이프올림카드 결제계좌를 KB골든라이프 연금우대통장으로 변경 등록 시, 변경신청일 기준 다음 영업일 이용분부터 우대 적립(2%) 제공\\n- 이동통신요금 적립서비스는 KB국민 골든라이프올림카드로 자동납부 등록 시 제공\\n- 지하철/버스 요금 적립은 실제 카드 사용일이 아닌 이용대금명세서상 기재된 이용일을 기준으로 제공"},{"title":"할인","summary":"골든라이프서비스, 반려동물 관련업종, 음식업종 5~10% 청구 할인","detail":"골든라이프서비스, 반려동물 관련업종, 음식업종 5~10% 청구 할인\\n- 3대 영역 할인 서비스는 전월 이용실적 30만원 이상 시 제공(최초 카드 사용등록일로부터 다음달 말일까지 골든라이프올림카드 이용실적이 없는 경우에도 1구간 서비스 제공)\\n- 골든라이프서비스(생활편의 서비스 청구할인) 10% 할인: 전월 이용실적 30만원 이상 시 월 할인한도 5천원 / 60만원 이상 시 월 할인한도 1만원\\n- 반려동물 10% 할인: 전월 이용실적 30만원 이상 시 월 할인한도 5천원\\n- 음식 10% 할인: 전월 이용실적 30만원 이상 시 월 할인한도 5천원\\n- 골든라이프 서비스란? 시니어를 대상으로 제공되는 생활편의 서비스로 골든라이프 드림투어(시니어 여행상품), 국카mall을 지칭합니다.\\n* 골든라이프 드림투어, 국카mall 기준 서비스 제공\\n* 지정신청처 : 골든라이프 드림투어(1644-009), 국카mall(1899-4778)\\n- 반려동물업종 : 펫샵, 동물검사소, 관련약품구매, 장례업체\\n- 음식업종 : 한식, 일식, 중식, 양식, 뷔페, 주점(일반,단란,유흥), 일반음식점기타, 휴게음식점\\n- 음식업종 청구할인의 경우 건당 1만원 이상 결제시 할인이 제공됩니다."},{"title":"해외","summary":"해외 이용금액 2% 할인 캐시백","detail":"해외 이용금액 2% 할인 캐시백\\n- 월 할인 캐시백 한도 : 1만원\\n- 해외이용 할인 캐시백 서비스는 전월 이용실적 30만원 이상 시 제공(최초 카드 사용등록일로부터 다음달 말일까지 KB국민 골든라이프티타늄카드 이용실적이 없는 경우에도 서비스 제공)\\n- 할인금액은 당월 해외이용금액을 합산하여 할인 캐시백 금액 산정 후 다음달 둘째 주에 결제계좌로 입금\\n- 해외이용금액은 일시불 매입완료된 금액 기준이며, 해외매입사를 통해 KB국민카드로 결제됩니다.\\n- 해외이용건은 해외매입사의 사정에 따라 국내 시간과 승인 시간이 상이할 수 있으며, 전표의 매입이 지연되는 경우 전표매입일에 따라 대금청구 및 서비스 제공 기준월이 달라질 수 있습니다."},{"title":"기타","summary":"연간 리워드 1만점 적립","detail":"연간 리워드 1만점 적립\\n- KB국민 골든라이프티타늄카드 연간 결제납부실적 7백만원 이상 시 리워드(포인트리) 1만점 적립\\n* 포인트리는 매년 2월 28일(단, 28일이 영업일이 아닌 경우 다음 영업일)에 적립됩니다.\\n\\n연간 리워드 서비스 유의사항\\n- 연간 결제납부실적 산정 기준 : 전년도 1월~12월 KB국민 골든라이프티타늄카드 일시불 및 할부 결제납부금액 기준\\n- 연간 결제납부실적 제외대상 : 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전금액, 취소금액\\n- 카드 발급 초회연도 결제납부실적이 7백만원 미만인 경우, 포인트리 1만점에 대해 '초회년도 결제납부실적의 7백만원에 대한 비율' 만큼 적립해 드립니다.(원 단위 미만 반올림. 단, 계산한 포인트리가 1천점 이상인 경우에만 리워드 서비스 제공)\\n- 예) 초회년도 연간 리워드 서비스 제공 예시\\n* KB국민 골든라이프티타늄카드 최초발급일 2016년 6월 1일\\n* KB국민 골든라이프티타늄카드 결제납부실적(2016년 6월 ~ 12월) 350만원\\n* KB국민 골든라이프티타늄카드 리워드(포인트리) 적립금액 1만점 X (350만원/700만원) = 5천점(포인트리 적립예정일: 2017년 2월 29일)"},{"title":"기타","summary":"스마트 기능","detail":"KB Good Touch 기능\\n- KB Good Touch 기능이란 카드를 스마트폰에 터치 시 NFC기능을 통해 상품 서비스 및 다양한 정보를 실시간으로 확인할 수 있는 서비스 입니다.\\n- KB Good Touch 이용방법\\n* Step 1. 스마트폰 NFC 기능을 켠다.\\n* Step 2. KB국민 골든라이프 티타늄카드를 스마트폰에 터치한다\\n* Step 3. 상품서비스 및 다양한 정보를 실시간으로 확인한다.\\n- KB국민 골든라이프 티타늄카드의 KB Good Touch 혜택\\n* 카드 상품 서비스 조회\\n* 선택 적립 서비스팩 조회 및 변경\\n* 이용내역 조회\\n* 카드 대금결제\\n* 카드 사용등록\\n* 할인한도 조회\\n- Good Touch 기능은 NFC 기능이 탑재된 안드로이드 스마트폰으로 이용 가능합니다.\\n\\n스마트 OTP\\n- 온라인 은행 거래 시 스마트폰에 카드를 터치하면 일회용OTP 번호가 자동 생성 및 입력되는 스마트 OTP 기능이 지원됩니다.\\n- 스마트 OTP 기능은 카드 수령 후 KB국민은행 영업점에서 스마트 OTP 서비스 등록을 해주셔야 사용 가능합니다.\\n- 2020년 1월 1일 이후 발급(신규/재발급/갱신 발급 포함)된 카드는 스마트 기능이 제공되지 않습니다.\\n- 2020년 1월 1일 이전에 발급된 카드의 스마트 기능은 해당 카드의 유효기간까지 제공됩니다.\\n- 2020년 1월 1일 이후 스마트 OTP기능이 탑재된 카드의 재발급을 원하시는 경우 KB국민카드 고객센터(1588-1688)로 신청하시기 바랍니다.(스마트 OTP 기능은 NFC 기능이 탑재된 안드로이드 스마트폰으로 이용 가능합니다.)"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"이용실적 기준\\n- 전월 1일 ~ 말일까지 골든라이프올림카드 일시불 및 할부 승인금액 기준(해외이용금액은 전월 1일~말일까지 일시불 매입완료 기준)\\n\\n이용실적 제외대상\\n- 골든라이프올림카드로 병원/약국 및 주유/대형마트 할인 받은 이용건(해당매출 전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 아파트관리비, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전금액, 대중교통 이용 등 무승인전표, 취소금액\\n\\n포인트리 적립(6대 영역) 확인사항\\n- 골든라이프올림카드의 6대 영역 포인트리 적립서비스는 해당 이용분의 신용공여기간에 따른 신용카드 결제일 익영업일에 적립되며, 연체시에는 포인트리 사용이 일부 제한됩니다.\\n- KB국민카드 스타샵 가맹점에서 제공하는 포인트리는 별도 적립됩니다.\\n- 카드 사용 후 취소할 경우 취소한 금액에 대해 적립된 포인트리는 기 적립된 포인트리에서 해당분만큼 차감됩니다.\\n- 적립 시점 기준 60개월이 경과한 포인트리는 선입선출 방식에 따라 월 단위로 소멸됩니다."}]}`),1316:JSON.parse(`{"sourceId":1316,"name":"유안타WCMA 신세계삼성지엔미P 체크카드","company":"삼성카드","annualFeeText":"국내전용 [없음] / 해외겸용 [없음]","preMonthMoney":300000,"topTags":["유안타 CMA 기본서비스","온라인쇼핑 0.4~0.8% 적립","이마트 0.4~0.8% 적립"],"sections":[{"title":"증권사","summary":"유안타 CMA 기본서비스","detail":"동양종금WCMA 기본 서비스 제공\\n\\n제공기준\\n- 동양종합금융증권 지점, HTS, ARS, 은행 CD/ATM(자동화기기), 동양종합금융증권 ATM 등에서 자유로운 입출금 가능\\n- 종금형CMA 또는 RP 자동 투자\\n* CMA통장에 입금한 금액은 자동으로 수시 입출금 상품 매수\\n* CMA-발행어음Plus에 투자되는 &lsquo;종금형CMA&rsquo; 또는 RP에 투자되는 &lsquo;CMA-RP&rsquo; 중 선택 가능\\n- 금융기관별 1인당 5천만원까지 예금자보호법 적용\\n- CD/ATM(자동화기기) 출금수수료 면제\\n* 출금수수료 면제은행(KB국민은행·우리은행·신한은행·NH농협 중 택1)의 CD/ATM(자동화기기)를 출금 시 영업 외 시간에도 출금수수료 면제(이체수수료 부과)\\n- 온라인 은행 이체수수료 면제\\n- 급여이체 등록계좌, CMA 월평잔 500만원 이상 계좌, 적립식펀드 10만원 이상 자동이체 계좌, 법인직원 급여계좌 중(택1) 온라인 은행 이체수수료 면제(상세조건 홈페이지(www.MyAsset.com) 확인)\\n- 급여자동이체 가능\\n- 카드, 보험료, 공과금 자동납부 가능(일부기관 제외)\\n- 동양종합금융증권 영업점 및 온라인으로 전기, 전화요금 및 지로대금 납부가 가능하며, 동양종합금융증권 계좌를 이용한 자동납부 등록 가능\\n- 다양한 금융상품 투자\\n* 예금자보호대상에서는 제외되나 안정적 수익성 제공하는 채권, RP, CP에 투자 가능\\n- 대교 CMA 공부와락 멤버십 서비스\\n- 담보없이 동양생명㈜의 수시입출금 방식 신용대출 중개\\n* 동양생명㈜에서는 대출심사 및 승인, 대출금 지급·상환, 사후관리 등 대출관련 서비스 전담\\n* 대출금은 CMA자산관리통장을 통해 입금 및 상환\\n- CMA통장에서 투자되는 모든 금융상품에 대하여 MyPoint 적립\\n- 휴대폰 CMA 금융상품 프리미엄 서비스에 가입하면 CMA 계좌 조회 및 은행이체, 발행어음/RP매수·매도, 추천상품 안내, 펀드·채권 정보 등 이용 가능\\n- CMA 고객전용 미니 HTS Speed뱅킹 서비스\\n* 홈페이지에 접속하지 않고 전용프로그램 설치 후 이체와 펀드수익률, 자산현황, 거래내역 조회 등의 인터넷 뱅킹 서비스 제공\\n- 24시간 출금서비스\\n- VAN 현금지급기 서비스\\n* 한국전자금융 나이스 현금지급기, 노틸러스효성 마이캐쉬존 현금지급기, 청호컴넷 e-Zone Cash 현금지급기, 게이트뱅크 365앳뱅크 현금지급기, 한네트 현금지급기 및 KIB 현금지급기 등 24시간 CMA계좌에서 출금 가능\\n* 동양CMA 자산관리통장 혜택과 동양종합금융증권 고객의 혜택을 추가한 맴버십 CMA 제공\\n* 동양CMA자산관리통장 혜택, 동양 W-Membership 서비스, 신세계 제휴서비스, 삼성카드 서비스를 통합 제공하는 신용카드 이용 가능\\n* 동양 W-Membership 서비스\\n- W-Membership 제휴점에서 W-CMA신세계삼성카드 제시·결제 시 혜택 제공\\n* 롯데시네마 1,000원 할인(본인 1매, 일 1회)\\n* 인천공항 워커힐 Air Cafe 등 식음료 6개 매장 10% 할인\\n* SK워커힐 면세…"},{"title":"모든가맹점","summary":"0.2%~0.8% 빅포인트 적립","detail":"업종 및 연간 이용금액에 따라 0.2%~0.8% 빅포인트 적립\\n- 일반 가맹점: 연간 이용금액 300만원 미만 시 0.2% 적립 / 연간 이용금액 300만원 이상 시 0.4%적립\\n- 이마트, 홈쇼핑, 온라인 쇼핑몰: 연간 이용금액 300만원 미만 시 0.4% 적립 / 연간 이용금액 300만원 이상 시 0.8%적립\\n- 일반 가맹점\\n- 이마트 : 이마트(에브리데이, 트레이더스 포함), 이마트 몰\\n- 홈쇼핑 : CJ오쇼핑, GS홈쇼핑, 현대홈쇼핑, 롯데홈쇼핑, NS홈쇼핑\\n- 온라인 쇼핑몰 : CJ오쇼핑, GS SHOP, 현대Hmall, NSmall, G마켓, AK몰, 인터파크, WIZWID, 롯데닷컴, 신세계몰, 우리닷컴, CSClub, 여인닷컴\\n- 연간 이용금액은 본인이 발급받은 해당 카드 이용금액을 기준으로 산정(연 기준 : 1.1~12.31)\\n- 더블 적립은 300만원 이상 이용한 시점의 매출이 접수된 다음 날부터 적용\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 고속버스(차내 단말기 및 고속버스 App 결제), 고속도로 통행요금, 모바일 티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건 적립 제외\\n\\n유의사항\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 이마트 에브리데이 상품공급점 결제건은 제외됩니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"쇼핑","summary":"이마트, 신세계백화점 할인 등","detail":"신세계백화점 5% 전자할인쿠폰 제공\\n- 2018.09.30까지 월 2~5매 제공\\n- 2018.10.1부터 월 3~6매 제공\\n- 직전 1년간 신세계백화점 1회 이상 이용 시 기본 월 2매(2018.09.30까지)·3매(2018.10.1부터) 제공\\n- 직전 6개월간 신세계백화점 1회 이상 이용 시 추가 3매 제공\\n\\n유의사항\\n- 2018.10.1부터 전자할인쿠폰 제공 매수가 월 2~5매에서 월 3~6매로 변경됨을 알려 드립니다.\\n- 신세계백화점 이용금액에 따라 지급되는 쿠폰 매수가 달라질 수 있습니다.\\n- 자세한 내용은 신세계백화점에서 확인 바랍니다.\\n\\n신세계백화점 무료주차권 월 2매 제공\\n- 이용대금 명세서 발송 시 동봉\\n- 이메일 명세서 수신 시 출력 이용\\n- 모바일 명세서 수신 시 삼성카드 홈페이지에서 명세서 조회 후 출력 이용\\n\\n유의사항\\n- 최초 카드 발급 시 카드와 함께 무료주차권이 발송됩니다.\\n- 매월 명세서와 함께 발송되는 무료주차권은 본인카드에 한해 제공되며 가족카드만 갖고 계신 회원의 경우 제공되지 않습니다.\\n\\n신세계백화점·이마트 이용 시 신세계포인트 적립\\n- 신세계백화점: 1,000원당 5P(2018.09.30까지) / 1,000원당 2P(2018.10.1부터)\\n- 신세계몰: 1,000원당 7P\\n- 이마트(트레이더스 포함): 1,000원당 1P\\n- 이마트몰: 1,000원당 7P\\n\\n유의사항\\n- 2018.10.1부터 신세계백화점 적립 포인트가 5 포인트에서 2 포인트로 변경됨을 알려 드립니다.\\n- 2014.9.1부터 이마트 적립 포인트가 7 포인트에서 1 포인트로 변경되었습니다.\\n- 2014.4.1부터 신세계몰 적립 포인트가 10 포인트에서 7 포인트로 변경되었습니다.\\n- 삼성카드 포인트와 합산하여 사용할 수 없습니다.\\n- 포인트 사용처\\n* 신세계백화점, 이마트(트레이더스 포함) : 신세계상품권 교환 가능(5,000 포인트 단위)\\n* 서비스 및 상품 구매 시 10 포인트 단위로 결제 가능(10 포인트 이상)\\n* 신세계몰, 이마트몰, 신세계면세점, 산타 마리아 노벨라, BOONS, 보노보노, 자니로켓, 스타벅스, 오도독 : 결제 시 10 포인트 단위로 사용 가능\\n- 신세계포인트의 유효기간은 2년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 신세계 멤버십회원에게 지급되는 1,000원당 1 포인트 포함입니다.\\n- 자세한 내용은 신세계포인트 홈페이지(www.shinsegaepoint.com)에서 확인 바랍니다.\\n\\n이마트에서 건당 10만원 이상 결제 시 6,000원 결제일할인 (청구할인)\\n- 발급 후 6개월간 제공\\n- 대상점: 이마트(에브리데이·트레이더스 포함), 이마트몰, 이마트 문화센터, 신세계몰\\n- 할인한도 : 통합 월 6,000원\\n- 전월 이마트에서 일시불 및 할부 이용금액 20만원 이상 시 제공(상품권 결제건 제외)\\n- 월 1회 제공\\n- 가족카드 이용금액은 본인카드와 합산, 이용횟수 및 한도는 별도 산정\\n\\n유의사항\\n- 할인금액은 다음 달 카드 결제대금에서 자동 차감됩니다.\\n- 결제금액 승인 및 접수 취소 시 할인은 자…"},{"title":"영화","summary":"영화 할인","detail":"전국 메가박스 현장에서 티켓 구매 시 1,500원 결제일할인 (청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공\\n- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다 .\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백\\n\\nCGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"푸드","summary":"아웃백, 스타벅스 할인","detail":"베니건스 10% 현장할인\\n- 회당 이용금액 20만원까지 적용\\n- 일 1회 제공\\n- 제휴사 사정으로 해당서비스는 종료되었습니다.\\n\\n아웃백 10% 할인\\n아웃백스테이크하우스 10% 현장할인\\n- 할인한도 : 회당 20,000원\\n- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.\\n- 주류는 제외됩니다.\\n\\n스타벅스 1만원 이상 결제 시 1,000원 결제일할인 (청구할인)\\n- 통합 월 1회, 연 5회 제공\\n- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다."},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1317:JSON.parse(`{"sourceId":1317,"name":"유안타WCMA 신세계삼성애니패스P 체크카드","company":"삼성카드","annualFeeText":"국내전용 [없음] / 해외겸용 [없음]","preMonthMoney":300000,"topTags":["모든가맹점 0.2~0.4% 적립","이마트 0.4~0.8% 적립","이마트 6천원 할인"],"sections":[{"title":"증권사","summary":"유안타 CMA 기본서비스","detail":"동양종금WCMA 기본 서비스 제공\\n\\n제공기준\\n- 동양종합금융증권 지점, HTS, ARS, 은행 CD/ATM(자동화기기), 동양종합금융증권 ATM 등에서 자유로운 입출금 가능\\n- 종금형CMA 또는 RP 자동 투자\\n* CMA통장에 입금한 금액은 자동으로 수시 입출금 상품 매수\\n* CMA-발행어음Plus에 투자되는 &lsquo;종금형CMA&rsquo; 또는 RP에 투자되는 &lsquo;CMA-RP&rsquo; 중 선택 가능\\n- 금융기관별 1인당 5천만원까지 예금자보호법 적용\\n- CD/ATM(자동화기기) 출금수수료 면제\\n* 출금수수료 면제은행(KB국민은행·우리은행·신한은행·NH농협 중 택1)의 CD/ATM(자동화기기)를 출금 시 영업 외 시간에도 출금수수료 면제(이체수수료 부과)\\n- 온라인 은행 이체수수료 면제\\n- 급여이체 등록계좌, CMA 월평잔 500만원 이상 계좌, 적립식펀드 10만원 이상 자동이체 계좌, 법인직원 급여계좌 중(택1) 온라인 은행 이체수수료 면제(상세조건 홈페이지(www.MyAsset.com) 확인)\\n- 급여자동이체 가능\\n- 카드, 보험료, 공과금 자동납부 가능(일부기관 제외)\\n- 동양종합금융증권 영업점 및 온라인으로 전기, 전화요금 및 지로대금 납부가 가능하며, 동양종합금융증권 계좌를 이용한 자동납부 등록 가능\\n- 다양한 금융상품 투자\\n* 예금자보호대상에서는 제외되나 안정적 수익성 제공하는 채권, RP, CP에 투자 가능\\n- 대교 CMA 공부와락 멤버십 서비스\\n- 담보없이 동양생명㈜의 수시입출금 방식 신용대출 중개\\n* 동양생명㈜에서는 대출심사 및 승인, 대출금 지급·상환, 사후관리 등 대출관련 서비스 전담\\n* 대출금은 CMA자산관리통장을 통해 입금 및 상환\\n- CMA통장에서 투자되는 모든 금융상품에 대하여 MyPoint 적립\\n- 휴대폰 CMA 금융상품 프리미엄 서비스에 가입하면 CMA 계좌 조회 및 은행이체, 발행어음/RP매수·매도, 추천상품 안내, 펀드·채권 정보 등 이용 가능\\n- CMA 고객전용 미니 HTS Speed뱅킹 서비스\\n* 홈페이지에 접속하지 않고 전용프로그램 설치 후 이체와 펀드수익률, 자산현황, 거래내역 조회 등의 인터넷 뱅킹 서비스 제공\\n- 24시간 출금서비스\\n- VAN 현금지급기 서비스\\n* 한국전자금융 나이스 현금지급기, 노틸러스효성 마이캐쉬존 현금지급기, 청호컴넷 e-Zone Cash 현금지급기, 게이트뱅크 365앳뱅크 현금지급기, 한네트 현금지급기 및 KIB 현금지급기 등 24시간 CMA계좌에서 출금 가능\\n* 동양CMA 자산관리통장 혜택과 동양종합금융증권 고객의 혜택을 추가한 맴버십 CMA 제공\\n* 동양CMA자산관리통장 혜택, 동양 W-Membership 서비스, 신세계 제휴서비스, 삼성카드 서비스를 통합 제공하는 신용카드 이용 가능\\n* 동양 W-Membership 서비스\\n- W-Membership 제휴점에서 W-CMA신세계삼성카드 제시·결제 시 혜택 제공\\n* 롯데시네마 1,000원 할인(본인 1매, 일 1회)\\n* 인천공항 워커힐 Air Cafe 등 식음료 6개 매장 10% 할인\\n* SK워커힐 면세…"},{"title":"모든가맹점","summary":"0.2%~0.8% 빅포인트 적립","detail":"업종 및 연간 이용금액에 따라 0.2%~0.8% 빅포인트 적립\\n- 일반 가맹점: 연간 이용금액 300만원 미만 시 0.2% 적립 / 연간 이용금액 300만원 이상 시 0.4%적립\\n- 이마트, 푸드앤드링크: 연간 이용금액 300만원 미만 시 0.4% 적립 / 연간 이용금액 300만원 이상 시 0.8%적립\\n- 이마트 : 이마트(에브리데이, 트레이더스 포함), 이마트몰, 이마트 문화센터\\n- 푸드앤드링크 : 음식점, 커피전문점, 주점, 노래방, 나이트클럽 등\\n- 연간 이용금액은 본인이 발급받은 해당 카드 이용금액을 기준으로 산정(연 기준 : 1.1~12.31)\\n- 더블 적립은 300만원 이상 이용한 시점의 매출이 접수된 다음 날부터 적용\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 고속버스(차내 단말기 및 고속버스 App 결제), 고속도로 통행요금, 모바일 티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건 적립 제외\\n\\n유의사항\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 이마트 에브리데이 상품공급점 결제건은 제외됩니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"쇼핑","summary":"이마트, 신세계백화점 할인 등","detail":"신세계백화점 5% 전자할인쿠폰 제공\\n- 2018.09.30까지 월 2~5매 제공\\n- 2018.10.1부터 월 3~6매 제공\\n- 직전 1년간 신세계백화점 1회 이상 이용 시 기본 월 2매(2018.09.30까지)·3매(2018.10.1부터) 제공\\n- 직전 6개월간 신세계백화점 1회 이상 이용 시 추가 3매 제공\\n\\n유의사항\\n- 2018.10.1부터 전자할인쿠폰 제공 매수가 월 2~5매에서 월 3~6매로 변경됨을 알려 드립니다.\\n- 신세계백화점 이용금액에 따라 지급되는 쿠폰 매수가 달라질 수 있습니다.\\n- 자세한 내용은 신세계백화점에서 확인 바랍니다.\\n\\n신세계백화점 무료주차권 월 2매 제공\\n- 이용대금 명세서 발송 시 동봉\\n- 이메일 명세서 수신 시 출력 이용\\n- 모바일 명세서 수신 시 삼성카드 홈페이지에서 명세서 조회 후 출력 이용\\n\\n유의사항\\n- 최초 카드 발급 시 카드와 함께 무료주차권이 발송됩니다.\\n- 매월 명세서와 함께 발송되는 무료주차권은 본인카드에 한해 제공되며 가족카드만 갖고 계신 회원의 경우 제공되지 않습니다.\\n\\n신세계백화점·이마트 이용 시 신세계포인트 적립\\n- 신세계백화점: 1,000원당 5P(2018.09.30까지) / 1,000원당 2P(2018.10.1부터)\\n- 신세계몰: 1,000원당 7P\\n- 이마트(트레이더스 포함): 1,000원당 1P\\n- 이마트몰: 1,000원당 7P\\n\\n유의사항\\n- 2018.10.1부터 신세계백화점 적립 포인트가 5 포인트에서 2 포인트로 변경됨을 알려 드립니다.\\n- 2014.9.1부터 이마트 적립 포인트가 7 포인트에서 1 포인트로 변경되었습니다.\\n- 2014.4.1부터 신세계몰 적립 포인트가 10 포인트에서 7 포인트로 변경되었습니다.\\n- 삼성카드 포인트와 합산하여 사용할 수 없습니다.\\n- 포인트 사용처\\n* 신세계백화점, 이마트(트레이더스 포함) : 신세계상품권 교환 가능(5,000 포인트 단위)\\n* 서비스 및 상품 구매 시 10 포인트 단위로 결제 가능(10 포인트 이상)\\n* 신세계몰, 이마트몰, 신세계면세점, 산타 마리아 노벨라, BOONS, 보노보노, 자니로켓, 스타벅스, 오도독 : 결제 시 10 포인트 단위로 사용 가능\\n- 신세계포인트의 유효기간은 2년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 신세계 멤버십회원에게 지급되는 1,000원당 1 포인트 포함입니다.\\n- 자세한 내용은 신세계포인트 홈페이지(www.shinsegaepoint.com)에서 확인 바랍니다.\\n\\n이마트에서 건당 10만원 이상 결제 시 6,000원 결제일할인 (청구할인)\\n- 발급 후 6개월간 제공\\n- 대상점: 이마트(에브리데이·트레이더스 포함), 이마트몰, 이마트 문화센터, 신세계몰\\n- 할인한도 : 통합 월 6,000원\\n- 전월 이마트에서 일시불 및 할부 이용금액 20만원 이상 시 제공(상품권 결제건 제외)\\n- 월 1회 제공\\n- 가족카드 이용금액은 본인카드와 합산, 이용횟수 및 한도는 별도 산정\\n\\n유의사항\\n- 할인금액은 다음 달 카드 결제대금에서 자동 차감됩니다.\\n- 결제금액 승인 및 접수 취소 시 할인은 자…"},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"영화","summary":"영화 할인","detail":"전국 메가박스 현장에서 티켓 구매 시 1,500원 결제일할인 (청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공\\n- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다 .\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백\\n\\nCGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"푸드","summary":"아웃백, 스타벅스 할인","detail":"베니건스 10% 현장할인\\n- 회당 이용금액 20만원까지 적용\\n- 일 1회 제공\\n- 제휴사 사정으로 해당서비스는 종료되었습니다.\\n\\n아웃백 10% 할인\\n아웃백스테이크하우스 10% 현장할인\\n- 할인한도 : 회당 20,000원\\n- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.\\n- 주류는 제외됩니다.\\n\\n스타벅스 1만원 이상 결제 시 1,000원 결제일할인 (청구할인)\\n- 통합 월 1회, 연 5회 제공\\n- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다."},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1318:{sourceId:1318,name:`우리은행 삼성애니패스포인트 체크카드`,company:`삼성카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`모든가맹점 0.2~0.4% 적립`,`음식점 0.4~0.8% 적립`,`아웃백 10% 할인`],sections:[{title:`모든가맹점`,summary:`0.2%~0.8% 빅포인트 적립`,detail:`업종 및 연간 이용금액에 따라 0.2%~0.8% 빅포인트 적립
- 일반 제휴점: 연간 이용금액 300만원 미만 시 0.2% 적립 / 연간 이용금액 300만원 이상 시 0.4%적립
- 음식점: 연간 이용금액 300만원 미만 시 0.4% 적립 / 연간 이용금액 300만원 이상 시 0.8%적립
- 음식점 : 한식, 양식, 일식, 중식, 뷔페, 패밀리레스토랑, 간이음식점, 패스트푸드 등 모든 음식점
- 연간 이용금액은 본인이 발급받은 삼성애니패스포인트카드(제휴/가족카드 포함)의 일시불 및 할부 이용금액을 기준으로 산정
- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액
- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건

유의사항
- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.
- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.
- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.
- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.`},{title:`푸드`,summary:`아웃백, 스타벅스 할인`,detail:`아웃백스테이크하우스 10% 현장할인
- 할인한도 : 회당 20,000원
- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.
- 주류는 제외됩니다.

스타벅스 1만원 이상 결제 시 1,000원 결제일할인 (청구할인)
- 통합 월 1회, 연 5회 제공
- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.
- 백화점, 할인점 내 일부 임대매장은 제외됩니다.
- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백됩니다.`},{title:`경기관람`,summary:`프로스포츠 프로모션 서비스`,detail:`2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`},{title:`주유`,summary:`S-OIL 리터당 40 보너스포인트 적립`,detail:`S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립
- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용
- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공

유의사항
- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.
- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.
- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.
- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)
- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.
- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다.`},{title:`영화`,summary:`영화 할인`,detail:`전국 메가박스 현장에서 티켓 구매 시 1,500원 결제일할인 (청구할인)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 일 1회, 월 5회, 연 12회 제공
- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다 .
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.
- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백

CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)
- CGV: 현장결제 시 1,500원 현장할인
- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)
* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)
* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)
- 연 기준 : 1.1~ 12.31`},{title:`테마파크`,summary:`주요 놀이공원 입장권 및 자유이용권 할인`,detail:`놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인
- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)
- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)
- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인
- 이월드 자유이용권 50% 현장할인 또는 무료 입장
- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인
- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 카드당 통합 일 1회, 연 5회 제공
- 연 기준 : 1.1~12.31`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나`}]},1319:JSON.parse(`{"sourceId":1319,"name":"유안타WCMA 삼성플래티늄체크카드","company":"삼성카드","annualFeeText":"해외겸용 [1,000원]","preMonthMoney":300000,"topTags":["유안타 CMA 기본서비스","놀이공원 50% 할인","CGV 1,500원 할인"],"sections":[{"title":"증권사","summary":"유안타 CMA 기본서비스","detail":"동양종금WCMA 기본 서비스 제공\\n\\n제공기준\\n- 동양종합금융증권 지점, HTS, ARS, 은행 CD/ATM(자동화기기), 동양종합금융증권 ATM 등에서 자유로운 입출금 가능\\n- 종금형CMA 또는 RP 자동 투자\\n* CMA통장에 입금한 금액은 자동으로 수시 입출금 상품 매수\\n* CMA-발행어음Plus에 투자되는 &lsquo;종금형CMA&rsquo; 또는 RP에 투자되는 &lsquo;CMA-RP&rsquo; 중 선택 가능\\n- 금융기관별 1인당 5천만원까지 예금자보호법 적용\\n- CD/ATM(자동화기기) 출금수수료 면제\\n* 출금수수료 면제은행(KB국민은행·우리은행·신한은행·NH농협 중 택1)의 CD/ATM(자동화기기)를 출금 시 영업 외 시간에도 출금수수료 면제(이체수수료 부과)\\n- 온라인 은행 이체수수료 면제\\n- 급여이체 등록계좌, CMA 월평잔 500만원 이상 계좌, 적립식펀드 10만원 이상 자동이체 계좌, 법인직원 급여계좌 중(택1) 온라인 은행 이체수수료 면제(상세조건 홈페이지(www.MyAsset.com) 확인)\\n- 급여자동이체 가능\\n- 카드, 보험료, 공과금 자동납부 가능(일부기관 제외)\\n- 동양종합금융증권 영업점 및 온라인으로 전기, 전화요금 및 지로대금 납부가 가능하며, 동양종합금융증권 계좌를 이용한 자동납부 등록 가능\\n- 다양한 금융상품 투자\\n* 예금자보호대상에서는 제외되나 안정적 수익성 제공하는 채권, RP, CP에 투자 가능\\n- 대교 CMA 공부와락 멤버십 서비스\\n- 담보없이 동양생명㈜의 수시입출금 방식 신용대출 중개\\n* 동양생명㈜에서는 대출심사 및 승인, 대출금 지급·상환, 사후관리 등 대출관련 서비스 전담\\n* 대출금은 CMA자산관리통장을 통해 입금 및 상환\\n- CMA통장에서 투자되는 모든 금융상품에 대하여 MyPoint 적립\\n- 휴대폰 CMA 금융상품 프리미엄 서비스에 가입하면 CMA 계좌 조회 및 은행이체, 발행어음/RP매수·매도, 추천상품 안내, 펀드·채권 정보 등 이용 가능\\n- CMA 고객전용 미니 HTS Speed뱅킹 서비스\\n* 홈페이지에 접속하지 않고 전용프로그램 설치 후 이체와 펀드수익률, 자산현황, 거래내역 조회 등의 인터넷 뱅킹 서비스 제공\\n- 24시간 출금서비스\\n- VAN 현금지급기 서비스\\n* 한국전자금융 나이스 현금지급기, 노틸러스효성 마이캐쉬존 현금지급기, 청호컴넷 e-Zone Cash 현금지급기, 게이트뱅크 365앳뱅크 현금지급기, 한네트 현금지급기 및 KIB 현금지급기 등 24시간 CMA계좌에서 출금 가능\\n* 동양CMA 자산관리통장 혜택과 동양종합금융증권 고객의 혜택을 추가한 맴버십 CMA 제공\\n* 동양CMA자산관리통장 혜택, 동양 W-Membership 서비스, 신세계 제휴서비스, 삼성카드 서비스를 통합 제공하는 신용카드 이용 가능\\n* 동양 W-Membership 서비스\\n- W-Membership 제휴점에서 W-CMA신세계삼성카드 제시·결제 시 혜택 제공\\n* 롯데시네마 1,000원 할인(본인 1매, 일 1회)\\n* 인천공항 워커힐 Air Cafe 등 식음료 6개 매장 10% 할인\\n* SK워커힐 면세…"},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"영화","summary":"영화 할인","detail":"전국 메가박스 현장에서 티켓 구매 시 1,500원 결제일할인 (청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공\\n- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다 .\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백\\n\\nCGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"프리미엄","summary":"VISA 서비스","detail":"비자플래티늄서비스(Platinum)\\n- 공항 카페 할인: 당일 출발 항공권 제시 후 결제 시 10% 할인(투썸플레이스 등)\\n- 국내 유명 특급 호텔의 F&B(식음료) 매장 할인\\n- 국내 유명 특급 호텔의 객실 및 패키지 할인\\n- 국내 주요 면세점 할인(신세계면세점, 동화면세점 등)\\n- 제공기준: 해당 등급의 카드 보유 회원에 한해 2016.12.31까지 제공\\n- 자세한 내용은 VISA 홈페이지(개인카드 회원 &rarr; 프로모션 &rarr; 프리미엄혜택 &rarr; 플래티늄 등급 선택) 확인\\n\\n유의사항\\n- VISA 홈페이지에 안내되는 서비스 중 Signature·Infinite 등급의 서비스는 제공되지 않습니다.\\n- 호텔 발렛파킹 및 공항 라운지 서비스의 경우, VISA 홈페이지의 안내와 기준이 다를 수 있으므로 삼성카드 홈페이지의 이용조건을 꼭 확인 바랍니다.\\n- VISA 홈페이지에 안내된 이용처라도, 삼성카드 홈페이지에 안내된 이용처가 아닌 경우 서비스가 제공되지 않습니다.\\n- 이용처는 삼성카드 홈페이지의 카드별 상세 페이지를 통해 확인 바랍니다.\\n- VISA에서 제공하는 서비스로서, VISA사 정책에 따라 1년(1.1~12.31) 단위로 변경되며, 일부 서비스는 연중 변경될 수 있습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드발급월을 기준으로 매년 청구됩니다.\\n- 첫회(1회차)에는 카드 발급 후 최초 이용일자 기준으로 익월 결제일(25일)월에 청구되며, 발급 후 3개월 이내 이용실적이 없는 경우 3개월차 결제일(25일)에 청구됩니다.\\n- 매년 연회비 청구월(카드발급월)을 기준으로 1년 이내 실적이 없는 경우 연회비는 청구되지 않습니다. (단, 첫해 연회비는 무실적 여부에 관계없이 청구됩니다.)\\n- 체크카드의 경우 연회비 청구 후 해당건이 미접수되면 당사로 입금된 연회비는 고객에게 자동환불되고, 정상승인이 되지 않은 경우 연회비를 추후 재청구합니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1320:JSON.parse(`{"sourceId":1320,"name":"오라클 삼성티클래스카드","company":"삼성카드","annualFeeText":"해외겸용 [20,000]원","preMonthMoney":300000,"topTags":["모든가맹점 0.4~0.8% 적립","오라클 10% 할인","놀이공원 50% 할인"],"sections":[{"title":"모든가맹점","summary":"0.4%~0.8% 빅포인트 적립","detail":"모든 제휴점 주중 0.4% ~ 주말 0.8% 빅포인트 적립\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"화장품","summary":"오라클 할인 및 무이자할부","detail":"오라클 코스메틱 제품 결제 시 10% 결제일할인 (청구할인)\\n- 오프라인 매장에 한합니다.\\n\\n오라클랜드 및 스킨오라클 2·3·6개월 무이자할부\\n- 5만원 이상: 2~3개월 무이자할부\\n- 100만원 이상: 6개월 무이자할부\\n\\n신세계백화점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외됩니다.\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다."},{"title":"주유","summary":"S-OIL 리터당 40~50 보너스포인트 적립","detail":"S-OIL 주유소에서 휘발유, 경유, 등유 주유 시 주중 리터당 40·주말 리터당 50보너스포인트 적립\\n- 적립한도 : 1 회당 주유금액 10 만원, 월 주유금액 40 만원까지 제공(매월 1일~말일 기준)\\n- 직전 3 개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공(S-OIL 이용금액 제외)\\n- 일 2 회 제공\\n- 가족카드 이용금액 및 횟수는 본인카드와 합산\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며 S-OIL 홈페이지에서 확인할 수 있습니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 보너스포인트의 유효기간은 5 년으로 유효기간 만료 시 월 단위로 자동 소멸됩니다."},{"title":"여행/숙박","summary":"삼성카드 여행센터 할인","detail":"삼성카드 여행 항공권 해당 카드 결제 시 아시아나항공 국내선 7% 할인\\n- 삼성카드 여행 : 1688-8200\\n- 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- TAX, 유가할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 패널티와 별도의 환불수수료가 발생됩니다.\\n- 할인 행사는 매월 진행되는 것으로 제휴사 사정으로 할인율이 변경될 수 있습니다.\\n- 자세한 내용은 삼성카드 여행을 통해 확인바랍니다.\\n\\n국내 호텔·콘도·펜션 5% 현장할인\\n- 이용방법: 삼성카드 홈페이지 > 내 카드 혜택 에서 예약\\n- 삼성카드 홈페이지 회원에 가입한 다음 날부터 가입 가능\\n- 이용일 기준 15일 전 예약\\n- 일부 숙박시설은 예약이 되지 않을 수 있습니다.\\n- 성수기(7~8월), 연휴, 연말연시에는 별도 기간(이용 40일 전) 중에 사전 예약 및 추첨을 통해 이용 가능합니다.(성수기에는 3박 숙박 가능)\\n- 숙박 예약 및 이용은 제휴점의 규정을 따릅니다."},{"title":"기타","summary":"우수회원 옵션 서비스","detail":"- 매년 5가지 서비스 중 택1\\n- 서비스 신청 시점과 이용횟수 차감 시점은 상이할 수 있습니다.\\n\\n옵션1 숙박 서비스안내\\n국- 내 숙박시설 예약 시 30,000원 현장할인\\n- 이용방법: 삼성카드 홈페이지(전체메뉴 &rarr; 혜택받기 &rarr; 내 카드 혜택 &rarr; 우수회원서비스 &rarr; 호텔/콘도/펜션 3만원 현장할인)에서 숙박시설 확인 후 이용일 보름 전 예약 &rarr; 홈페이지 회원가입 1일(영업일 기준) 후 이용 가능\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 50만 원 이상 시 제공\\n- 연 1회 제공(연 기준 : 1.1~12.31)\\n- 가족카드 이용실적은 본인카드와 합산 가능, 가족카드로는 이용 불가\\n- 웹투어 판매가 기준으로 할인됩니다.\\n- 일부 숙박시설은 예약이 불가할 수 있으며, 성수기(7~8월), 명절 연휴, 연말연시에는 이용 40일 전에 예약하거나 추첨을 통해 이용 가능합니다.\\n\\n옵션2 여행 서비스안내\\n- 국내 테마여행 상품 예약 시 본인 5,000원에 이용 가능\\n- 이용방법: 삼성카드 홈페이지(전체메뉴 &rarr; 혜택받기 &rarr; 내 카드 혜택 &rarr; 우수회원서비스 &rarr; 국내테마여행지원 서비스)에서 예약 &rarr; 홈페이지 회원가입 1일(영업일 기준) 후 이용 가능\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 50만 원 이상 시 제공\\n- 연 1회 제공(연 기준 : 1.1~12.31)\\n- 가족카드 이용실적은 본인카드와 합산 가능, 가족카드로는 이용 불가\\n\\n옵션3 월간지 서비스안내\\n- 월간지(GQ, VOGUE 중 택1, 별책부록 제외) 5,000원에 1년 정기구독 제공\\n- 이용방법: 삼성카드 홈페이지(전체메뉴 &rarr; 혜택받기 &rarr; 내 카드 혜택 &rarr; 우수회원서비스 &rarr; 매거진 연간구독 무료 제공)에서 예약 &rarr; 홈페이지 회원가입 1일(영업일 기준) 후 이용 가능\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 50만 원 이상 시 제공\\n- 연 1회 제공(연 기준 : 1.1~12.31)\\n- 가족카드 이용실적은 본인카드와 합산 가능, 가족카드로는 이용 불가\\n\\n옵션4 영화 서비스 안내\\n- YES24 동반 1인 영화티켓 무료\\n- 이용방법: 삼성카드 홈페이지(전체메뉴 &rarr; 혜택받기 &rarr; 내 카드 혜택 &rarr; 우수회원서비스 &rarr; YES24 영화관람권 동반 1인 무료 제공)를 통해 예약 &rarr; 홈페이지 회원가입 1일(영업일 기준) 후 이용 가능\\n- YES24 홈페이지 회원가입 후 이용 가능\\n- YES24 홈페이지에서 관람영화 선택(2매) 후 결제 선택 단계에서 삼성티클래스카드 선택하여 결제 진행\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 50만원 이상 시 제공\\n- 일 1회, 월 2회, 연 3회 제공 (연 기준 : 1.1~12.31)\\n- 가족카드 이용실적은 본인카드와 합산 가능, 가족카드로는 이용불가\\n- 2매 예매 시에 한해 제공되며, 1매 예매 또는 3매 이상 예매 시 제공되지 않습니다.\\n\\n옵션5 닥터카서비스 서비스안내\\n-…"},{"title":"패밀리레스토랑","summary":"불고기브라더스 15% 할인","detail":"불고기브라더스 평일(월~목) 15%·주말(금~일) 30% 현장할인\\n- 대상점: 불고기브라더스 매장 확인 : www.bulgogibros.com\\n- 이용금액한도 : 회당 20만원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 신규 발급의 경우 발급월+2개월까지 이용금액에 관계없이 제공\\n- 프로모션 메뉴, 도시락, 주류는 제외됩니다.\\n- 다른 할인 혜택과 중복 적용되지 않습니다."},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1321:{sourceId:1321,name:`REX카드(기업)`,company:`BNK부산은행`,annualFeeText:`해외겸용 [150,000] 원`,preMonthMoney:3e5,topTags:[`카드유형 선택 가능`,`PP카드 무료 제공`,`기프트 바우처 제공`],sections:[{title:`선택형`,summary:`카드 발급 시 REX 포인트카드, REX 아시아나카드, REX 대한항공카드 중 선택`,detail:`선택형 서비스 : 카드 발급 시 ( REX 포인트카드 ), ( REX 아시아나카드 ) ( REX 대한항공카드 ) 중 선택
1) REX 포인트카드
- 국내 일시불, 할부금액에 대해서 포인트 1% 적립
- 적립 제외 : 무이자할부매출 , 제세공과금, 대학교등록금, 상품권, 기프트카드, 단기카드대출(현금서비스), 취소 매출
* 포인트 적립한도 : 제한 없음 (REX카드 전 회원)
2) REX 아시아나카드
- 특별 적립 : 백화점, 항공권, 면세점, 해외에서 이용 시 1,000원당 1.5마일 적립
- 기본적립 : 특별 적립가맹점 이외 매출에서 1,000원당 1마일 적립
- 적립 제외 : 무이자할부매출 , 제세공과금, 대학교등록금, 상품권, 기프트카드, 단기카드대출(현금서비스), 취소 매출
- 마일리지 적립한도 : 제한 없음 (REX카드 전 회원)
- 아시아나 항공 마일리지 문의 ☎ 아시아나 고객센터 1588-8180
3) REX 대한항공카드
- 특별 적립 : 백화점, 항공권, 면세점, 해외에서 이용 시 1,500원당 1.5마일 적립
- 기본적립 : 특별 적립가맹점 이외 매출에서 1,500원당 1마일 적립
- 적립 제외 : 무이자할부매출 , 제세공과금, 대학교등록금, 상품권, 기프트카드, 단기카드대출(현금서비스), 취소 매출
- 마일리지 적립한도 : 제한 없음 (REX카드 전 회원)
- 대한항공 마일리지 문의 ☎ 대한항공 고객센터 1588-2001`},{title:`바우처`,summary:`기프트 바우처 제공`,detail:`바우처 신청조건
- 초년도 : 이용실적이 30만원 이상이고 연회비를 납부 시 기프트 바우처 신청 가능
- 2차년도 이후 : 전년도 이용실적이 300만원 이상이고 해당년도 연회비 납부시 바우처 신청 가능
- 신청조건 충족 시, 바우처 신청 안내 LMS 발송되며 반드시 [REX카드 전용상담데스크] 로 신청바랍니다.
- REX 전용상담데스크(02-2250-4035 평일09:00~18:00)

바우처 종류 (총 6 종류 중 1개 선택)
종류 바우처 내용
쇼핑 롯데 상품권(12만원)

해외 직구
온라인 가맹점 할인 아시아나 항공 8,000 마일리지 적립
(포인트형, 대한항공형을 선택한 경우는 해당 바우처 선택불가)

아시아나 또는 대한항공 국내 동반자 항공권
: 아시아나 또는 대한항공 정상요금 항공권을 구매한 본인과 동일한 항공편으로 동반하는 1인에게 제공(이코노미 좌석 한정)
※TAX, 유류할증료, 항공권발권수수료는 본인부담
KTX 1인 일반석 왕복 승차권
골프 골프라운딩 12만원 청구 할인
: 전국 모든 골프장(정규홀)에서 라운딩 결제시 12만원 청구 할인됩니다.
- 바우처 신청 후, 1개월 내에 REX카드로 12만원 이상 결제 시 청구 할인됩니다.
- 18홀 이상 보유한 국내소재 골프장만 가능함
- 골프연습장, 스크린골프, 골프숍은 서비스 제공되지 않습니다.(BC 업종코드기준)
외식 특급 레스토랑 뷔페 2인 식사권 제공
- 부산 호텔농심 '리스또란떼' 뷔페
- 부산 웨스틴조선호텔 &rsquo;카멜리아&rsquo; 뷔페
- 롯데호텔 부산 &lsquo;라세느&rsquo; 뷔페
- 울산 호텔현대 바이 라한 &lsquo;더 플레이트&rsquo; 뷔페
- 창원 그랜드머큐어 엠배서더 &lsquo;블루핀&rsquo; 뷔페
- 거제 삼성호텔 '모닝 아일랜드' 또는 '금홍' 뷔페`},{title:`공항라운지/PP`,summary:`PP카드 제공`,detail:`PP카드 제공(Priority Pass)
- 전세계 600여 국제 공항라운지에서 사용 가능한 멤버십카드로 REX카드 회원의 PP카드는 전세계 라운지 이용이 가능 합니다.
- PP카드 유효기간은 REX카드 발급일로부터 1년입니다.
- 유효기간 경과 및 분실 시에는 ☎REX 전용상담데스크 (02-2250-4035 평일09:00~18:00)로 연락바랍니다.
- 갱신 대상월 기준 최근 1년 이내 REX카드 해외이용금액 또는 공항라운지 이용금액이 있을 경우 자동으로 갱신됩니다.
- 동반자 이용료는 반드시 별도로 부담하셔야 합니다.`},{title:`호텔`,summary:`무료 발렛파킹 서비스`,detail:`무료 발렛파킹 서비스
- 호텔 : 롯데호텔부산,웨스틴조선부산,호텔농심, 파크하얏트 부산 등 특급호텔
- 공항 : 김해공항, 인천공항, 김포공항
- 호텔 발렛파킹 서비스는 호텔의 객실 및 식음료 업종(연회장 제외)이용을 위해 내방한 회원 본인에 한해 제공함을 원칙으로 합니다.
- 호텔정책에 따라 호텔을 이용한 영수증 제시를 요청할 수 있으며, 미지참시 별도요금이 청구될 수 있습니다.
- 공항 주차장 만차시 이용이 제한될 수 있습니다.
- 무료 발렛파킹 서비스는 월 5회 무료제공되며, 전월 국내 30만원 이상시 제공됩니다.`},{title:`주유`,summary:`GS칼텍스 주유 적립서비스`,detail:`GS칼텍스 주유 적립서비스
- GS칼텍스 주유소에서 주유 시 리터당 80 포인트 적립됩니다.
- 일1회, 주유금액 기준 일10만원, 월 40만원에 한하여 제공
- 전월 카드 이용실적 30만원 이상 시 제공
- 카드수령월 익월까지는 이용실적 관계없이 제공
- 휘발유, 경유, 등유, LPG는 GS칼텍스 기준 휘발유가 고시가격기준으로 환산하여 적립됩니다.`},{title:`골프`,summary:`PAR3 골프 주중 무료이용 서비스`,detail:`PAR3 주중 무료이용 골프
- 예약방법: ☎REX상담데스크(02-2250-4035 평일09:00~18:00)
- 사전 예약이 필수사항임
- 이용횟수 : 주2회,월6회,1일1회 무료, 9홀 라운딩 서비스 제공
- 이용기간 : 주중 이용가능(토요일,일요일,공휴일,휴장기간 제외)

골프장안내
1) 부산 동래베네스트 (☎ 051-580-5800-9) / 위치 : 부산광역시 금정구
2) SG골프클럽 (☎ 054-931-8700) / 위치 : 경상북도 성주군 성주읍 금산리
3) 오성골프클럽 (☎ 031-949-0300) / 위치 : 경기도 파주시 교하읍
4) 비전힐스 파3 (☎031-595-3355) / 위치 : 경기도 남양주시 화도읍
5) 남부 파3 (☎ 031-288-2880) / 위치 : 경기도 용인시 기흥구
6) 88골프장 파3 (☎ 031-899-8812) / 위치 : 경기도 용인시 기흥구`},{title:`여행사`,summary:`비씨투어 여행서비스`,detail:`1. 국제선 항공권 3~7% 할인
- 항공사별 할인율은 차등 적용될 수 있음
- TAX, 유류할증료, 항공권 발권수수료는 본인부담
- BC카드 여행서비스 ☎1566-7977(내선1번,평일9:00~18:00)
2. 해외 패키지여행 3~10% 할인
- 해외 패키지여행 예약시 판매가에서 3~10% 할인
- 특가 상품 및 기획상품은 할인에서 제외됨
- BC카드 여행서비스 ☎1566-7977(내선2번,평일9:00~18:00)
3. 국내 호텔, 콘도 3~10% 할인
- 국내 호텔 및 콘도 예약 시 판매가에서 3~10% 할인
- BC카드 여행서비스 ☎1566-7977(내선3번,평일9:00~18:00)
4. 제주도 렌터카 48시간 이용시 24시간 무료제공(성수기 제외)
- 제주도 현지 사정에 의해 서비스는 변동될 수 잇습니다.
- BC카드 여행서비스 ☎1566-7977(내선3번,평일9:00~18:00)
5. KTX 승차권 10% 할인 서비스
- 출발일 3일전까지 예약 시 10% 할인서비스가 제공됩니다.
- 본인회원, 일반석에 한해 연2회(왕복 기준)으로 적용됩니다.
- BC카드 여행서비스 ☎1566-7977(내선3번,평일9:00~18:00)
6. 해외호텔 10% 할인 서비스
- 해외호텔 예약 시 판매가에서 10% 할인서비스가 제공됩니다.
- BC카드 여행서비스 ☎1566-7977(내선4번,평일9:00~18:00)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 기프트 바우처는 실적조건이 충족되셔야 신청가능하며, 고객님 앞으로 바우처 신청관련 안내 LMS가 매월 5영업일에 발송되며, REX카드 전용상담센터를 통해 바우처를 신청하셔야 사용 가능합니다.
- 기프트 바우처 신청기간은 카드 발급일로부터 1년이며 매년 1회씩 기프트바우처의 신청이 가능하며, 신청기간이 경과한 미사용건은 소급 신청 불가합니다. (예를들어, 2015.4.1일 카드 발급한 경우 기프트바우처 신청기간 2016.3.31까지 입니다.)
- 포인트와 항공 마일리지(대한항공, 아시아나)는 적립한도의 제한은 없으며, 적립시 무이자할부매출 , 제세공과금, 대학교등록금, 상품권, 기프트카드, 단기카드대출(현금서비스), 취소매출은 적립 제외됩니다.
- GS칼텍스 리터당 80포인트 적립되며, 휘발유 , 경유, 등유, LPG는 GS칼텍스 기준 휘발유가 고시가격 기준으로 환산하여 적립됩니다.
- 가족회원은 본인회원과 동일한 종류의 카드로만 발급 가능하며, 가족회원의 항공 마일리지(대한항공, 아시아나) 또는 포인트 적립은 본인회원에게 합산 적용됩니다. 가족회원 미제공 서비스로는 기프트 바우처, PP카드, 파3 골프서비스가 있습니다.
- 가족회원도 발렛파킹 서비스를 사용하실 수 있으며, 본인회원, 가족회원의 이용횟수를 합산하여 월5회까지 무료 제공됩니다.
- 발렛파킹 서비스와 GS칼텍스 주유적립은 전월 국내신판 30만원 이상 시 제공됩니다.`}]},1322:{sourceId:1322,name:`REX카드(개인)`,company:`BNK부산은행`,annualFeeText:`해외겸용 [150,000]원`,preMonthMoney:3e5,topTags:[`카드유형 선택 가능`,`PP카드 무료 제공`,`기프트 바우처 제공`],sections:[{title:`선택형`,summary:`카드 발급 시 REX 포인트카드, REX 아시아나카드, REX 대한항공카드 중 선택`,detail:`선택형 서비스 : 카드 발급 시 ( REX 포인트카드 ), ( REX 아시아나카드 ) ( REX 대한항공카드 ) 중 선택
1) REX 포인트카드
- 국내 일시불, 할부금액에 대해서 포인트 1% 적립
- 적립 제외 : 무이자할부매출 , 제세공과금, 대학교등록금, 상품권, 기프트카드, 단기카드대출(현금서비스), 취소 매출
* 포인트 적립한도 : 제한 없음 (REX카드 전 회원)
2) REX 아시아나카드
- 특별 적립 : 백화점, 항공권, 면세점, 해외에서 이용 시 1,000원당 1.5마일 적립
- 기본적립 : 특별 적립가맹점 이외 매출에서 1,000원당 1마일 적립
- 적립 제외 : 무이자할부매출 , 제세공과금, 대학교등록금, 상품권, 기프트카드, 단기카드대출(현금서비스), 취소 매출
- 마일리지 적립한도 : 제한 없음 (REX카드 전 회원)
- 아시아나 항공 마일리지 문의 ☎ 아시아나 고객센터 1588-8180
3) REX 대한항공카드
- 특별 적립 : 백화점, 항공권, 면세점, 해외에서 이용 시 1,500원당 1.5마일 적립
- 기본적립 : 특별 적립가맹점 이외 매출에서 1,500원당 1마일 적립
- 적립 제외 : 무이자할부매출 , 제세공과금, 대학교등록금, 상품권, 기프트카드, 단기카드대출(현금서비스), 취소 매출
- 마일리지 적립한도 : 제한 없음 (REX카드 전 회원)
- 대한항공 마일리지 문의 ☎ 대한항공 고객센터 1588-2001`},{title:`바우처`,summary:`기프트 바우처 제공`,detail:`바우처 신청조건
- 초년도 : 이용실적이 30만원 이상이고 연회비를 납부 시 기프트 바우처 신청 가능
- 2차년도 이후 : 전년도 이용실적이 300만원 이상이고 해당년도 연회비 납부시 바우처 신청 가능
- 신청조건 충족 시, 바우처 신청 안내 LMS 발송되며 반드시 [REX카드 전용상담데스크] 로 신청바랍니다.
- REX 전용상담데스크(02-2250-4035 평일09:00~18:00)

바우처 종류 (총 6 종류 중 1개 선택)
종류 바우처 내용
쇼핑 롯데 상품권(12만원)

해외 직구
온라인 가맹점 할인 아시아나 항공 8,000 마일리지 적립
(포인트형, 대한항공형을 선택한 경우는 해당 바우처 선택불가)

아시아나 또는 대한항공 국내 동반자 항공권
: 아시아나 또는 대한항공 정상요금 항공권을 구매한 본인과 동일한 항공편으로 동반하는 1인에게 제공(이코노미 좌석 한정)
※TAX, 유류할증료, 항공권발권수수료는 본인부담
KTX 1인 일반석 왕복 승차권
골프 골프라운딩 12만원 청구 할인
: 전국 모든 골프장(정규홀)에서 라운딩 결제시 12만원 청구 할인됩니다.
- 바우처 신청 후, 1개월 내에 REX카드로 12만원 이상 결제 시 청구 할인됩니다.
- 18홀 이상 보유한 국내소재 골프장만 가능함
- 골프연습장, 스크린골프, 골프숍은 서비스 제공되지 않습니다.(BC 업종코드기준)
외식 특급 레스토랑 뷔페 2인 식사권 제공
- 부산 호텔농심 '리스또란떼' 뷔페
- 부산 웨스틴조선호텔 &rsquo;카멜리아&rsquo; 뷔페
- 롯데호텔 부산 &lsquo;라세느&rsquo; 뷔페
- 울산 호텔현대 바이 라한 &lsquo;더 플레이트&rsquo; 뷔페
- 창원 그랜드머큐어 엠배서더 &lsquo;블루핀&rsquo; 뷔페
- 거제 삼성호텔 '모닝 아일랜드' 또는 '금홍' 뷔페`},{title:`공항라운지/PP`,summary:`PP카드 제공`,detail:`PP카드 제공(Priority Pass)
- 전세계 600여 국제 공항라운지에서 사용 가능한 멤버십카드로 REX카드 회원의 PP카드는 전세계 라운지 이용이 가능 합니다.
- PP카드 유효기간은 REX카드 발급일로부터 1년입니다.
- 유효기간 경과 및 분실 시에는 ☎REX 전용상담데스크 (02-2250-4035 평일09:00~18:00)로 연락바랍니다.
- 갱신 대상월 기준 최근 1년 이내 REX카드 해외이용금액 또는 공항라운지 이용금액이 있을 경우 자동으로 갱신됩니다.
- 동반자 이용료는 반드시 별도로 부담하셔야 합니다.`},{title:`호텔`,summary:`무료 발렛파킹 서비스`,detail:`무료 발렛파킹 서비스
- 호텔 : 롯데호텔부산,웨스틴조선부산,호텔농심, 파크하얏트 부산 등 특급호텔
- 공항 : 김해공항, 인천공항, 김포공항
- 호텔 발렛파킹 서비스는 호텔의 객실 및 식음료 업종(연회장 제외)이용을 위해 내방한 회원 본인에 한해 제공함을 원칙으로 합니다.
- 호텔정책에 따라 호텔을 이용한 영수증 제시를 요청할 수 있으며, 미지참시 별도요금이 청구될 수 있습니다.
- 공항 주차장 만차시 이용이 제한될 수 있습니다.
- 무료 발렛파킹 서비스는 월 5회 무료제공되며, 전월 국내 30만원 이상시 제공됩니다.`},{title:`주유`,summary:`GS칼텍스 주유 적립서비스`,detail:`GS칼텍스 주유 적립서비스
- GS칼텍스 주유소에서 주유 시 리터당 80 포인트 적립됩니다.
- 일1회, 주유금액 기준 일10만원, 월 40만원에 한하여 제공
- 전월 카드 이용실적 30만원 이상 시 제공
- 카드수령월 익월까지는 이용실적 관계없이 제공
- 휘발유, 경유, 등유, LPG는 GS칼텍스 기준 휘발유가 고시가격기준으로 환산하여 적립됩니다.`},{title:`골프`,summary:`PAR3 골프 주중 무료이용 서비스`,detail:`PAR3 주중 무료이용 골프
- 예약방법: ☎REX상담데스크(02-2250-4035 평일09:00~18:00)
- 사전 예약이 필수사항임
- 이용횟수 : 주2회,월6회,1일1회 무료, 9홀 라운딩 서비스 제공
- 이용기간 : 주중 이용가능(토요일,일요일,공휴일,휴장기간 제외)

골프장안내
1) 부산 동래베네스트 (☎ 051-580-5800-9) / 위치 : 부산광역시 금정구
2) SG골프클럽 (☎ 054-931-8700) / 위치 : 경상북도 성주군 성주읍 금산리
3) 오성골프클럽 (☎ 031-949-0300) / 위치 : 경기도 파주시 교하읍
4) 비전힐스 파3 (☎031-595-3355) / 위치 : 경기도 남양주시 화도읍
5) 남부 파3 (☎ 031-288-2880) / 위치 : 경기도 용인시 기흥구
6) 88골프장 파3 (☎ 031-899-8812) / 위치 : 경기도 용인시 기흥구`},{title:`여행사`,summary:`비씨투어 여행서비스`,detail:`1. 국제선 항공권 3~7% 할인
- 항공사별 할인율은 차등 적용될 수 있음
- TAX, 유류할증료, 항공권 발권수수료는 본인부담
- BC카드 여행서비스 ☎1566-7977(내선1번,평일9:00~18:00)
2. 해외 패키지여행 3~10% 할인
- 해외 패키지여행 예약시 판매가에서 3~10% 할인
- 특가 상품 및 기획상품은 할인에서 제외됨
- BC카드 여행서비스 ☎1566-7977(내선2번,평일9:00~18:00)
3. 국내 호텔, 콘도 3~10% 할인
- 국내 호텔 및 콘도 예약 시 판매가에서 3~10% 할인
- BC카드 여행서비스 ☎1566-7977(내선3번,평일9:00~18:00)
4. 제주도 렌터카 48시간 이용시 24시간 무료제공(성수기 제외)
- 제주도 현지 사정에 의해 서비스는 변동될 수 잇습니다.
- BC카드 여행서비스 ☎1566-7977(내선3번,평일9:00~18:00)
5. KTX 승차권 10% 할인 서비스
- 출발일 3일전까지 예약 시 10% 할인서비스가 제공됩니다.
- 본인회원, 일반석에 한해 연2회(왕복 기준)으로 적용됩니다.
- BC카드 여행서비스 ☎1566-7977(내선3번,평일9:00~18:00)
6. 해외호텔 10% 할인 서비스
- 해외호텔 예약 시 판매가에서 10% 할인서비스가 제공됩니다.
- BC카드 여행서비스 ☎1566-7977(내선4번,평일9:00~18:00)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 기프트 바우처는 실적조건이 충족되셔야 신청가능하며, 고객님 앞으로 바우처 신청관련 안내 LMS가 매월 5영업일에 발송되며, REX카드 전용상담센터를 통해 바우처를 신청하셔야 사용 가능합니다.
- 기프트 바우처 신청기간은 카드 발급일로부터 1년이며 매년 1회씩 기프트바우처의 신청이 가능하며, 신청기간이 경과한 미사용건은 소급 신청 불가합니다. (예를들어, 2015.4.1일 카드 발급한 경우 기프트바우처 신청기간 2016.3.31까지 입니다.)
- 포인트와 항공 마일리지(대한항공, 아시아나)는 적립한도의 제한은 없으며, 적립시 무이자할부매출 , 제세공과금, 대학교등록금, 상품권, 기프트카드, 단기카드대출(현금서비스), 취소매출은 적립 제외됩니다.
- GS칼텍스 리터당 80포인트 적립되며, 휘발유 , 경유, 등유, LPG는 GS칼텍스 기준 휘발유가 고시가격 기준으로 환산하여 적립됩니다.
- 가족회원은 본인회원과 동일한 종류의 카드로만 발급 가능하며, 가족회원의 항공 마일리지(대한항공, 아시아나) 또는 포인트 적립은 본인회원에게 합산 적용됩니다. 가족회원 미제공 서비스로는 기프트 바우처, PP카드, 파3 골프서비스가 있습니다.
- 가족회원도 발렛파킹 서비스를 사용하실 수 있으며, 본인회원, 가족회원의 이용횟수를 합산하여 월5회까지 무료 제공됩니다.
- 발렛파킹 서비스와 GS칼텍스 주유적립은 전월 국내신판 30만원 이상 시 제공됩니다.`}]},1323:{sourceId:1323,name:`카카오페이 체크카드`,company:`BNK부산은행`,annualFeeText:`국내전용 [1,000]원`,preMonthMoney:1e5,topTags:[`카카오페이 15% 청구할인`,`온라인쇼핑몰 10% 청구할인`,`드럭스토어 5% 청구할인`],sections:[{title:`쇼핑`,summary:`온/오프라인 쇼핑 할인`,detail:`온라인 쇼핑몰 할인
- G마켓, 옥션, 11번가, 쿠팡, 위메프, 티몬 10%할인
- 통합 월 2회 한도

오프라인 쇼핑몰 할인
- 편의점 업종, 올리브영, 랄라블라, 다이소 5%할인
- 통합 월 2회 할인`},{title:`카카오페이`,summary:`카카오페이 15% 청구할인`,detail:`카카오페이 할인
- 다양한 가맹점에서 카카오페이 결제수단을 이용하여 결제 시 15% 청구할인
- 모바일/PC/현장결제 모두 가능
- 월 2회 한도`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공조건
- 할인서비스는 월간 통합할인한도 이내에서 적용됩니다.
- 전월이용금액 10만원 이상 시 : 월 3천원 통합할인한도 적용
- 전월이용금액 20만원 이상 시 : 월 6천원 통합할인한도 적용
- 전월이용금액 30만원 이상 시 : 월 9천원 통합할인한도 적용
- 월간 통합할인한도는 할인되는 매출이 정상 처리되는 순서대로 차감됩니다.
- 카드 발급월 포함 익월까지는 전월 실적 미달 시에도 3천원까지 할인서비스가 제공됩니다.
- 전월 실적은 전일 1일부터 말일까지 국내 가맹점 이용금액을 의미합니다.
- 전월 실적 산정 시 제세공과금, 상품권, 대학등록금은 제외됩니다.
- 취소된 매출은 취소 매출표가 접수된 월의 이용금액에서 차감됩니다.
- 서비스 제공 업종은 BC카드사 전산상에 등록된 기준을 따릅니다.
- 동일 매출에 대하여 할인 서비스가 중복될 경우, 최종 할인금액이 큰 서비스 1건의 할인율, 할인액,할인 횟수가 적용됩니다.`}]},1324:{sourceId:1324,name:`국민행복체크카드`,company:`BNK부산은행`,annualFeeText:`국내전용 [1,000]원`,preMonthMoney:0,topTags:[`임신/출산 진료비 지원`,`의료비 3% 할인`,`커피전문점 10% 할인`],sections:[{title:`국민행복`,summary:`국민행복 특화서비스`,detail:`건강 보험 임신·출산 진료비 지원
- 임신 · 출산이 확인된 건강보험 가입자 또는 피부양자 등에게 임신과 출산에 관련된 진료 비용 60만원(다태아:100만원) 지원
청소년산모 임신·출산 의료비 지원
- 만 18세 이하 산모 대상으로 임신과 출산에 관련된 진료 비용 지원
보육료 · 유아학비 지원
- 만 0세부터 5세 아동 대상 어린이집, 유치원 보육료 및 유아학비 지원

산모 · 신생아 건강관리 지원

- 산모 또는 배우자가 국민기초생활 보장법에 따른 생계·의료·주거·교육급여 수급자 또는 차상위 계층에 해당하는 출산가정 등을 대상으로 산모 및 신생아의 건강관리 돌봄서비스 제공

기저귀 · 조제분유 지원
- 보건복지부 지원대상 가구의 기저귀, 조제분유 구매 지원사업(만 2세 미만 영아 대상, 보건소를 통한 바우처 신청 후 지원결정 통보 익일부터 바우처 사용 가능)

여성청소년 위생용품 바우처 지원
- 차상위계층 등의 여성청소년을 대상으로 위생용품 구입비용을 지원하는 바우처
기타 사회 서비스 사업
- 노인 돌봄 종합 서비스, 장애인 활동지원 등 기타 사회 서비스 사업

에너지 바우처 지원
- 에너지 취약 계층의 전기, 난방비 등을 지원하는 산업통상자원부 바우처 사업
아이돌봄 서비스 지원
- 가정의 아이돌봄을 지원하여 아이 및 보호자의 복지 증진을 위한 바우처 사업

* 바우처에 대한 세부 설명은 http://www.voucher.go.kr 에서 확인 가능합니다.`},{title:`병원`,summary:`의료비 3% 할인`,detail:`의료비 할인
-병/의원, 조산원, 산후조리원 업종 3% 청구 할인
-월 2회, 최대 1만 5천원 한도
-단, 정부지원금액 사용 시 할인 제외`},{title:`온라인쇼핑`,summary:`온라인 쇼핑몰 3% 청구 할인`,detail:`온라인 쇼핑 할인
- 주요 온라인 쇼핑몰 3% 청구 할인
- 대상 가맹점: G마켓, 옥션, 11번가, 쿠팡, 위메프, 티몬, 제로투세븐
- 월 2회, 3만원 이상 승인 시 서비스 제공`},{title:`패밀리레스토랑`,summary:`패밀리 레스토랑 5% 청구 할인`,detail:`외식 할인
- 주요 패밀리 레스토랑 5% 청구 할인(월 1회)
- 대상 가맹점: 아웃백, TGIF, VIPS
- 백화점/대형마트 입점 점포 할인 제외`},{title:`카페`,summary:`커피 전문점 10% 청구 할인`,detail:`커피 할인
- 주요 커피 전문점 10% 청구 할인
- 대상 가맹점: 스타벅스, 커피빈, 카페베네
- 월 4회, 1만원 이상 승인 시 서비스 제공
- 상품권구매(기프트카드 구입 · 충전포함), 백화점/대형마트 입점 점포 할인 제외`},{title:`통신`,summary:`통신비 1천원 청구 할인`,detail:`이동통신요금 할인
- SKT, KT, LG 이동통신요금 자동이체시 1천원 청구 할인
- 월 1회, 최초 접수분에 한함`},{title:`테마파크`,summary:`키즈 파크 할인`,detail:`키즈 파크 할인
- 딸기가 좋아 키즈 파크 매장 내 이용 시 3% 청구 할인
- 일 1회, 1만원 이상 승인 건에 한함`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항

- 카드 신청과 바우처 신청은 개별사항이며, 카드 신청 시 바우처 기능 자동부여 되지 않습니다.
- 바우처 신청은 정해진 경로를 통해 별도로 진행해주시기 바랍니다. 또한 바우처 지원제도는 정책에 따라 변경될 수 있습니다.
- 정부 보조금을 지원받지 않는 고객도 카드 발급은 가능합니다. 정부 보조금을 지원받을 고객은 국민행복카드 발급 후 바우처를 별도로 신청하셔야 합니다.
-정부보조금 사용은 일시불만 가능합니다.
-결제요청금액이 바우처 잔액보다 클 경우 차액은 체크 일반결제 됩니다.
(예시) 임신출산진료비 지원 바우처 잔액이 10만원일 때 요양기관에서 30만원 결제가 카드사로 요청될 경우, 20만원은 체크 일반결제 됩니다.

서비스 공통 제공 조건안내
- 전월실적 : 카드 이용 시점 기준 전월 1일부터 말일까지 국내 가맹점 이용액
- 카드 수령월 포함 익월말일까지는 전월 실적 미달 시에도 서비스가 제공됩니다.
- 최초 카드 수령 월: 통합 월 할인한도 5천원 적용
- 최초 카드 수령 월 익월: 통합 월 할인한도 5천원 적용 또는 전월 실적 구간에 따른 통합 월 할인한도 적용
- 모든 서비스는 은행/BC카드사에 등록된 가맹점 업종 기준으로 할인 제공됩니다.(백화점, 할인점, 지하철 역사 등의 매장은 할인 대상에서 제외 될 수 있습니다.)
- 전월실적 산정시 병원, 의원, 조산원, 산후조리원, 어린이집, 유치원, 유아원, 제세공과금, 상품권, 대학등록금,정부지원금, 취소매출, 아파트관리비는 제외됩니다.`}]},1325:{sourceId:1325,name:`Y카드(개인 체크)`,company:`BNK부산은행`,annualFeeText:`해외겸용 [1,000]원`,preMonthMoney:2e5,topTags:[`부산YMCA 3천원 할인`,`커피/베이커리 10% 할인`,`통신비 3% 할인`],sections:[{title:`주유`,summary:`전국 모든 주유소 리터당 30원 할인`,detail:`전국 모든 주유소 할인
- 리터당 30원 할인(LPG 포함)
- 서비스 제공처 통합 1일 2회, 월 4회, 건별 최대 10만원까지`},{title:`패밀리레스토랑`,summary:`패밀리레스토랑 10% 청구할인`,detail:`외식 할인
- 아웃백, TGIF, VIPS 10% 청구할인
- 월 1회, 연 6회, 건별 최대 1만원 할인`},{title:`카페/디저트`,summary:`커피/베이커리 10% 청구할인`,detail:`커피 / 베이커리 할인
- 스타벅스, 카페베네, 엔제리너스, 파리바게트, 뚜레주르, 던킨도너츠 10% 청구할인
- 매출 금액 5천원 이상일 경우 제공
- 1회 최대 2천원 할인(월 2회, 연 12회 제공)`},{title:`통신`,summary:`통신비 3% 청구할인`,detail:`통신 할인
- 휴대폰요금 자동이체 시 3% 청구 할인 (월 최대 1,500원)
- 월 1회, 매월 최초 접수건에 제공`},{title:`OTT/영화/문화`,summary:`영화관 1,500원 청구할인
온/오프라인 서점 10% 청구할인`,detail:`영화 할인
- 전국 영화관 현장/인터넷 1,500원 청구할인 (월 1회)

서적 할인
- 온/오프라인 서점 이용 시 10% 청구할인
- 온라인서점 : 교보문고, 영풍문고, YES24, 리브로
- 월 2회, 건당 최대 5천원 할인, 결제일에 차감 청구`},{title:`피트니스`,summary:`부산 YMCA 할인`,detail:`부산 YMCA 할인
- 부산 YMCA 시민체육센터 헬스장, 수영장, 청소년캠프 이용 시 3천원 현장할인
- 전월 실적 관계없이 서비스 제공
- YMCA 서비스 관련 세부 사항은 YMCA 안내데스크(051-440-3345)로 문의 바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용조건
- 카드 수령일 포함 익월말까지는 전월 이용실적 관계없이 서비스 제공
- 전월 국내 신판 이용금액 20만원 이상 시 제공
- 전월 실적 산정 시 주유금액, 조세서비스, 대학등록금, 상품권 이용금액, 취소, 아파트관리비 제외
- 모든 서비스는 BC카드사에 등록된 가맹점 정보를 기준으로 서비스가 제공됩니다.`}]},1326:JSON.parse(`{"sourceId":1326,"name":"그린 카드","company":"하나카드","annualFeeText":"국내전용 [없음]","preMonthMoney":0,"topTags":["전국 가맹점 0.2~0.8% 에코포인트","버스,지하철 10~20% 에코포인트","에너지 절감 인센티브 제공"],"sections":[{"title":"적립","summary":"국내 가맹점 이용금액 0.2% ~ 0.8% 에코머니 포인트 적립","detail":"국내 가맹점 이용금액 0.2% ~ 0.8% 에코머니 포인트 적립\\n전월실적 20만원 이상~\\n50만원 미만 50만원 이상~\\n100만원 미만 100만원 이상~\\n150만원 미만 150만원 이상\\n기본 적립율 0.2% 0.4% 0.6% 0.8%\\n- 포인트 적립 제외 대상 : 제세공과금, APT관리비, 대학등록금, 후불교통, 무이자할부\\n\\n가장 많이 쓴 2개 업종 1~4%\\n- 5대 업종 중 매월 매출금액이 가장 큰 2개 업종에 대해 기본적립율의 5배(1%~4%) 에코머니 포인트 적립\\n- 서비스 제공처 (5대 업종)\\n* 대형 할인점 : 이마트, 롯데마트, 홈플러스, 농협 하나로클럽 등 전국 모든 대형할인점(이마트everyday, 롯데슈퍼, 홈플러스express, 농협하나로마트 및 인터넷몰 제외)\\n* 백화점 : 롯데, 신세계, 현대, 갤러리아 등 전국 모든 백화점(인터넷몰 제외)\\n* 주유 : SK에너지, GS칼텍스, S-OIL, 현대오일뱅크 등 전국 모든 주유소(LPG 포함)\\n* 학원 : 전국 모든 학원(인터넷 결제 제외)\\n* 병·의원 : 전국 모든 병원, 의원, 한의원(약국, 동물병원 제외)\\n- BC 가맹점 업종 등록 기준\\n전월실적 20만원 이상~\\n50만원 미만 50만원 이상~\\n100만원 미만 100만원 이상~\\n150만원 미만 150만원 이상\\n기본 적립율 1% 2% 3% 4%\\n- 포인트적립제외대상 : 무이자할부\\n- 서비스 이용안내 : 가장 많이 쓴 2개 업종 적립은 업종별 월 5천점 월 통합 최대 1만점 한도로 적립"},{"title":"무이자할부","summary":"무이자할부 2~3개월","detail":"무이자할부 2~3개월\\n- 전국 모든 대형할인점, 백화점, 학원, 병·의원 2~3개월 무이자 할부"},{"title":"교통","summary":"버스, 지하철 10%~20%\\nKTX, 고속버스 5%","detail":"버스, 지하철 10~20% 에코머니 포인트 적립\\n전월실적 20만원 이상~\\n100만원 미만 100만원 이상\\n적립율 10% 20%\\n- 서비스 제공처 : 전국 지하철 및 버스(후불교통카드 사용처)\\n- 서비스 이용 안내 : 버스+지하철 월 이용금액 1만원 이상시 제공, 이용대금 명세서 상 교통요금 승인일 기준으로 전월실적 산정\\n\\nKTX, 고속버스 5% 에코머니 포인트 적립\\n- 전월실적 20만원 이상 시 제공\\n- 서비스 제공처 : 철도 및 고속버스터미널 등록 가맹점(BC카드 가맹점등록 기준)\\n- 서비스 이용 안내 : 일 1회, 월2회\\n- 대중교통(버스, 지하철, KTX, 고속버스) 통합한도\\n전월실적 20만원 이상~\\n100만원 미만 100만원 이상\\n적립율 5,000점 10,000점"},{"title":"기타","summary":"녹색제품 결제 시 일비율(1~24%) 적립\\n제휴 가맹점 에코머니 적립","detail":"녹색제품이란?\\n- 같은 용도의 다른 상품에 비하여 자원의 절약에 기여하고, 환경오염을 줄일 수 있는 상품으로서 환경표시 인증 또는 우수재활용제품의 인증을 얻거나 각 인증기준에 적합한 상품을 말합니다.\\n- 녹색제품을 그린카드(에코마일리지카드)로 결제 시 제품가액의 일비율(1~24%)을 적립 받으실 수 있습니다.\\n- 일부 제품은 에코머니 쿠폰으로 홈페이지에서 직접 포인트를 적립하셔야 합니다.\\n- 인증표지가 부착되었더라도 제품의 성격에 따라 에코머니 포인트 적립이 제외될 수 있습니다.\\n- 녹색제품(친환경제품) 구매절차\\n* 에코머니 제휴 녹색매장 방문 &rarr; 녹색제품(친환경제품) 구매 &rarr; 에코머니 제휴 카드로 결제 &rarr; 결제 전표에서 적립된 에코머니 포인트 확인 &rarr; 녹색소비를 통한 에코머니 포인트 적립\\n- 친환경 생활로 누리는 풍성한 혜택 에코머니 제휴 가맹점 서비스\\n\\n- 에코머니 제휴카드만 제시하시면 생활 속 다양한 제휴사에서 에코머니 포인트 적립 또는 할인을 받을 수 있는 서비스로멤버십 회원도 모든 혜택을 받으실 수 있습니다.\\n- 결제 시 최대 5%까지 포인트 적립, 적립된 포인트를 현금처럼 사용할 수 있습니다.\\n- 에코머니 제휴 가맹점에는 포인트 적립을 알리는 에코머니 스티커가 붙어 있습니다.\\n\\n제휴 가맹점 에코머니 적립\\n- 에코머니 가맹점에서 그린카드 결제시 이용액의 일부를 포인트 적립\\n\\n전국 지자체 공공시설 확인\\n- 전국 국립공원, 자연 휴양림 등 지자체 문화체육시설 현장 할인 등\\n\\n적립된 에코머니 사용\\n- 현금 캐시백, 친환경 기부 등\\n- 본 서비스는 발급월부터 전월 실적에 관계없이 제공됩니다.\\n\\n- 자세한 사항은 에코머니 홈페이지를 참조하세요.\\n- 에코머니 홈페이지(http://www.ecomoney.co.kr)"},{"title":"기타","summary":"에너지 절감 시 인센티브 제공","detail":"에너지 절감시 인센티브\\n가정에서 전기·수도·가스 사용량을 절감한 경우, 환경부 및 지자체에서 인센티브를 제공하는 제도입니다.\\n발급구분 탄소포인트제 에코마일리지 제도\\n가입대상 전국민 (서울시민 제외) 서울시민\\n프로그램 개요 환경부에서 운영하는 온실가스 감축\\n시민참여 프로그램 서울시에서 운영하는 온실가스 감축 시민참여 프로그램\\n인센티브 내용 6개월간 전기, 수도, 가스 개별 사용량을\\n과거 2년 대비 5%이상 감축시 에코머니 적립 6개월간 전기,수도,가스 합산 사용량을\\n과거 2년 대비 15% 이상 감축 시 5만 에코머니 적립\\n(연간 최대 10만 에코머니 적립 가능)\\n가입방법 홈페이지 방문 및 가입신청\\n신청서 작성 후 거주 지자체(시청/구청, 주민센터) 제출\\n홈페이지 (http://www.cpoint.or.kr) (http://ecomileage.seoul.go.kr)\\n- 카드 발급 후 , 탄소포인트(에코마일리지) 프로그램 회원 가입 및 전기, 수도, 가스 고지서상 고객번호를 입력하셔야만 포인트를 적립받으실 수 있습니다.\\n- 거주지역에 따라 하나의 제도만 가입 가능하며, 가입방법 및 인센티브 지급기준 등 자세한 내용은 지역별로 다를 수 있으므로, 해당 홈페이지를 참고해주시기 바랍니다.\\n- 1점 = 1원\\n- [탄소포인트 프로그램 인센티브 지급내용] (반기기준)\\n\\n구분 온실가스 감축율\\n5%~10%미만 감축시 10% 이상 감축시\\n전기 10,000점 20,000점\\n수도 2,500점 5,000점\\n도시가스 5,000점 10,000점\\n※ 지자체별로 감축량에 따라 추가 인센티브 지급가능(1점=1원)"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"에코머니 포인트란?\\n- 고객님의 자발적인 녹색소비생활 참여 및 그린카드 이용을 통해 적립되는 친환경 마일리지입니다.\\n\\n포인트 사용안내\\n[비씨TOP포인트 전환]\\n- 사용조건 : 에코머니 1점 이상 보유 시, 1점 단위로 전환(에코머니 1점=TOP 1점)\\n- 신청방법 : 에코머니 홈페이지(http://www.ecomoney.co.kr)를 통해 신청가능(마이페이지&rarr;에코머니사용&rarr;포인트전환)\\n[현금전환(캐시백)]\\n- 사용조건 : 에코머니 20,000점 이상 보유 시, 1점 단위로 전환(에코머니 1점= 1원)\\n- 신청방법 : 에코머니 홈페이지(http://www.ecomoney.co.kr)를 통해 신청가능(마이페이지&rarr;에코머니사용&rarr;현금전환)\\n[자동차감결제(이동통신요금, 후불교통요금 자동납부 시)]\\n- 에코머니 3만점 이상 보유 시 서비스별 3만점 단위로 차감결제\\n- 별도 차감신청 없이, 상기 이용조건 충족 시 자동차감 결제 처리\\n- 각 서비스별 3만원 이상 이용 시 차감 가능\\n- 차감횟수 및 최대금액 제한 없음\\n[친환경 분야 포인트 기부]\\n- 에코머니 포인트를 우리 환경을 위한 다양한 곳에 기부하실 수 있습니다.\\n- 사용조건 : 1,000점 이상 보유 시 1,000점 단위로 기부(에코머니 1점= 1원)\\n- 신청방법 : 에코머니 홈페이지(http://www.ecomoney.co.kr)를 통해 신청가능(마이페이지&rarr;에코머니사용&rarr;에코머니 기부)\\n[녹색매장(대형마트) 상품권 교환]\\n- 사용조건 : 5,000점 이상 보유 시 교환가능(에코머니 1점= 1원)\\n- 신청방법 : 그린카드 소지 후 롯데마트, 이마트, 홈플러스, 갤러리아 백화점 고객센터 방문 신청\\n[에코머니가맹점 및 에코머니 녹색매장에서 차감결제]\\n- 사용조건 : 에코머니 1점 이상 보유 시 결제(에코머니 1점= 1원)\\n- 신청방법 : 결제 시 에코머니 멤버십 비밀번호, 사용포인트금액 등 정보로 신청\\n※ 에코머니 멤버십 비밀번호 등록\\n- 에코머니 가맹점 결제 및 상품권 교환 시 비밀번호가 필요합니다.\\n- 신청방법 : http://www.ecomoney.co.kr &rarr; 마이페이지 &rarr; 카드정보조회 &rarr; 비밀번호 등록 및 변경\\n- 자세한 사항은 에코머니 홈페이지(http://www.ecomoney.co.kr) 참고하시기 바랍니다.\\n\\n기타안내\\n- 각 서비스별 포인트 적립금액은 사용일이 속하는 신용공여기간 최초 도래 결제일 이후 2영업일 내에 적립됩니다.\\n- 각 서비스별 청구할인 금액은 카드 결제일에 카드청구금액에서 차감됩니다.\\n- 할인 및 포인트 적립 매출이 취소되었을 경우 할인 및 포인트 적립 금액은 재청구 됩니다.\\n- 월 적립 및 할인한도, 월 횟수 조건은 당월 1일부터 말일을 기준으로 적용되며, 잔여한도는 이월되지 않습니다.\\n- 가족카드의 경우 본인 이용실적과 합산되지 않으며 카드별 이용실적을 각각 체크하여 서비스를 제공합니다.\\n- 서비스 대상 가맹점은 BC카드에 등록된 업종기준으로 분류되어 서비스가 제공됩니다."}]}`),1327:{sourceId:1327,name:`한베가족 썸(SUM)타는 우리 체크카드`,company:`우리카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:25e4,topTags:[`해외 1~2% 캐시백`,`(MasterCard) 인천공항라운지 이용`,`G마켓,옥션 10% 할인`],sections:[{title:`해외`,summary:`해외이용 수수료 면제
해외 가맹점(해외직구 포함) 이용금액의 1~2% 캐시백`,detail:`해외이용 수수료 면제
- 해외 가맹점 물품 구매시: 건당 $0.5 면제
- 해외 ATM 현금 인출시: 건당 $3 면제
- 전월 카드 이용 실적에 관계 없이 제공
- Master Card 브랜드로 발급 시 제공

해외 가맹점(해외직구 포함) 이용금액의 1~2% 캐시백
구분 해외이용수수료
해외 가맹점 물품 구매시 건당 $0.5 면제
해외 ATM 현금 인출시 건당 $3 면제

- 캐시백 조건 : 전월 국내 가맹점 이용금액 25만원 이상 시 제공
- 캐시백 방법 : 해당 카드 결제일에 결제계좌로 일괄 입금
- 전월 국내 가맹점 이용금액 산정시, 할인받은 국내 매출은 실적 제외
- 해외 이용금액은 우리카드 전산상 해외가맹점 매출로 분류된 경우에 한하며, 당사 매출표 접수일 기준으로 반영
- Master Card 브랜드로 발급 시 제공`},{title:`공항라운지`,summary:`인천공항라운지 연 2회 제공`,detail:`인천 공항라운지
- 마티나(제1터미널,제2터미널), 스카이허브(제1터미널), SPC(제2터미널)
※ 마티나골드는 제공불가
- 통합 월 1회, 연 2회 제공(국제선 탑승 시 이용가능)
- 서비스 조건 : 전월 국내 가맹점 이용금액 50만원 이상 시 제공
- 전월 국내 가맹점 이용금액 산정시 할인 받은 국내 매출도 포함
- 해당서비스는 카드를 수령하신 달에는 제공되지 않으며 그 다음달 부터 서비스 조건 충족 시 제공
- Master Card 브랜드로 발급시 제공`},{title:`온라인쇼핑`,summary:`G마켓, 옥션 10% 할인`,detail:`G마켓, 옥션 10% 할인
- 통합 일 1회, 월 2회 제공
- 건당 2만원이상 결제 시 최대 3천원 할인(월 6천원 한도)
- G마켓, 옥션 결제창에서 한베가족 썸타는 우리체크카드로 결제한 경우에만 할인 ( 카카오페이 등을 통한 결제 시 할인 제외 )`},{title:`카페/디저트`,summary:`스타벅스 20% 할인
파리바게뜨, 배스킨라빈스, 던킨도너츠 10% 할인`,detail:`스타벅스 20% 할인
- 통합 일 1회, 월 2회 제공
- 건당 1만원이상 결제 시 최대 3천원 할인(월 6천원 한도)
- 사이렌오더를 통한 결제건도 할인 제공
- 상품권 및 선불카드 구매/충전 등의 이용금액은 할인 제외
- 백화점, 대형할인점, 미군부대 등 일부 입점매장은 할인 제외

파리바게뜨, 배스킨라빈스, 던킨도너츠 10% 할인
- 통합 일 1회, 월 2회 제공
- 건당 1만원이상 결제 시 최대 3천원 할인(월 6천원 한도)
- 상품권 및 선불카드 구매/충전 등의 이용금액은 할인 제외
- 백화점, 대형할인점, 미군부대 등 일부 입점매장은 할인 제외`},{title:`푸드`,summary:`맥도날드, 롯데리아, 버거킹, 피자헛, 미스터피자, 도미노피자 10% 할인`,detail:`맥도날드, 롯데리아, 버거킹, 피자헛, 미스터피자, 도미노피자 10% 할인
- 통합 일 1회, 월 2회 제공
- 건당 1만원이상 결제 시 최대 3천원 할인(월 6천원 한도)
- 배달앱을 통한 결제 시 할인 제외
- 상품권 및 선불카드 구매/충전 등의 이용금액은 할인 제외
- 백화점, 대형할인점, 미군부대 등 일부 입점매장은 할인 제외`},{title:`생활`,summary:`CU, 올리브영 5% 할인
대중교통 2천원, 휴대전화요금 3천원 할인`,detail:`CU편의점, 올리브영 5% 할인
- 통합 일 1회, 월 2회 제공
- 건당 1만원 이상 결제시 최대 1천원 할인 (월 2천원 한도)
- 온라인 매장은 할인 제외
- 상품권 및 선불카드 구매/충전 등의 이용금액은 할인 제외
- 백화점, 대형할인점, 미군부대 등 일부 입점매장은 할인 제외

전국 시내버스, 지하철 2천원 할인
- 통합 월 1회 제공
- 후불교통카드로 시내버스, 지하철 합산 이용 금액 5만원 이상 시 할인
- 카드이용명세서에 &lsquo;교통-버스&rsquo;, &lsquo;교통-지하철&rsquo;로 표시되는 매출에 한해 할인

휴대전화 요금 3천원 할인
- 월 1회 제공
- SKT, KT, LG U+ 휴대전화 요금 5만원 이상 자동이체 시 할인
- 유무선 통신요금 통합청구금액, 알뜰폰 통신사 자동이체금액은 할인 제외
- 여러 건의 휴대전화요금 자동이체시 먼저 매입되는 요금에 대해 할인 적용`},{title:`영화`,summary:`CGV, 롯데시네마, 메가박스 10% 할인`,detail:`CGV, 롯데시네마, 메가박스 10% 할인
- 건당 1만원 이상 결제 시 월 최대 3천원 할인
- 예매 대행사이트 통해서 예매 시 할인 제외`},{title:`교육/육아`,summary:`YBM시사, 파고다, 해커스 어학원 10% 할인`,detail:`YBM시사, 파고다, 해커스 어학원 10% 할인
- 통합 월 1회, 연 6회 제공
- 건당 최대 5천원 할인
- YBM 어학시험 (토익, 토익스피킹, JPT, 한국어 능력시험 등) 응시료 결제금액도 할인 제공
- 할인대상 어학원 현장 및 홈페이지 결제창에서 한베가족 썸타는 우리체크카드로 결제한 경우에만 할인 ( 카카오페이 등을 통한 결제 시 할인 제외 )`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`전월실적조건 및 국내서비스 통합할인한도
전월 국내가맹점 이용금액 25만원 이상~
50만원 미만 50만원 이상~
70만원 미만 70만원 이상
월간 통합할인한도 1만원 2만원 3만원
- 국내서비스는 전월실적에 따라 월간 통합할인한도 내에서 제공됩니다.
- 이용실적 산정 시 할인받은 국내 매출은 실적에서 제외됩니다.
- 서비스대상 가맹점은 우리카드에 등록된 국내 가맹점 기준이며 할인금액은 당사 매출표 접수일에 고객님 결제계좌로 입금해드립니다.

부가서비스 제공안내
- 전월실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내가맹점 이용 실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- 해외 가맹점, 단기카드대출(현금서비스), 장기카드대출(카드론), 수수료, 이자, 연회비, 무이자할부는 전월실적에 포함되지 않습니다.
- 가족카드는 별도의 카드로 간주되며, 각각 전월실적 산정 후 카드별로 서비스를 제공합니다.(단, 포인트는 본인회원에게 합산적립)
- 할인서비스 등 부가서비스의 월한도/횟수제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다.
- 취소 매출은 취소매출표 접수 월 이용실적에서 차감합니다. 단, 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감됩니다.
예) 1월 31일 이용건 취소시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감
- 카드 수령 등록일로부터 다음달 말일까지는 이용실적 조건없이 서비스가 제공됩니다.

체크카드 점검시간 (한국시간 기준)
- 매월 2주차 금요일 00:25&sim;00:40 (15분)
- 매월 2주차 일요일 02:00&sim;06:00 (4시간)
- 우리은행 외 계좌 이용 시 매일 자정 전후 20분, 및 해당은행 정기점검시간 동안 이용이 제한됩니다.
- 우리은행 외 계좌 이용시 해외 ATM 현금인출 및 조회가 제한됩니다.
- 점검시간은 전산시스템 사정에 의해 변동될 수 있습니다.
- 소액 신용결제 서비스 신청시 점검 시간 중 사용은 전액 지정한 소액 신용 한도범위 내 신용 승인됩니다.

서비스 제공 조건
- 카드 이용 시 제공되는 포인트 혹은 마일리지 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 ( 단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외 )
* 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대…`}]},1328:{sourceId:1328,name:`Young Hana 체크카드 with OKcashbag`,company:`하나카드`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:2e5,topTags:[`스타벅스 20% 적립`,`GS25 10% 적립`,`해외 ATM 현금인출 수수료 우대`],sections:[{title:`적립`,summary:`스타벅스 20%/ 편의점, 영화 10%/ 대중교통, 통신 1천 하나머니 적립
외식, 쇼핑, 어학시험, 어학원 5% 하라너민 적립`,detail:`하나머니 적립 서비스
구분 대상 적립률 이용조건
커피 스타벅스 20% 건당 1만원 이상 이용 시,
월 1회 / 연 6회 적립 한도
편의점 GS25 10% 건당 1만원 이상 이용 시,
월 2회 적립 한도
대중교통 버스/지하철 1천 하나머니 월 5만원 이상 이용 시
외식 아웃백 / TIGF / VIPS 5% 건당 3만원 이상 이용 시,
월 1회 / 연 6회 적립 한도
영화 CGV / 롯데시네마 / 메가박스 10% 건당 1만원 이상 이용 시,
월 1회 / 연 6회 적립 한도
쇼핑 11번가 / 쿠팡 / 티몬 / 위메프 5% 건당 5만원 이상 이용 시,
월 1회 / 연 6회 적립 한도
어학시험
/어학원 어학시험(TOEIC, OPIC, JPT, HSK) 및
외국어학원 업종
5% 건당 3만원 이상 이용 시,
월 1회 / 연 6회 적립 한도
통신 SKT / KT / LGU+ 자동이체 시 1천 하나머니 건당 5만원 이상 이용 시,
월 1회 / 연 6회 적립 한도

OK캐쉬백
서비스 OK 캐쉬백 가맹점에서
OK 캐쉬백 사용하여 결제 시 OK 캐쉬백
사용금액의 30%
하나머니 적립 본 체크카드 소지회원
본인 소유 포인트 사용에 한함
( 함께 쓰기, 모아 쓰기,
패밀리회원 포인트 사용, 합산사용 제외 )
- OK 캐쉬백 서비스 적립 예시
* OK 캐쉬백 가맹점에서 OK 캐쉬백 1천 포인트 사용하여 1만원 결제 한 경우 사용하신 OK 캐쉬백1천 포인트의 30%인 300하나머니 적립
* 예) 1만원 결제 - OK 캐쉬백 1천 포인트 사용 = 최종결제금액 9천원, 사용한 OK 캐쉬백 1천 포인트의 30%인 300하나머니 적립

- 지난달 이용금액 20만원 이상 이용 시 : 통합한도 3천 하나머니
- 지난달 이용금액 40만원 이상 이용 시 : 통합한도 5천 하나머니
- 지난달 이용금액 60만원 이상 이용 시 : 통합한도 1만 하나머니

서비스 제공 조건
- 적립 기준 : 하나머니(1하나머니 = 1원)
- 하나머니 적립 서비스는 카드 이용한 달의 다음달 10영업일 이내에 적립 제공
- 지난달 1일부터 말일까지의 이용금액 20만원 이상 시 서비스 제공
- 최초 카드 사용등록 후 다음달 말일까지는 지난달 이용금액 20만원 미만시에도 각각 지단달 이용금액 20만원 기준으로 서비스 제공
- 하나머니 적립 이용금액, OK캐쉬백 플러스 충전금액, 국세/지방세, 상품권/기프트카드 구매금액, 선불카드 충전금액, 아이행복 정부지원금, 도시가스 이용금액, 아파트 관리비 자동이체 금액은 지난달 이용금액에서 제외
- 적립받지 못한 하나머니 적립 서비스 이용금액은 지난달 이용금액 산정 시 포함
- 본인카드(모바일카드 포함)와 가족카드의 이용실적, 적립한도, 할인횟수는 합산되어 서비스 제공
- 서비스별 월 한도/횟수는 매달 1일부터 말일까지의 이용금액을 기준으로 산정되며, 매출 취소 시 취소전표가 접수된 월의 사용금액과 적립 대상금액에서 차감
- 교통요금 등 무승인 매입의 경우 매출전표 접수 월의 이용금액에 반영`},{title:`OK캐쉬백`,summary:`OK캐쉬백 플러스 원클릭 충전 및 자동충전시 1% OK캐쉬백 추가 적립`,detail:`OK캐쉬백 플러스 원클릭 충전 및 자동충전시 1% OK캐쉬백 추가 적립(지난달 이용금액 조건 없음)
- OK캐쉬백 플러스 서비스 : 카드결제를 통해 OK캐쉬백 포인트를 충전하는 서비스
- 원클릭 충전 : 1회 결제를 통한 OK캐쉬백 충전 서비스
- 자동 충전 : 설정된 잔액 유지 포인트 금액 이하시 원하는 정액으로 자동충전 되는 서비스
* 예) 3만 포인트 이하 시, 5만 포인트 자동 충전

유의사항
- 체크카드 결제계좌에 잔액이 없는 경우, 기존 하이브리드 서비스 가입고객에 한해서는 하이브리드 서비스를 통해 충전 됩니다.
- OK캐쉬백 플러스 충전한도는 OK캐쉬백 충전 포인트 정책에 따라 기 보유한 OK캐쉬백 충전 포인트와 합산하여 관리되며, 일/월 누적 500만 포인트까지 충전 가능 합니다.
- 자세한 내용은 OK캐쉬백 홈페이지(http://www.okcashbag.com)을 참고 하시기 바랍니다.`},{title:`수수료우대`,summary:`해외 ATM 현금인출 수수료 우대`,detail:`해외 ATM 현금 인출 시 이용원금의 1.0% 수수료 부과 (해외 인출 이용 수수료 3.0$ 면제)
- 이용건당 수수료 없음, 지난달 이용금액 조건 없음
- 별도 현지 ATM 수수료가 부과될 수 있습니다.`},{title:`테마파크`,summary:`롯데월드, 에버랜드 자유이용권 50% 할인`,detail:`롯데월드, 에버랜드 자유이용권 50% 할인(월 1회, 연6회 제공)
- 지난달 이용금액 20만원 이상 이용 시 제공(발급한 달에는 제공하지 않음)`}]},1329:{sourceId:1329,name:`우체국 Biz플러스 체크카드`,company:`우체국`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:5e5,topTags:[`이마트 7% 캐시백`,`주유소 리터당 50원 캐시백`,`해외 모든가맹점 1% 캐시백`],sections:[{title:`대형마트`,summary:`대형마트, 농협하나로마트 7% 캐시백`,detail:`대형마트, 농협 하나로마트 7% 캐시백
- 이마트, 홈플러스, 롯데마트, 농협 하나로마트(클럽) 7% 캐시백
* 1회 이용금액 10만원 한도, 월 4회, 오프라인 한정`},{title:`전통시장`,summary:`전통시장 7% 캐시백`,detail:`전통시장 7% 캐시백
- 전통시장 7% 캐시백
* 1회 이용금액 10만원 한도, 월 4회, 오프라인 한정`},{title:`주유소`,summary:`모든 주유소, 충전소 30~50원 캐시백`,detail:`모든 주유소 리터당 50원, 충전소 리터당 30원 캐시백
- 1일 1회 이용금액 10만원 한도, 월 3회
* SK에너지 휘발유(주유소) / LPG(충전소) 고시단가 기준`},{title:`자동차`,summary:`신차구매 시 0.5% 캐시백`,detail:`국산 및 수입 신차구매 시 0.5% 캐시백
- 국산 및 수입 신차구매 시 0.5% 캐시백
* 캐시백 3만원 한도`},{title:`기타`,summary:`우체국 서비스 0.3% 캐시백`,detail:`우체국(우편, 쇼핑) 이용 시 0.3% 캐시백
- 우체국 우편, 쇼핑 이용 시 0.3% 캐시백
* 1회 이용금액 5만원 한도, 월 3회`},{title:`해외이용`,summary:`해외 모든 가맹점 1% 캐시백`,detail:``},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`캐시백 1만 5천원 한도
- 월 캐시백 한도에 포함되지 않음
- 전월실적(국내) 50만원 이상 시 제공되며, 결제금액 중 해외서비스 수수료를 제외한 금액의 1% 캐시백
- 신규 발급 시, 발급월 포함 익월 말까지(후발급일 경우 수령일 기준, 익월 말까지) 전월실적 기준 미만이더라도 1만 5천원까지 캐시백

월 캐시백 한도
- 전월 실적 50만원 이상: 1만원
- 전월 실적 100만원 이상: 2만원
- 전월 실적 200만원 이상: 3만원
* 국내 캐시백 대상 가맹점에서 이용 시 적용
* 신규 발급 시 발급 월 포함 다음 월말까지(후발급일 경우 카드 수령일 기준 다음 월말까지)는 전월실적이 50만원 미만이라도 최소기준(1만원)의 캐시백 혜택 제공

클린(사용제한) 업종
- 투명한 사용을 위하여 아래 업종에서 클린기능(사용제한) 선택이 가능합니다.
- 유흥업종
* 유흥주점
-위생업종
* 이ㆍ미용실, 피부미용실, 사우나, 안마시술소, 발 마사지, 스포츠 마사지, 네일아트, 지압원 등의 대인서비스 업종
- 레저업종
* 골프장, 골프연습장, 스크린골프장, 노래방, 사교춤연습장, 전화방, DVD방, 당구장, 헬스클럽, PC방, 스키장 등
- 사행업종
* 카지노, 복권방, 오락실 등
- 기타업종
* 성인용품점, 총포류 및 도검류 판매점 등

해외 이용 안내
- 해외 가맹점 안내
- VISA 아이콘 이미지로고가 부착되어 있는 전 세계 가맹점에서 이용 가능합니다.
* 단, T&E 업종*, 도박, 통신업종에서는 결제가 제한될 수 있습니다.
* T&E(Travel&Entertainment ) 업종 : 항공, 호텔, 주유소, 렌터카 등

- 해외 CD/ATM기 안내
- VISA 아이콘 이미지, PLUS 아이콘 이미지 로고가 부착된 전 세계 CD/ATM기에서 이용 가능합니다.
- 인출 한도는 현지 CD/ATM기의 운영사정에 따라 각각 다를 수 있습니다.
- 승인 시 결제계좌에서 즉시 출금됩니다. 단, 무승인거래 또는 추가구매, 부분취소 등 원거래 금액 상이 시와 승인ㆍ매입 환율차 10%이상 시 매입시점에 환급 또는 추가출금 될 수 있습니다.
- 인출 시 국제 브랜드사가 정한 환율에 의해 미달러로 환산되어 국제 브랜드 수수료와 해외이용수수료를 합산한 후, 승인 시점 최초 고시된 BC카드 대외결제 대행은행의 전신환매도율을 적용하여 원화로 출금됩니다.
- 해외 가맹점 또는 CD/ATM기에서는 비밀번호 입력 시 6자리를 요구할 경우 카드비밀번호 4자리+ 숫자 00을 입력하여 이용하시기 바랍니다.

해외 이용 시 유의사항
- 카드는 회원 본인만 사용 가능합니다. 타인(가족 포함)에게 대여중 사고 발생시 모든 책임은 회원 본인에게 있습니다.
- 카드의 영문명과 여권의 영문명 일치 여부, 카드 뒷면 서명여부, 비밀번호, 해외 이용한도를 반드시 확인하시기 바랍니다.
- 우체국 또는 우체국예금 고객센터를 통하여 고객정보를 현행화하셔야 해외전담 고객센터를 불편없이 이용하실 수 있습니다.
- 비밀번호 3회 연속 오류 시 가맹점 결제 및 CD/ATM기 거래가 불가능하오니 유의해 주시…`}]},1330:JSON.parse(`{"sourceId":1330,"name":"오라클 삼성지엔미포인트카드","company":"삼성카드","annualFeeText":"해외겸용 [12,000]원","preMonthMoney":300000,"topTags":["오라클 10% 할인","홈쇼핑 0.4~0.8% 적립","온라인쇼핑 0.4~0.8% 적립"],"sections":[{"title":"모든가맹점","summary":"0.2%~0.8% 빅포인트 적립","detail":"업종 및 연간 이용금액에 따라 0.2%~0.8% 빅포인트 적립\\n- 일반 제휴점: 연간 이용금액 300만원 미만 시 0.2% 적립 / 연간 이용금액 300만원 이상 시 0.4%적립\\n- 홈쇼핑, 온라인쇼핑몰: 연간 이용금액 300만원 미만 시 0.4% 적립 / 연간 이용금액 300만원 이상 시 0.8%적립\\n- 연간 이용금액 기준: 1.1~12.31\\n- TV홈쇼핑·온라인 쇼핑몰 : CJ오쇼핑, 현대홈쇼핑, 롯데홈쇼핑, NS홈쇼핑, GS SHOP, 현대Hmall, NS몰, G마켓, AK몰, 이마트몰, 인터파크, WIZWID, 롯데닷컴, 신세계몰, 여인닷컴, YES24\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"화장품","summary":"오라클 할인 및 무이자할부","detail":"오라클 코스메틱 제품 결제 시 10% 결제일할인 (청구할인)\\n- 오프라인 매장에 한합니다.\\n\\n오라클랜드 및 스킨오라클 2·3·6개월 무이자할부\\n- 5만원 이상: 2~3개월 무이자할부\\n- 100만원 이상: 6개월 무이자할부\\n\\n주요 백화점·할인점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점: 롯데·신세계·현대·갤러리아·대구백화점·AK플라자\\n- 할인점: 이마트, 홈플러스\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외됩니다.\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n\\n패션 브랜드 5만원 이상 결제 시 2~3개월 무이자할부\\n- 삼성물산(패션): 로가디스, 갤럭시, 빈폴, 프라이언, 엠비오, 후부, 라피도, 아스트라 등\\n- 한섬: TIME, MINE, SYSTEM, SJ 등\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n- 백화점, 할인점 내 임대매장 및 일부 매장은 제외됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"푸드","summary":"아웃백, 스타벅스 할인","detail":"베니건스 10% 현장할인\\n- 회당 이용금액 20만원까지 적용\\n- 일 1회 제공\\n- 제휴사 사정으로 해당서비스는 종료되었습니다.\\n\\n아웃백 10% 할인\\n아웃백스테이크하우스 10% 현장할인\\n- 할인한도 : 회당 20,000원\\n- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.\\n- 주류는 제외됩니다.\\n\\n스타벅스 1만원 이상 결제 시 1,000원 결제일할인 (청구할인)\\n- 통합 월 1회, 연 5회 제공\\n- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백됩니다."},{"title":"헤어","summary":"미용실 할인","detail":"미용실 10%~30% 현장할인\\n- 새리미용실: 10% 할인(커트 제외) / 메이크업 30% 할인 / 속눈썹 연장술·속눈썹 펌·헤어케어20% 할인\\n- 가이미용실: 전품목 30% 할인(커트·드라이 제외)\\n- 김가영세마헤어: 20% 할인(신상품은 10%)\\n- 다른 카드 및 쿠폰 혜택과 중복 적용되지 않습니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"영화","summary":"영화 할인","detail":"CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"여행/숙박","summary":"삼성카드여행센터 할인","detail":"삼성카드 여행 항공권 5%~7% 현장할인\\n- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)\\n- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)\\n- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.\\n- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1331:{sourceId:1331,name:`야우리백화점 삼성티클래스카드`,company:`삼성카드`,annualFeeText:`해외겸용 [20,000]원`,preMonthMoney:3e5,topTags:[`모든가맹점 0.4~0.8% 적립`,`S-OIL 40~50원/L 적립`,`프로스포츠 입장권 할인`],sections:[{title:`모든가맹점`,summary:`0.4%~0.8% 빅포인트 적립`,detail:`모든 제휴점 주중 0.4% ~ 주말 0.8% 빅포인트 적립
- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액
- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건

유의사항
- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.
- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.
- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.`},{title:`주유`,summary:`S-OIL 리터당 40~50 보너스포인트 적립`,detail:`S-OIL 주유소에서 휘발유, 경유, 등유 주유 시 주중 리터당 40·주말 리터당 50보너스포인트 적립
- 적립한도 : 1 회당 주유금액 10 만원, 월 주유금액 40 만원까지 제공(매월 1일~말일 기준)
- 직전 3 개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공(S-OIL 이용금액 제외)
- 일 2 회 제공
- 가족카드 이용금액 및 횟수는 본인카드와 합산

유의사항
- 경유, 등유는 휘발유가 기준으로 환산 적립되며 일부 주유소 및 LPG충전소는 제외됩니다.
- S-OIL 본사 지정 주유소에 한하며 S-OIL 홈페이지에서 확인할 수 있습니다.
- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)
- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.
- 보너스포인트의 유효기간은 5 년으로 유효기간 만료 시 월 단위로 자동 소멸됩니다.`},{title:`여행/숙박`,summary:`삼성카드 여행센터 할인`,detail:`삼성카드 여행 항공권 해당 카드 결제 시 아시아나항공 국내선 7% 할인
- 삼성카드 여행 : 1688-8200
- 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.
- TAX, 유가할증료를 제외한 항공권 할인가격이 적용됩니다.
- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 패널티와 별도의 환불수수료가 발생됩니다.
- 할인 행사는 매월 진행되는 것으로 제휴사 사정으로 할인율이 변경될 수 있습니다.
- 자세한 내용은 삼성카드 여행을 통해 확인바랍니다.

국내 호텔·콘도·펜션 5% 현장할인
- 이용방법: 삼성카드 홈페이지 > 내 카드 혜택 에서 예약
- 삼성카드 홈페이지 회원에 가입한 다음 날부터 가입 가능
- 이용일 기준 15일 전 예약
- 일부 숙박시설은 예약이 되지 않을 수 있습니다.
- 성수기(7~8월), 연휴, 연말연시에는 별도 기간(이용 40일 전) 중에 사전 예약 및 추첨을 통해 이용 가능합니다.(성수기에는 3박 숙박 가능)
- 숙박 예약 및 이용은 제휴점의 규정을 따릅니다.`},{title:`패밀리레스토랑`,summary:`불고기브라더스 15% 할인`,detail:`불고기브라더스 평일(월~목) 15%·주말(금~일) 30% 현장할인
- 대상점: 불고기브라더스 매장 확인 : www.bulgogibros.com
- 이용금액한도 : 회당 20만원
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 신규 발급의 경우 발급월+2개월까지 이용금액에 관계없이 제공
- 프로모션 메뉴, 도시락, 주류는 제외됩니다.
- 다른 할인 혜택과 중복 적용되지 않습니다.`},{title:`경기관람`,summary:`프로스포츠 프로모션 서비스`,detail:`2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`},{title:`무이자할부`,summary:`신세계백화점, 이마트 무이자할부`,detail:`이마트 5만원 이상 결제 시 2~3개월 무이자할부
- 무이자할부 이용 시 포인트는 적립되지 않습니다.
- 이마트 에브리데이 상품공급점 결제건은 제외됩니다.

신세계백화점 5만원 이상 결제 시 2~3개월 무이자할부
- 신세계백화점 충청점은 30만원 이상 결제 시 6개월 무이자할부`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.
- 예외기준
* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.
* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.
* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.
- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.
- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.
- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.
- 상기의 모든 서비스는 플래티늄 정상카드 회원에게만 제공되며, 제휴업체 또는 카드사의 사정에 따라 변경 또는 중단 될수 있으며 그 내용을 사전에 알려 드립니다.

부가서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나`}]},1332:JSON.parse(`{"sourceId":1332,"name":"야우리백화점 삼성애니패스카드","company":"삼성카드","annualFeeText":"국내전용 [5,000]원 / 해외겸용 [7,000]원","preMonthMoney":300000,"topTags":["S-OIL 40원/L 적립","프로스포츠 입장권 할인","CGV 1,500원 할인"],"sections":[{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"수원삼성블루윙즈 일반석 온라인예매 시 입장료 50% 현장할인\\n- 일 1회 2매, 월 2회, 연 10매 제공\\n- 정규 시즌 내 홈경기에 대해 적용\\n- 체크카드의 경우 결제일할인(청구할인) 대신 캐시백으로 적용됩니다.\\n- 할인 대상 구단 및 할인 내용은 정규 리그 시즌별로 달라질 수 있으며, 매년 정규 리그 시즌 오픈 시점에 삼성카드 홈페이지를 통해 안내됩니다.\\n- 할인 구단, 경기 등 자세한 내용은 삼성카드 홈페이지(서비스&rarr;우대 서비스&rarr;스포츠 할인 서비스)를 통해 확인할 수 있습니다.\\n\\n2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"OTT/영화/문화","summary":"영화 할인","detail":"CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"여행/숙박","summary":"삼성카드여행센터 할인","detail":"삼성카드 여행 항공권 5%~7% 현장할인\\n- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)\\n- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)\\n- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.\\n- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다."},{"title":"무이자할부","summary":"신세계백화점, 이마트 무이자할부","detail":"이마트 5만원 이상 결제 시 2~3개월 무이자할부\\n- 무이자할부 이용 시 포인트는 적립되지 않습니다.\\n- 이마트 에브리데이 상품공급점 결제건은 제외됩니다.\\n\\n신세계백화점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 신세계백화점 충청점은 30만원 이상 결제 시 6개월 무이자할부"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 상기의 모든 서비스는 플래티늄 정상카드 회원에게만 제공되며, 제휴업체 또는 카드사의 사정에 따라 변경 또는 중단 될수 있으며 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1333:{sourceId:1333,name:`VIVA+ Allpoint 체크카드`,company:`하나카드`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:0,topTags:[`해외이용 수수료 면제 서비스`,`해외 현금인출 우대 서비스`,`Lunch Time 5천~1만원 캐쉬백`],sections:[{title:`해외이용`,summary:`해외 이용 수수료 면제 서비스`,detail:`해외이용 수수료 면제 서비스
- 해외 가맹점 물품 구매 시
* 해외이용수수료 : 건당 $0.5 면제
* 국제 브랜드 수수료 : 이용 금액의 1% 면제

해외 이용/인출 서비스 유의사항
- 지난달 카드 사용 금액 및 이용횟수에 관계 없이 제공
- 해외 이용금액은 하나카드 전산상 해외가맹점 매출로 분류된 경우에 한함
- KEB 하나은행 결제계좌를 이용하지 않는 경우 해외이용 불가(ATM 포함)
- 해외 ATM 이용 시 별도 현지 ATM 수수료 부과될 수 있음`},{title:`수수료우대`,summary:`해외 인출 수수료 우대 서비스`,detail:`해외 인출 수수료 우대 서비스
- 해외 ATM 현금 인출 시
* 해외이용수수료 : 건당 $3 면제
* 국제 브랜드 수수료 : 이용 금액의 1% 부과

해외 이용/인출 서비스 유의사항
- 지난달 카드 사용 금액 및 이용횟수에 관계 없이 제공
- 해외 이용금액은 하나카드 전산상 해외가맹점 매출로 분류된 경우에 한함
- KEB 하나은행 결제계좌를 이용하지 않는 경우 해외이용 불가(ATM 포함)
- 해외 ATM 이용 시 별도 현지 ATM 수수료 부과될 수 있음`},{title:`점심`,summary:`점심시간 국내일반음식점, 커피, 편의점 업종 5% 캐쉬백`,detail:`Lunch Time 캐쉬백 서비스
- 평일 오전 11시 ~ 오후 2시 사이에 국내일반음식점(한식/중식/양식/일식 등), 커피, 편의점 업종에서 건당 5천원 이상 결제 시 해당 결제 금액의 5% 캐쉬백
- 지난달 이용금액 30만원 이상 : 통합한도 5천원
- 지난달 이용금액 60만원 이상 : 통합한도 1만원

Lunch Time 캐쉬백 서비스 제공기준
- 지난달 1일부터 말일까지(승인시점 기준)의 이용금액 30만원 이상 시 서비스 제공
- 최초 카드 사용등록 후 다음달 말일까지는 지난달 이용금액 30만원 미만 시에도 각각 지난달 이용금액 30만원 기준으로 서비스 제공
- 국내 오프라인 이용금액에 한함, 백화점/할인점/아울렛/쇼핑몰/공항/호텔/리조트/역사 입점 점포 제외
- 캐쉬백 적용 이용금액, 국세/지방세, 공과금, 상품권/기프트카드 구매금액, 선불카드 충전금액, 아이행복 정부지원금, 도시가스 이용금액, 아파트 관리비 자동이체 금액, 대학등록금, 초/중/고등학교 납입금은 지난달 이용금액에서 제외
- 월 한도는 매달 1일부터 말일까지의 이용금액을 기준으로 산정되며, 매출 취소 시 취소전표가 접수된 월의 사용금액과 캐쉬백 금액에서 차감
- 교통요금 등 무승인 매입의 경우 매출전표 접수 월의 이용금액에 반영
- 캐쉬백은 1일부터 말일까지 이용한 금액에 대하여 다음달 10영업일 이내 결제계좌로 입금
- 평일이 임시공휴일 경우 캐쉬백 제외`}]},1334:{sourceId:1334,name:`우체국 성공partner 체크카드`,company:`우체국`,annualFeeText:`국내전용 [없음]`,preMonthMoney:3e5,topTags:[`모든가맹점 0.3% 우체국포인트 적립`,`주유소 리터당 60원 할인`,`한식업종 5% 할인`],sections:[{title:`모든가맹점`,summary:`모든 가맹점 이용금액의 0.3% 우체국 포인트 적립`,detail:`국내 모든 가맹점 이용금액의 0.3% 우체국 포인트 적립
- 전월 이용실적 30만원 이상
- 주요할인 대상 업종은 포인트 적립 제외
- BC카드 가맹점 기준 적용`},{title:`주유소`,summary:`주유소 리터당 60원 할인`,detail:`주유소 주유 시 리터당 60원 할인
- SK주유소, GS주유소, S-oil, 현대정유 오일뱅크
- 전월 이용실적 30만원 이상, 월 4회, 1회 이용금액의 10만원까지 할인 적용
* 주유(LPG제외) 할인 리터당 기준은 SK에너지(휘발유) 고시가격 기준 적용`},{title:`일반음식점`,summary:`한식업종 이용금액 5% 할인`,detail:`일반 한식 업종 이용금액의 5% 할인
- 한식 외 중식, 일식, 양식 등 요식업종 할인은 제외
- 업종 구분은 BC카드 가맹점 기준 적용
- 전월실적 30만원 이상, 월 2회, 1회 이용금액의 10만원까지 할인 적용`},{title:`온라인쇼핑`,summary:`인터넷 Mall 이용금액의 5% 할인`,detail:`모바일 포함 인터넷Mall 이용금액의 5% 할인
- 전월실적 30만원 이상, 월 4회, 1회 이용금액의 10만원까지 할인 적용`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`통합할인한도
- 전월 이용실적은 전월 1일부터 말일까지의 국내이용금액을 말하며, 상품서비스에 따라 캐시백이나 포인트를 제공하여 드립니다.
* 교통 및 현금카드는 전월실적에서 제외 (상품별로 추가 이용실적제외항목이 있음으로 상품내용 확인 바랍니다.)
* 상품권, 기프트·선불카드등과 유가증권에 대한 구매 및 충전, 스키장·백화점·대형마트·쇼핑몰 입점매장에서의 이용실적은 캐시백이나 포인트 제공에서 제외 (상품별로 추가 제외항목에 있음으로 상품내용 확인 바랍니다.)

할인금액 지급방법
- 주요할인 혜택은 카드 유형에 따라 캐시백 또는 우체국 포인트 적립
- 기본 할인혜택은 카드 유형에 관계없이 우체국 포인트 적립
- 적립된 포인트는 우체국창구, 금융고객센터 및 인터넷뱅킹에서 캐시백 또는 온누리상품권으로 전환 가능하며, 캐시백은 전환 신청일로부터 3영업일 내 결제계좌에 입금 처리됨

클린(사용제한)업종 서비스
- 동일 사업자가 일반형 법인체크카드와 클린형 법인체크카드를 함께 발급받아 사용하는 경우, 포인트는 통합관리됩니다. (단, 카드이용실적은 통합관리 대상에서 제외)
- 클린(사용제한)업종 서비스
* 유흥업종 : 룸싸롱, 유흥주점, 단란주점, 나이트클럽, 칵테일바, 주류판매점, 캬바레, 요정 등
* 위생업종 : 이 ㆍ 미용실, 피부미용실, 사우나, 안마시술소, 발 마사지, 스포츠마사지, 네일아트, 지압원 등 대인서비스 등
* 레저업종 : 골프장, 골프연습장, 스크린골프장, 노래방, 사교춤, 전화방, 비디오방, 당구장, 헬스클럽, PC방, 스키장 등
* 사행업종 : 카지노, 복권방, 오락실 등
* 기타업종 : 성인용품점, 총포류판매 도검류 판매점 등

발급안내
- 우체국 창구를 통해 발급이 가능합니다.

발급대상
- 법인 : 법인, 개인사업자, 고유번호 또는 납세번호가 있는 단체

취급관서
- 모든 우체국`}]},1335:{sourceId:1335,name:`The-K Auto 체크카드`,company:`하나카드`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:25e4,topTags:[`SK주유소 2만원당 500원 캐시백`,`자동차정비 2만원당 100원 캐쉬백`,`마트, 백화점 2만원당 100원 캐쉬백`],sections:[{title:`캐시백`,summary:`주유 캐쉬백 - 2만원당 500원 캐쉬백
특별 캐쉬백 - 2만원당 100원 캐쉬백`,detail:`캐쉬백 서비스
구분 대상 업종(가맹점) 캐쉬백 금액
주유 캐쉬백 국내 SK 주유소 및 충전소 (월 최대 5천원)
2만원 당 500원
특별 캐쉬백 마트 (대형마트/중소마트), 자동차 정비
백화점, 편의점, 슈퍼, 커피, 온라인쇼핑
(월 최대 5천원)
2만원 당 100원
보너스 캐쉬백 전 업종 (발급 후 최초 1회, 최대 1만원 까지)
※ 국세, 지방세, 공과금, 상품권 구입, 정부지원금은 제외
20만원 이상건 최초 결제 시
3% 캐쉬백
- 캐쉬백 방법
* 매월 1일 ~ 말일까지 사용한 금액에 대하여 다음달 5영업일 체크카드 결제계좌로 입금
* 사용금액 취소 시, 이미 캐쉬백 된 금액은 제외 후 환불
- 서비스 제공 조건
* 전월 1일~말일 사용금액 25만원 이상 시 제공
* 해외사용금액, 국세/지방세/공과금 납부, 상품권구입, 선불카드 충전, 아이행복 정부 지원금은 전월실적 제외
* 최초 카드 사용등록 후 다음달 말까지는 전월 사용금액 관계없이 서비스 제공`},{title:`해외이용`,summary:`해외에서 ATM 사용 및 물품구매 가능`,detail:`해외에서 ATM 사용 및 물품구매 가능
- 해외이용안내 자세히보기 ( 바로가기> )`}]},1336:{sourceId:1336,name:`T&R(티앤알) 하나카드`,company:`하나카드`,annualFeeText:`국내전용 [25,000]원 / 해외겸용 [25,000]원`,preMonthMoney:4e5,topTags:[`통신/렌탈 자동이체 15,000원/월 청구할인`],sections:[{title:`렌탈`,summary:`통신/렌탈 등 자동이체 청구할인`,detail:`통신/렌탈 등 자동이체 청구할인
- 서비스 대상 가맹점 자동이체시 전월실적에 따라 할인
서비스명 전월실적 할인금액
통신/렌탈 등
자동이체 청구할인 40만원 이상~80만원 미만 9,000원/월
80만원 이상 15,000원/월
- 통신요금 자동이체 가맹점 : SKT, KT, LGU+, SK텔링크, LG헬로, U+알뜰모바일, 현대HCN, 딜라이브, 에넥스텔레콤, 플래시모바일, KT엠모바일, 프리텔레콤, 에스원 안심모바일, SK브로드밴드, 여유텔레콤, 씨엠비, KT Skylife
- 렌탈요금 자동이체 가맹점 : 청호나이스, 코웨이, 쿠쿠, 쿠첸, 바디프렌드, 교원wells, 리얼렌탈, SK매직, 스마트36, 에스원 세콤(물리, 영상, 정보보안), 제너럴네트, 바로렌탈, 오텍캐리어, 한국캐피탈㈜, 로만, PN풍년, ㈜위니아에이드, ㈜세라젬, 아이러너㈜, ㈜그린위치
- 기타 자동이체 가맹점 : 세스코, ㈜제주전기자동차서비스`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 서비스대상 매출 접수 순으로 적용되며, 할인횟수와 상관없이 월 할인한도까지 할인됩니다. 할인금액 이하의 매출 발생 시 매출금액 전액이 할인 적용됩니다.
- 자동이체 신청은 각 서비스 대상가맹점 고객센터를 통해 진행하셔야 합니다.
- 지난달 1일부터 말일까지(승인시점 기준) 국내 일시불/할부 이용금액 40/80만원 이상 시 서비스 제공
- 지난달 이용실적 산정제외 대상 : 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자 지급수단(하나머니 등) 충전금액, 도시가스/수도/전기요금, 해외 일시불/할부 이용금액, 아파트관리비, 대학등록금, 초·중·고 학교납입금, 통신/렌탈 등 할인 적용 매출 제외
- 할부 이용 전체금액은 할부 이용 월의 이용금액으로 반영
- 본인카드와 가족카드 이용 실적, 할인 한도는 합산되어 서비스 제공
- 교통요금, 통신요금 등 무승인 매입의 경우 매출 접수 월의 사용 금액에 반영
- 최초 카드 사용 등록 후 다음달 말일까지 지난달 40만원 이상 ~ 80만원 미만 기준으로 서비스 제공
- 매출 취소 시 취소 접수 된 월의 이용 금액 및 할인 대상 금액에서 차감`}]},1337:{sourceId:1337,name:`새마을금고 삼성카드`,company:`삼성카드`,annualFeeText:`해외겸용 [15,000]원 / 해외겸용 [5,000원]`,preMonthMoney:3e5,topTags:[`S-OIL 40원/L 적립`,`프로스포츠 입장권 할인`,`엔진오일 1만5천원 할인`],sections:[{title:`은행사`,summary:`새마을금고 현금카드 기능`,detail:`MG새마을금고 CD/ATM(입출금기)에서 수시 입출금 및 이체 가능
- 발급 시 카드 결제계좌가 MG새마을금고일 경우에 한해 현금카드 사용등록 후 혜택이 제공됩니다.
- 현금카드 사용등록은 MG새마을금고 영업점에서 가능합니다.`},{title:`주유`,summary:`S-OIL 리터당 40 보너스포인트 적립`,detail:`S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립
- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용
- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공

유의사항
- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.
- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.
- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.
- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)
- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.
- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다.`},{title:`경기관람`,summary:`프로스포츠 프로모션 서비스`,detail:`수원삼성블루윙즈 일반석 온라인예매 시 입장료 50% 현장할인
- 일 1회 2매, 월 2회, 연 10매 제공
- 정규 시즌 내 홈경기에 대해 적용
- 체크카드의 경우 결제일할인(청구할인) 대신 캐시백으로 적용됩니다.
- 할인 대상 구단 및 할인 내용은 정규 리그 시즌별로 달라질 수 있으며, 매년 정규 리그 시즌 오픈 시점에 삼성카드 홈페이지를 통해 안내됩니다.
- 할인 구단, 경기 등 자세한 내용은 삼성카드 홈페이지(서비스&rarr;우대 서비스&rarr;스포츠 할인 서비스)를 통해 확인할 수 있습니다.

2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`},{title:`정비`,summary:`닥터카서비스`,detail:`엔진오일 교환 시 15,000원 현장할인
- 대상점
* 애니카랜드 www.samsungfire.com, 1588-5114
* 스피드메이트 www.speedmate.com, 1600-1600
* 카젠 www.carzen.co.kr, 1588-0720
* 오토오아시스 www.autooasis.com, 1588-1984
- 할인점 내 입점매장 제외
- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)
- 차량 안전점검 무료(연 1회)
- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)
- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 연 기준 : 1.1~12.31
- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정

유의사항
- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.
- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.
- 수입차 및 1.4톤 이상 트럭은 제외됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.
- 예외기준
* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.
* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.
* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.
- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.
- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.
- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.
- 보너스포인트로 연회비를 결제할 수 있습니다.
- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.

부가서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나`}]},1338:JSON.parse(`{"sourceId":1338,"name":"삼성티클래스카드","company":"삼성카드","annualFeeText":"해외겸용 [20,000]원","preMonthMoney":300000,"topTags":["모든가맹점 0.4~0.8% 적립","놀이공원 50% 할인","우수회원 옵션 서비스"],"sections":[{"title":"모든가맹점","summary":"0.4%~0.8% 빅포인트 적립","detail":"모든 제휴점 주중 0.4% ~ 주말 0.8% 빅포인트 적립\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40~50 보너스포인트 적립","detail":"S-OIL 주유소에서 휘발유, 경유, 등유 주유 시 주중 리터당 40·주말 리터당 50보너스포인트 적립\\n- 적립한도 : 1 회당 주유금액 10 만원, 월 주유금액 40 만원까지 제공(매월 1일~말일 기준)\\n- 직전 3 개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공(S-OIL 이용금액 제외)\\n- 일 2 회 제공\\n- 가족카드 이용금액 및 횟수는 본인카드와 합산\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며 S-OIL 홈페이지에서 확인할 수 있습니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 보너스포인트의 유효기간은 5 년으로 유효기간 만료 시 월 단위로 자동 소멸됩니다."},{"title":"여행/숙박","summary":"삼성카드 여행센터 할인","detail":"삼성카드 여행 항공권 해당 카드 결제 시 아시아나항공 국내선 7% 할인\\n- 삼성카드 여행 : 1688-8200\\n- 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- TAX, 유가할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 패널티와 별도의 환불수수료가 발생됩니다.\\n- 할인 행사는 매월 진행되는 것으로 제휴사 사정으로 할인율이 변경될 수 있습니다.\\n- 자세한 내용은 삼성카드 여행을 통해 확인바랍니다.\\n\\n국내 호텔·콘도·펜션 5% 현장할인\\n- 이용방법: 삼성카드 홈페이지 > 내 카드 혜택 에서 예약\\n- 삼성카드 홈페이지 회원에 가입한 다음 날부터 가입 가능\\n- 이용일 기준 15일 전 예약\\n- 일부 숙박시설은 예약이 되지 않을 수 있습니다.\\n- 성수기(7~8월), 연휴, 연말연시에는 별도 기간(이용 40일 전) 중에 사전 예약 및 추첨을 통해 이용 가능합니다.(성수기에는 3박 숙박 가능)\\n- 숙박 예약 및 이용은 제휴점의 규정을 따릅니다."},{"title":"패밀리레스토랑","summary":"불고기브라더스 15% 할인","detail":"불고기브라더스 평일(월~목) 15%·주말(금~일) 30% 현장할인\\n- 대상점: 불고기브라더스 매장 확인 : www.bulgogibros.com\\n- 이용금액한도 : 회당 20만원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 신규 발급의 경우 발급월+2개월까지 이용금액에 관계없이 제공\\n- 프로모션 메뉴, 도시락, 주류는 제외됩니다.\\n- 다른 할인 혜택과 중복 적용되지 않습니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"수원삼성블루윙즈 일반석 온라인예매 시 입장료 50% 현장할인\\n- 일 1회 2매, 월 2회, 연 10매 제공\\n- 정규 시즌 내 홈경기에 대해 적용\\n- 체크카드의 경우 결제일할인(청구할인) 대신 캐시백으로 적용됩니다.\\n- 할인 대상 구단 및 할인 내용은 정규 리그 시즌별로 달라질 수 있으며, 매년 정규 리그 시즌 오픈 시점에 삼성카드 홈페이지를 통해 안내됩니다.\\n- 할인 구단, 경기 등 자세한 내용은 삼성카드 홈페이지(서비스&rarr;우대 서비스&rarr;스포츠 할인 서비스)를 통해 확인할 수 있습니다.\\n\\n2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"기타","summary":"우수회원 옵션 서비스","detail":"- 매년 5가지 서비스 중 택1\\n- 서비스 신청 시점과 이용횟수 차감 시점은 상이할 수 있습니다.\\n\\n옵션1 숙박 서비스안내\\n- 국내 숙박시설 예약 시 30,000원 현장할인\\n- 이용방법: 삼성카드 홈페이지(전체메뉴 &rarr; 혜택받기 &rarr; 내 카드 혜택 &rarr; 우수회원서비스 &rarr; 호텔/콘도/펜션 3만원 현장할인)에서 숙박시설 확인 후 이용일 보름 전 예약 &rarr; 홈페이지 회원가입 1일(영업일 기준) 후 이용 가능\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 50만 원 이상 시 제공\\n- 연 1회 제공(연 기준 : 1.1~12.31)\\n- 가족카드 이용실적은 본인카드와 합산 가능, 가족카드로는 이용 불가\\n- 웹투어 판매가 기준으로 할인됩니다.\\n- 일부 숙박시설은 예약이 불가할 수 있으며, 성수기(7~8월), 명절 연휴, 연말연시에는 이용 40일 전에 예약하거나 추첨을 통해 이용 가능합니다.\\n\\n옵션2 여행 서비스안내\\n- 국내 테마여행 상품 예약 시 본인 5,000원에 이용 가능\\n- 이용방법: 삼성카드 홈페이지(전체메뉴 &rarr; 혜택받기 &rarr; 내 카드 혜택 &rarr; 우수회원서비스 &rarr; 국내테마여행지원 서비스)에서 예약 &rarr; 홈페이지 회원가입 1일(영업일 기준) 후 이용 가능\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 50만 원 이상 시 제공\\n- 연 1회 제공(연 기준 : 1.1~12.31)\\n- 가족카드 이용실적은 본인카드와 합산 가능, 가족카드로는 이용 불가\\n\\n옵션3 월간지 서비스안내\\n- 월간지(GQ, VOGUE 중 택1, 별책부록 제외) 5,000원에 1년 정기구독 제공\\n- 이용방법: 삼성카드 홈페이지(전체메뉴 &rarr; 혜택받기 &rarr; 내 카드 혜택 &rarr; 우수회원서비스 &rarr; 매거진 연간구독 무료 제공)에서 예약 &rarr; 홈페이지 회원가입 1일(영업일 기준) 후 이용 가능\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 50만 원 이상 시 제공\\n- 연 1회 제공(연 기준 : 1.1~12.31)\\n- 가족카드 이용실적은 본인카드와 합산 가능, 가족카드로는 이용 불가\\n\\n옵션4 영화 서비스 안내\\n- YES24 동반 1인 영화티켓 무료\\n- 이용방법: 삼성카드 홈페이지(전체메뉴 &rarr; 혜택받기 &rarr; 내 카드 혜택 &rarr; 우수회원서비스 &rarr; YES24 영화관람권 동반 1인 무료 제공)를 통해 예약 &rarr; 홈페이지 회원가입 1일(영업일 기준) 후 이용 가능\\n- YES24 홈페이지 회원가입 후 이용 가능\\n- YES24 홈페이지에서 관람영화 선택(2매) 후 결제 선택 단계에서 삼성티클래스카드 선택하여 결제 진행\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 50만원 이상 시 제공\\n- 일 1회, 월 2회, 연 3회 제공 (연 기준 : 1.1~12.31)\\n- 가족카드 이용실적은 본인카드와 합산 가능, 가족카드로는 이용불가\\n- 2매 예매 시에 한해 제공되며, 1매 예매 또는 3매 이상 예매 시 제공되지 않습니다.\\n\\n옵션5 닥터카서비스 서비스안내\\n-…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1339:{sourceId:1339,name:`골프존 KB국민카드`,company:`KB국민카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [17,000]원`,preMonthMoney:3e5,topTags:[`골프존 20% 할인`,`골프연습장 5% 할인`,`모든 주유소 60원/L 할인`],sections:[{title:`골프`,summary:`스크린골프 및 직영매장 20% 청구할인`,detail:`골프존 이용금액 20% 청구할인
- 할인대상 : 골프존 스크린골프, 골프존 카운티(골프장), 골핑(온라인몰), 골프존 마켓(오프라인 매장), 골프존 조이마루(테마파크), 골프존 아카데미 이용금액(골프존 제품 설치 및 직영사업 매장)
- 할인한도 : 본인회원 기준 월 2만원
- 제공조건
* 골프존 KB국민카드 전월 이용실적 30만원 이상 시 제공
* 최초 발급 후 사용등록일로부터 다음 달 말일까지 이용실적이 없는 경우에도 서비스 제공
* 대상 골프존 매장이 KB국민카드 할인가맹점으로 등록된 경우 할인 가능`},{title:`레저/스포츠`,summary:`골프연습장/스포츠센터/레포츠용품점 5% 청구할인`,detail:`골프연습장/스포츠센터/레포츠용품점 5% 청구할인
- 골프연습장/스포츠센터/레포츠용품점 업종 이용금액 5% 청구할인
- 할인한도 : 본인회원 기준 월 1만원
- 제공조건
* 골프존 KB국민카드 전월 이용실적 30만원 이상 시 제공
* 최초 발급 후 사용등록일로부터 다음 달 말일까지 이용실적이 없는 경우에도 서비스 제공
* 골프존 할인대상 가맹점으로 등록된 매장의 경우 할인 제외`},{title:`주유소`,summary:`전 주유소 리터당 60원 청구할인`,detail:`주유업종 이용 시 리터당 60원 청구할인
- 할인대상 유종 : 휘발유, 경유, 등유(LPG 제외)
- 할인한도 : 일 20만원, 월 30만원 이용금액까지 할인 적용
- 제공조건
* 골프존 KB국민카드 전월 이용실적 30만원 이상 시 제공
* 최초 발급 후 사용등록일로부터 다음 달 말일까지 이용실적이 없는 경우에도 서비스 제공`},{title:`패스트푸드`,summary:`VIPS/아웃백/TGIF 20% 청구할인`,detail:`VIPS/아웃백/TGIF 20% 청구할인
- 패밀리레스토랑(VIPS/아웃백/TGIF) 20% 청구할인
- 할인한도 : 일 1회, 월 2회, 월 20만원 이용금액까지 할인 적용
- 제공조건
* 골프존 KB국민카드 전월 이용실적 30만원 이상 시 제공
* 최초 발급 후 사용등록일로부터 다음 달 말일까지 이용실적이 없는 경우에도 서비스 제공`},{title:`통신`,summary:`SKT/KT/LGU+ 이동통신요금 자동이체 시 3천원 청구할인`,detail:`SKT/KT/LGU+ 이동통신요금 자동이체 시 3천원 청구할인
- 할인한도 : 본인회원 기준 월 1회
- 제공조건
* 자동이체 결제금액 1만원 이상 시 할인 제공
* 유무선 통합청구방식의 통신요금 자동이체 제외
* 골프존 KB국민카드 전월 이용실적 30만원 이상 시 제공
* 최초 발급 후 사용등록일로부터 다음 달 말일까지 이용실적이 없는 경우에도 서비스 제공`},{title:`기타`,summary:`카드를 골프존 시뮬레이터에 접촉 시 자동로그인 가능
카드를 스마트폰에 터치 시 NFC를 통해 맞춤정보 확인가능`,detail:`카드를 골프존 시뮬레이터에 접촉 시 자동로그인 가능
- 골프존 KB국민카드 한 장으로 별도 멤버십 카드 없이 자동로그인 가능
- 로그인카드 등록방법
* 골프존닷컴 온라인 회원가입 후 리더기에 카드 접촉
* 아이디/비밀번호 로그인 시 로그인카드 등록 완료
* 골프존 비전 또는 리얼 시스템이 설치된 매장에서만 등록 가능

카드를 스마트폰에 터치 시 NFC를 통해 맞춤정보 확인가능
- KB Good Touch란 카드를 스마트폰에 터치 시 NFC기능을 통해 상품 서비스 및 다양한 정보를 실시간으로 확인할 수 있는 서비스입니다.
- KB Good Touch 이용방법
* step 1. 스마트폰 NFC 기능을 켠다
* step 2. 골프존카드를 스마트폰에 터치한다.
* step 3. 상품서비스 및 다양한 정보를 실시간으로 확인한다.
- 골프존카드의 KB Good Touch혜택
* 카드 상품 서비스 조회
* 골프존 스코어카드/라운드기록 확인
* 이용내역/명세서 조회
* 카드 대금결제
* 포인트/마일리지 조회
- KB Good Touch 기능은 안드로이드 스마트폰으로 이용 가능
- 2020년 1월 1일 이후 발급(신규/재발급/갱신발급 포함)된 카드는 KB Good Touch 기능이 제공되지 않습니다.
- 2020년 1월 1일 이전 발급된 카드의 KB Good Touch 기능은 해당 카드의 유효기간까지 제공됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용실적 기준
- 전월 1일 ~ 말일까지 골프존 KB국민카드의 일시불 및 할부 승인금액 기준(해외 이용금액은 전월 1일~말일까지 매입완료 기준)

이용실적 제외대상
- 골프존 KB국민카드로 청구할인 받은 이용금액(해당 이용금액 전체), (부분)무이자 할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전금액, 대중교통 이용 등 무승인전표, 취소금액

기타
- 월간 할인한도 적용은 매월 1일 ~ 말일까지입니다. 골프존 KB국민카드는 본인 회원 기준으로 월간 서비스 한도가 제공되며, 월간 잔여할인한도는 이월되지 않습니다.
- 전표 매입 순서대로 월간 할인한도 내에서 할인이 적용됩니다.
- 할인 받은 이용 건 취소 후 이용한 건의 경우 취소전표가 실시간 접수되지 않아 할인 한도가 즉시 복원되지 않으며, 할인 한도가 복원되지 않은 상태에서 이용하실 경우 할인이 적용되지 않습니다. 또한 한도 복원 후에도 이전 이용건에 대해서는 소급하여 할인이 적용되지 않는 점을 유의하시기 바랍니다.
- 골프존 KB국민카드의 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종코드상 해당 가맹점 업종으로 등록된 경우에 한하여 제공됩니다.
- PG(결제대행) 업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사 등에 입점한 가맹점이나 상품권 구매 시 할인 대상에서 제외될 수 있습니다.`}]},1340:{sourceId:1340,name:`New Happy 하나카드`,company:`하나카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [10,000]원`,preMonthMoney:0,topTags:[`해피오더, 해피마켓, 해피페이 1,000P / 5천원 적립`,`해피포인트 가맹점 2% 적립`,`온/오프 가맹점 0.5~1% 적립`],sections:[{title:`해피포인트`,summary:`해피오더, 해피마켓, 해피페이 결제 건별 5천원 당 1,000 포인트 적립
해피포인트 가맹점 2% / 온오프 가맹점 0.5~1% 적립`,detail:`Happy 언택트
- 해피오더, 해피마켓, 해피페이 결제 건별 5천원당 1,000포인트 적립
* 해피오더/해피마켓 결제창에서 신용카드 선택 후 New Happy 하나카드로 결제 시, 포인트 적립

Happy 일상
- 해피포인트 가맹점 2% 적립
- 온라인 가맹점 1% 적립
- 오프라인 가맹점 (해피포인트 가맹점 외) 0.5% 적립
* 하나카드에 등록된 가맹점 기준에 따르며, 국내 가맹점에 한하여 서비스 제공

해피포인트 적립 서비스 제공 기준
- 적립기준 : 해피포인트 (1포인트 = 1원)
- 적립일 : 카드 사용 다음 달 17일 이내 일괄 적립
- 기타 유의사항
* 포인트 적립 후 매출 취소 발생 시, 취소 다음 월 적립 포인트에서 차감
* 적립 대상이 중복으로 해당되는 경우 적립률이 높은 서비스로 적용 (매출 건당 하나의 서비스만 적용)
* [예시] 해피포인트 가맹점에서 해피페이로 10,000원 결제 시 2,000포인트 적립
- 하나카드에 등록된 가맹점 기준으로 제공
- 적립 제외 대상 : 국세, 지방세, 공과금(인터넷/모바일 앱을 통한 공과금 납부 금액 포함), 부동산임대료, 수도/전기요금, 도시가스, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초·중·고 학교 납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액

해피포인트 적립 서비스 통합적립한도
지난달 이용실적 30만원 이상
~50만원 미만 50만원 이상
~70만원 미만
70만원 이상
~100만원 미만
100만원 이상

월 통합 적립한도 15,000 포인트 25,000 포인트
35,000 포인트
50,000 포인트`},{title:`해피포인트`,summary:`해피포인트 가맹점 이용 시 현장 적립`,detail:`해피포인트 가맹점 이용 시 현장 적립
- (해당 서비스는 주식회사 섹타나인에서 제공)
- 포인트 적립 : 해피포인트 가맹점에서 최소 1천원 이상 결제 시, 해피포인트 적립
- 포인트 사용 : 100 포인트 이상 보유 시, 해피포인트 가맹점에서 현금과 동일하게 제품 구매 가능 (1포인트 = 1원)
- 해피포인트 가맹점 및 해피포인트 적립률/적립 내역은 해피포인트 앱에서 조회 가능
- 해피포인트 서비스는 해피포인트카드 운영 정책에 따름 (해피포인트 고객센터 : 080-320-1234)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`[실적 산정 기준]
- 지난달 1일부터 말일(승인 시점 기준)까지 국내외 일시불/할부 이용금액 30만원 / 50만원 / 70만원 / 100만원 이상 시 서비스 차등 제공
[실적 제외 대상]
- 국세, 지방세, 공과금(인터넷/모바일 앱을 통한 공과금 납부 금액 포함), 부동산임대료, 수도/전기요금, 도시가스, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초·중·고 학교 납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, Happy 언택트 대상(해피오더/해피마켓/해피페이)으로 적립 적용 받은 매출은 제외
[실적과 관계없이 서비스 제공]
- 최초 카드 사용등록일로부터 다음 달 말일까지는 지난달 카드 실적 30만원 이상 50만원 미만 기준으로 제공
[서비스 제공 방법]
- 매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에서 실적 및 적립된 포인트를 차감 반영
- 후불교통요금 등 무승인 거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
- 할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
- 모든 적립 서비스는 하나카드에 등록된 국내 가맹점 및 가맹점 업종 기준에 따라 제공
- 무이자 할부 이용 건은 적립 혜택 제공하지 않음`}]},1341:JSON.parse(`{"sourceId":1341,"name":"삼성티클래스앤오일카드","company":"삼성카드","annualFeeText":"해외겸용 [10,000]원","preMonthMoney":100000,"topTags":["빅포인트 0.2~1.2% 적립","S-OIL 80원/L 적립","VIPS 20% 할인"],"sections":[{"title":"멤버십포인트","summary":"0.2%~1.2% 빅포인트 적립","detail":"업종별 월~목요일 0.2%~0.6%·금~일요일 0.4%~1.2% 빅포인트 적립\\n- 백화점, 슈퍼마켓, 보험, 이동통신, 온라인 쇼핑몰, 철도, 항공: 주중(월-목) 0.2%적립 / 주말(금-일) 0.4% 적립\\n- 음식점, 할인점, 교육, 가전: 주중(월-목) 0.4%적립 / 주말(금-일) 0.8% 적립\\n- 미용, 여행, 리조트, 면세점, 스포츠, 공연, 영화, 화장품: 주중(월-목) 0.6%적립 / 주말(금-일) 1.2% 적립\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- S-OIL 이용 시 리터당 40 보너스포인트가 적립되지 않습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 80포인트 적립","detail":"S-OIL 이용 시 리터당 80 S-OIL포인트 적립\\n- 일 10만원, 월 30만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 10만원 이상 시 제공\\n- 통합 일 1회 제공(삼성카드에 접수된 순서대로 적립)\\n- 가족카드로 이용할 경우 가족의 S-OIL 보너스포인트로 적립\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 삼성카드에 접수일을 기준으로 적립됩니다.(2~3일 소요)\\n- S-OIL포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 휘발유·경유·등유에 대하여 적립되며 LPG는 제외됩니다.\\n- 휘발유 리터당 단가는 정유사별 고시가를 기준으로 환산하며, 리터 환산할 경우 소수점 이하는 절사합니다.\\n- S-OIL 보너스카드의 기본 적립 서비스인 1천원당 5포인트는 추가로 적립되지 않습니다.\\n- 해당 카드로 세이브 이용 시 월 상환 세이브포인트가 부족할 경우 S-OIL 보너스 포인트가 차감됩니다.\\n- S-OIL포인트의 모든 사항은 S-OIL의 정책에 따라 운영되며, 각 제휴점별 포인트 적립 및 이용기준은 다를 수 있습니다.\\n- 자세한 내용은 S-OIL보너스카드 홈페이지(www.s-oilbonus.com) 또는 S-OIL 고객센터(1644-5151)로 확인 가능합니다."},{"title":"패밀리레스토랑","summary":"CJ푸드빌, 불고기브라더스  현장할인","detail":"VIPS 20%현장할인\\n- 할인한도 : 회당 40,000원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 삼성카드 신규 회원은 발급월+2개월까지 이용금액에 관계없이 제공\\n- 가족카드 이용금액은 본인카드와 별도 산정\\n- 다른 할인 혜택과 중복 적용되지 않습니다.\\n\\n불고기브라더스 평일(월~목) 15%·주말(금~일) 30% 현장할인\\n- 대상점: 불고기브라더스 매장 확인 : www.bulgogibros.com\\n- 이용금액한도 : 회당 20만원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 신규 발급의 경우 발급월+2개월까지 이용금액에 관계없이 제공\\n- 프로모션 메뉴, 도시락, 주류는 제외됩니다.\\n- 다른 할인 혜택과 중복 적용되지 않습니다."},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"여행/숙박","summary":"삼성카드 여행센터 할인","detail":"삼성카드 여행 항공권 해당 카드 결제 시 아시아나항공 국내선 7% 할인\\n- 삼성카드 여행 : 1688-8200\\n- 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- TAX, 유가할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 패널티와 별도의 환불수수료가 발생됩니다.\\n- 할인 행사는 매월 진행되는 것으로 제휴사 사정으로 할인율이 변경될 수 있습니다.\\n- 자세한 내용은 삼성카드 여행을 통해 확인바랍니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"무이자할부","summary":"주요 백화점 및 할인점 무이자할부","detail":"주요 백화점·할인점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점: 롯데·신세계·현대·갤러리아·대구백화점·AK플라자\\n- 할인점: 이마트, 홈플러스\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외됩니다.\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1342:JSON.parse(`{"sourceId":1342,"name":"새마을금고 삼성티클래스앤오일카드","company":"삼성카드","annualFeeText":"해외겸용 [10,000]원","preMonthMoney":100000,"topTags":["빅포인트 0.2~0.6% 적립","S-OIL 80원/L 적립","VIPS 20% 할인"],"sections":[{"title":"무실적","summary":"0.2%~0.6% 빅포인트 적립","detail":"업종별 일시불 및 할부 이용금액의 0.2%~0.6% 빅포인트 적립\\n- 백화점, 슈퍼마켓, 보험, 이동통신, 온라인 쇼핑몰, 철도, 항공: 0.2%적립\\n- 음식점, 할인점, 교육, 가전: 0.4%적립\\n- 미용, 여행, 리조트, 면세점, 스포츠, 공연, 영화, 화장품: 0.6%적립\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- S-OIL 이용 시 리터당 40 보너스포인트가 적립되지 않습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"은행사","summary":"새마을금고 현금카드 기능","detail":"MG새마을금고 CD/ATM(입출금기)에서 수시 입출금 및 이체 가능\\n- 발급 시 카드 결제계좌가 MG새마을금고일 경우에 한해 현금카드 사용등록 후 혜택이 제공됩니다.\\n- 현금카드 사용등록은 MG새마을금고 영업점에서 가능합니다."},{"title":"주유","summary":"S-OIL 리터당 80포인트 적립","detail":"S-OIL 이용 시 리터당 80 S-OIL포인트 적립\\n- 일 10만원, 월 30만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 10만원 이상 시 제공\\n- 통합 일 1회 제공(삼성카드에 접수된 순서대로 적립)\\n- 가족카드로 이용할 경우 가족의 S-OIL 보너스포인트로 적립\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 삼성카드에 접수일을 기준으로 적립됩니다.(2~3일 소요)\\n- S-OIL포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 휘발유·경유·등유에 대하여 적립되며 LPG는 제외됩니다.\\n- 휘발유 리터당 단가는 정유사별 고시가를 기준으로 환산하며, 리터 환산할 경우 소수점 이하는 절사합니다.\\n- S-OIL 보너스카드의 기본 적립 서비스인 1천원당 5포인트는 추가로 적립되지 않습니다.\\n- 해당 카드로 세이브 이용 시 월 상환 세이브포인트가 부족할 경우 S-OIL 보너스 포인트가 차감됩니다.\\n- S-OIL포인트의 모든 사항은 S-OIL의 정책에 따라 운영되며, 각 제휴점별 포인트 적립 및 이용기준은 다를 수 있습니다.\\n- 자세한 내용은 S-OIL보너스카드 홈페이지(www.s-oilbonus.com) 또는 S-OIL 고객센터(1644-5151)로 확인 가능합니다."},{"title":"패밀리레스토랑","summary":"CJ푸드빌, 불고기브라더스  현장할인","detail":"VIPS 20%현장할인\\n- 할인한도 : 회당 40,000원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 삼성카드 신규 회원은 발급월+2개월까지 이용금액에 관계없이 제공\\n- 가족카드 이용금액은 본인카드와 별도 산정\\n- 다른 할인 혜택과 중복 적용되지 않습니다.\\n\\n불고기브라더스 평일(월~목) 15%·주말(금~일) 30% 현장할인\\n- 대상점: 불고기브라더스 매장 확인 : www.bulgogibros.com\\n- 이용금액한도 : 회당 20만원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 신규 발급의 경우 발급월+2개월까지 이용금액에 관계없이 제공\\n- 프로모션 메뉴, 도시락, 주류는 제외됩니다.\\n- 다른 할인 혜택과 중복 적용되지 않습니다."},{"title":"여행/숙박","summary":"삼성카드 여행센터 할인","detail":"삼성카드 여행 항공권 해당 카드 결제 시 아시아나항공 국내선 7%\\n- 삼성카드 여행 : 1688-8200\\n- 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- TAX, 유가할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 패널티와 별도의 환불수수료가 발생됩니다.\\n- 할인 행사는 매월 진행되는 것으로 제휴사 사정으로 할인율이 변경될 수 있습니다.\\n- 자세한 내용은 삼성카드 여행을 통해 확인바랍니다.\\n\\n국내 호텔·콘도·펜션 5% 현장할인\\n- 이용방법: 삼성카드 홈페이지 > 내 카드 혜택 에서 예약\\n- 삼성카드 홈페이지 회원에 가입한 다음 날부터 가입 가능\\n- 이용일 기준 15일 전 예약\\n- 일부 숙박시설은 예약이 되지 않을 수 있습니다.\\n- 성수기(7~8월), 연휴, 연말연시에는 별도 기간(이용 40일 전) 중에 사전 예약 및 추첨을 통해 이용 가능합니다.(성수기에는 3박 숙박 가능)\\n- 숙박 예약 및 이용은 제휴점의 규정을 따릅니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"무이자할부","summary":"주요 백화점 및 할인점 무이자할부","detail":"주요 백화점·할인점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점: 롯데·신세계·현대·갤러리아·대구백화점·AK플라자\\n- 할인점: 이마트, 홈플러스\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외됩니다.\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다."},{"title":"교통","summary":"대중교통상해보험 무료가입","detail":"라이나생명 무배당 대중교통상해보험 무료 가입\\n- 대중교통사고로 장해분류표에서 정한 장해지급률 중 3% 이상 100%에 해당하는 장해상태가 된 경우 제공\\n- 보장대상 : 다음에서 정하는 대중교통사고\\n* 운행 중인 대중교통수단에 피보험자가 탑승 중 일어난 교통사고\\n* 대중교통수단에 피보험자가 탑승 목적으로 승하차 중 일어난 교통사고\\n* 대중교통수단 이용을 위해 피보험자가 승강장 내 대기 중 일어난 교통사고\\n- 대중교통수단은 모든 사람이 이용할 수 있는 교통수단으로 아래의 교통승용구\\n* 여객수송용 항공기\\n* 여객수송용 지하철/전철, 기차\\n* 여객자동차운수사업법 시행규칙 제6조 2에서 규정한 것 중 '시내버스 운송사업 및 농어촌버스 운송사업', '시외버스 운송사업', '택시 운송사업', '마을버스 운송사업(단, 전세버스 및 셔틀버스 제외\\n* 여객수송용 선박\\n\\n제공기준\\n- 보장한도 : 장해지급률 X 1,000만원\\n- 보장기간 : 1년(최초 카드발급월의 다음달 20일부터 만 1년간)\\n- 동일 상품에 가입되어 있거나 보험회사에서 인수를 거부할 경우 가입되지 않을 수 있습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 보너스포인트로 연회비를 결제할 수 있습니다.\\n- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1343:JSON.parse(`{"sourceId":1343,"name":"북스리브로 우리카드","company":"우리카드","annualFeeText":"해외겸용 [5,000]원","preMonthMoney":300000,"topTags":["북스리브로 5% 할인","패밀리레스토랑 10% 할인","스타벅스 10% 할인"],"sections":[{"title":"도서","summary":"북스리브로 우리카드 특별서비스","detail":"리브로 온/오프라인 5% 할인\\n- 횟수 제한 없음, 월 최대 5천원 한도/이용대금 청구 시 차감 청구\\n* 단, 북스리브로 고척점, 미금점 제외\\n- 최근 3개월 북스리브로 우리카드 국내 가맹점 이용액이 30만원 이상인 회원에 한함\\n* 가맹점 이용액 산정 시 리브로(온라인), 북스리브로(오프라인) 이용액은 제외\\n- 카드 발급 후 3개월간은 이용실적 없이 서비스 제공\\n\\n네버랜드 픽처북 뮤지엄 50% 할인\\n- 1일 1회, 현장 할인 / 이용실적과 관계없이 서비스 제공\\n* 북스리브로 우리카드 결제회원에 한함 (소재지 : 파주 리브로 헤이리점)\\n\\n파머스 테이블 10% 할인\\n- 1일 1회, 현장 할인 / 이용실적과 관계없이 서비스 제공\\n* 북스리브로 우리카드 결제회원에 한함 (소재지 : 파주 리브로 헤이리점)"},{"title":"패밀리레스토랑","summary":"주요 패밀리레스토랑 10% 할인","detail":"주요 패밀리레스토랑 10% 할인\\n- 대상 가맹점 : 아웃백스테이크하우스, VIPS, T.G.I Friday&rsquo;s, 닥터로빈, 감성타코\\n- 1일 1회, 월 2회, 1회 최대 1만원 한도/ 이용대금 청구 시 차감 청구\\n* 최근 3개월 북스리브로 우리카드 국내 가맹점 이용액이 30만원 이상인 회원에 한함\\n* 카드 발급 후 3개월간은 이용실적 없이 서비스 제공\\n* 백화점, 대형마트에 입점한 매장 등 전산상 해당 레스토랑으로 등록되어있지 않은 경우 청구할인 불가\\n\\n씨즐러 레스토랑 20% 할인\\n- 1일 1회, 1회 최대 2만원 한도(주유 제외)/ 현장 할인\\n- 최근 3개월 북스리브로 우리카드 국내 가맹점 이용액이 30만원 이상인 회원에 한함\\n* 카드 발급 후 3개월간은 이용실적 없이 서비스 제공"},{"title":"주유소","summary":"GS칼텍스 리터당 60~80원 할인","detail":"GS칼텍스 주유할인 서비스\\n- 리터당 60원, 우수회원 80원 할인\\n- 1일 1회/ 월 4회/ 1회 주유매출 100,000원까지 할인 적용\\n* 전월 카드 당 국내가맹점 이용액 30만원 이상 회원에 한함\\n* 가맹점 이용액 산정시 GS칼텍스 이용액은 제외합니다.\\n* 할인은 휘발유 가격 기준으로 적용 (LPG는 할인대상 제외)\\n* 우수회원은 전월 카드 당 국내 가맹점 이용액 100만원 이상 회원 (GS칼텍스 이용액 제외)\\n- 이용실적 산출 기준 - (모든 부가서비스에 공통 적용)\\n※ 전월 1일부터 말일까지 국내 신용카드 가맹점 이용실적을 개별 카드별로 합산하여 산출(결제금액아님)\\n※ 교통카드 이용요금은 우리은행 매출표 접수일 (월 1회) 기준으로 해당월 이용실적에 합산\\n※ 취소매출은 취소매출표 접수월 이용실적에서 차감\\n- 월 4회 할인 적용기준\\n* 매 월별(1일 ~ 말일) 당행에 매출표 접수순으로 4회 할인적용\\n※ 월간할인횟수가 제한된 서비스는 이 기준이 공통 적용됨"},{"title":"통신","summary":"통신요금 2건 이체시 1,000원 할인","detail":"통신요금 할인 : 통신료 2건 이체시 1,000원 할인 혜택\\n- 매월 일반전화요금 및 이동통신요금을 2건 이상 자동이체시 이용대금청구금액에서 매월 1,000원 할인\\n- 이동통신요금 1건 자동이체시에는 500원 할인/이용대금 청구시 차감 청구"},{"title":"카페","summary":"스타벅스 10% 할인","detail":"스타벅스 10% 할인\\n- 1일 1회, 월 2회, 1회 최대 5천원 한도/ 이용대금 청구 시 차감 청구\\n- 최근 3개월 북스리브로 우리카드 국내 가맹점 이용액이 30만원 이상인 회원에 한함\\n- 카드 발급 후 3개월간은 이용실적 없이 서비스 제공\\n* 백화점, 용산 미8군점 등 일부매장 제외\\n* 상품권(전자식 선불카드형 포함) 구매금액은 할인서비스가 적용되지 않습니다."},{"title":"보험사","summary":"무료 보험서비스 3가지 중 1택 제공","detail":"무료 보험서비스 제공 : 대중교통상해보험, 휴일교통상해보험, 여성암보험 중 1종 선택\\n- 대중교통상해보험, 휴일교통상해보험, 여성암보험 등 3종의 무료보험 중 회원이 선택한 1종에대해 1년간 무료 보험가입 서비스\\n\\n대중교통 상해보험\\n- 가입금액: 2,000만원\\n- 지급사유: 피보험자가 보험기간 중 대중교통재해를 직접적인 원인으로 장해등급분류표에서 정한 장해지급율 중 3%이상 100%이하에 해당하는 장해상태가 되었을때\\n- 지급금액: 가입금액*장해지급율(3%~100%)\\n* 장해등급 분류표의 장해율에 의한 보험금 산정방식\\n\\n휴일교통 상해보험\\n- 가입금액: 2,000만원\\n- 지급사유: 피보험자가 보험기간 중 휴일에 발생한 교통재해분류표에서 정하는 재해가 직접적인 원인이 되어 장해등급분류표에서 정한 장해지급율 중 3%이상 100%이하에 해당하는 장해상태가 되었을때\\n- 지급금액: 가입금액*장해지급율(3%~100%)\\n* 장해등급 분류표의 장해율에 의한 보험금 산정방식\\n\\n- 상기 보장내용은 2005년6월1일부터 가입한 회원에게 제공되는 내역입니다.\\n- 무료보험상품은 AIA생명과 흥국생명 중 1개사로 보험상품을 가입하여 드립니다.\\n- 무료보험 계약일은 회원 신규가입 익월 15일입니다.\\n- 여성암보험의 책임개시일은 계약일 포함하여 90일이 경과된 날의 다음날이며, 신규가입 익월 15일 기준으로 만 18~69세인 여성회원만 가입가능합니다.\\n- 대중교통상해보험,휴일교통상해보험은 신규가입 익월 15일 기준으로 만15세 이상의 회원만 가입가능합니다.\\n- 무료보험 상품명을 회원이 선택하지 않았을 경우에는 대중교통상해보험서비스로 제공됩니다.\\n- 단, 개인신용정보 제공 활용동의서에 동의한 회원에 한하여 제공됩니다.\\n* 보상청구 및 문의사항 : AIA생명(1588-9898),우리아비바생명(1588-4770)"},{"title":"영화","summary":"CGV 2,000원 할인","detail":"전국 CGV(김천점 제외) 2,000원 할인\\n- 1일 1회, 월 2회 / 이용대금 청구 시 차감 청구/ 인터넷 예매 제외\\n* 이용실적과 관계없이 서비스 제공"},{"title":"테마파크","summary":"놀이공원 할인서비스","detail":"놀이공원 할인서비스\\n- 에버랜드(용인), 롯데월드(서울), 한국민속촌, 이월드(대구) : 자유이용권 본인 50% 할인 (현장 할인)\\n- 캐리비안베이 : 입장권 본인 30% 할인 (현장 할인)\\n- 서울랜드(과천), 경주월드, 꿈돌이랜드(대전) : 본인 무료 입장 또는 자유이용권 본인 50%할인 (현장 할인)\\n- 통도 환타지아(부산), 패밀리랜드(광주) : 입장료 결제 후 1인 해당금액을 차감 청구 (캐쉬백 할인)\\n- 전주시 동물원 : 본인무료입장 (현장 할인)\\n- 월 1회에 한하여 서비스를 제공 (전체 놀이공원 통합 산정)\\n* 전월 카드 당 국내가맹점 이용액 30만원 이상 회원에 한함\\n* 롯데월드 무료입장 서비스는 2009년 6월 30일까지 제공됩니다."},{"title":"정비","summary":"24종류 자동차 관리서비스 제공","detail":"자동차 관리 서비스 : 마스타자동차관리(주)가 제공하는 긴급출동 외24종류의 서비스\\n운행\\n- 긴급출동: 타이어펑크,잠금장치해제,밧데리충전,비상급유\\n- 견인/구난: 견인(10km이내) / 구난(30분 이내작업)\\n* 초과시 Km당 2,000원\\n- 렌트프리: 차량사고로 마스타자동차 가맹점 수리시\\n\\n관리 (인터넷)\\n- 정비이력관리: 고객입력 + 마스타 정비이력 인터넷 관리\\n- 예방점검: 익월 예방점검 항목 안내\\n- E-mail,SMS: 예방점검,감사메일,검사,보험\\n\\n관리 (정비)\\n- 정비할인: 6개 항목 가격정찰제(할인가 제공)\\n* 추후 8개 항목 추가\\n- 오일보충: 마스타 가맹점 이용시 엔진오일 / 부동액 보충\\n- 차계부통장: 마스타 가맹점 수리시 차계부통장 무상 발급\\n- 무상정검: 20가지 항목 무상점검 서비스\\n- 실내크리닝: 실내크리닝 할인 서비스\\n\\n폐차\\n- 검사/폐차: 검사/폐차 대행 서비스(폐차무료)\\n\\n서비스 안내 데스크\\n- 24시간 긴급 출동: (02)323-7117"},{"title":"기타","summary":"모아포인트 0.2% 적립","detail":"현금처럼 사용할 수 있는 모아포인트 0.2% 적립\\n- 일시불과 할부구매액의 0.2% 적립\\n- TOP포인트로 전환하여 사용가능하며 BC TOP포인트와 사용기준이 동일\\n- 전월 북스리브로 우리카드 국내 가맹점 이용액이 30만원 이상인 회원에 한함\\n- 연체회원(부분 연체 포함)은 이용대금 전체에 대하여 적립 대상에서 제외\\n- 카드 발급 후 1개월간은 이용실적 없이 서비스 제공\\n- 매출 1건당 적립한도 최고 10만 포인트(매출액의 10% 범위)\\n* 최고한도 500만 포인트\\n* 이용대금연체시에는 해당월 전체의 포인트가 적립되지않으며 5년간 유효"},{"title":"무이자할부","summary":"2-3개월 무이자 할부서비스","detail":"2~3개월 무이자 할부서비스\\n- 대상 : 리브로 전 매장(온/오프라인), 3대 백화점(롯데, 신세계, 현대), 3대 할인점(이마트,롯데마트, 홈플러스)\\n- 사이버 이마트( www.cybermart.co.kr)포함,백화점 및 할인점 일부 임대매장 제외\\n* 이용실적과 관계없이 서비스 제공"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"부가서비스제공안내\\n- 아래 사항은 ㈜우리카드에서 제공하는 카드 부가서비스에 공통으로적용되는 사항입니다.\\n- 2009년 8월 7일 개정된 여신전문금융업법 시행령에 따라 우리카드은 아래와 같이 부가서비스를운용합니다.\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자 메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 또는 그 밖에 이와 유사한 방법 중 어느 하나\\n- 카드 발급 직후에는 카드 발급일로부터 다음달 말일까지 전월 카드이용실적 조건 없이 제공합니다.\\n* 단, 카드발급일이 16일~말일인 경우는 발급월 2월 후 말일까지 전월 카드이용실적 조건 없이제공합니다.\\n* 카드발급일은 우리카드 홈페이지 MY우리카드 에서 확인하실수 있습니다.\\n- 전월 이용실적은 전월 1일부터 말일까지 해당 카드로 이용한 국내가맹점 이용실적이며, 이용대금명세서 상청구금액과는 무관합니다.\\n- 카드 기준이며 다른 카드 이용액과 합산하지 않음\\n- 가족카드 이용액도 합산하지 않으며, 서비스도 별도로 제공합니다. 단, &rsquo;우리카드 수수료면제&rsquo;의 경우가족카드와 본인카드를 통합하여 서비스를 제공합니다.\\n- 카드 이용 후 취소하신 경우 취소매출표 접수일의 이용금액에서 차감합니다.\\n예) 1월29일 매출 &rarr; 2월 초 우리은행에 취소매출표 접수 &rarr; 2월 이용실적 산정시 차감\\n- 가맹점의 사정에 따라 말일에 취소하신 경우 익월에 접수되는경우가 있습니다. 이 경우 익월 이용실적 산정시 차감되오니 유의하시기 바랍니다.\\n- 교통카드 이용, 카드 자동이체 승인 등 &rsquo;무승인매출&rsquo;은 우리은행 매출표 접수일 기준으로 합산됩니다.\\n예)1월 한달간 교통카드 이용 &rarr; 2월 초 교통카드 회사에서 우리은행으로 접수 &rarr; 2월 국내가맹점 이용실적으로 반영\\n- 부가서비스 운용기준에 따라 할인을 받은 매출을 다음달 이용실적 산정시 제외할 수 있습니다.\\n- 이경우 홈페이지 내 각 항목에 이를 사전에 명시하오니, 카드 이용에 참고하시기 바랍니다.\\n- 할인서비스가 월 단위로 횟수/한도가 제한된 경우 매월1일~말일까지 우리은행 매출표 접수순으로 적용합니다.\\n예)1월1일~31일까지 국내가맹점 30만원 이상 이용 &rarr; woori할인서비스 2월 1일~말일까지 매출표 접수순 3회 적용\\n- 포인트 적립 서비스가 월 단위로 횟수/한도가 제한된 경우 회원님의 카드이용기간 1개월 동안 매출표접수순으로 적용합니다.\\n예)결제일이 27일인 회원 &rarr; 전월 13일~당월 12일의 이용내역에 대해 매출표접수순으로 횟수/한도제한을 적용\\n- 모아포인트는 매월 이용대금명세서 기준으로 회원님의 결제일 다음날에 적립…"}]}`),1344:JSON.parse(`{"sourceId":1344,"name":"전자랜드 삼성티클래스앤오일카드","company":"삼성카드","annualFeeText":"국내전용 [20,000]원 / 해외겸용 [22,000]원","preMonthMoney":200000,"topTags":["전자랜드 5% 할인","전자랜드 5% 적립","S-OIL 80원/L 적립"],"sections":[{"title":"쇼핑","summary":"전자랜드 5할인 및 5%적립","detail":"전자랜드 5% 결제일할인 (청구할인)\\n- 할인한도 : 연 50,000원(발급월+11개월)\\n- 전월 일시불 및 할부 이용금액 20만원 이상 시 제공(탈회 후 카드 재발급 경우 포함)\\n- 발급월+1개월까지는 이용금액에 관계없이 제공\\n- 가족카드 이용금액 및 횟수는 본인카드와 합산 가능\\n- 가족카드로는 이용 불가\\n- 할인 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 App 결제), 고속도로 통행요금, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n\\n전자랜드 5% 빅포인트 적립\\n- 적립한도 : 월 10만 포인트\\n- 전월 일시불 및 할부 이용금액 20만원 이상 시 제공\\n- 발급월+1개월까지는 이용금액에 관계없이 제공(포인트연계할부서비스 이용 시에도 가능)\\n- 월 1회 제공\\n- 가족카드 이용금액 및 횟수는 본인카드와 합산 가능\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 고속버스(차내 단말기 및 고속버스 App 결제), 고속도로 통행요금, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.\\n\\n전자랜드 5만원 이상 결제 시 2~3개월 무이자할부"},{"title":"적립","summary":"0.2%~0.6% 빅포인트 적립","detail":"업종별 일시불 및 할부 이용금액의 0.2%~0.6% 빅포인트 적립\\n- 백화점, 슈퍼마켓, 보험, 이동통신, 온라인 쇼핑몰, 철도, 항공: 0.2%적립\\n- 음식점, 할인점, 교육, 가전: 0.4%적립\\n- 미용, 여행, 리조트, 면세점, 스포츠, 공연, 영화, 화장품: 0.6%적립\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- S-OIL 이용 시 리터당 40 보너스포인트가 적립되지 않습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 80포인트 적립","detail":"S-OIL 이용 시 리터당 80 S-OIL포인트 적립\\n- 일 10만원, 월 30만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 10만원 이상 시 제공\\n- 통합 일 1회 제공(삼성카드에 접수된 순서대로 적립)\\n- 가족카드로 이용할 경우 가족의 S-OIL 보너스포인트로 적립\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 삼성카드에 접수일을 기준으로 적립됩니다.(2~3일 소요)\\n- S-OIL포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 휘발유·경유·등유에 대하여 적립되며 LPG는 제외됩니다.\\n- 휘발유 리터당 단가는 정유사별 고시가를 기준으로 환산하며, 리터 환산할 경우 소수점 이하는 절사합니다.\\n- S-OIL 보너스카드의 기본 적립 서비스인 1천원당 5포인트는 추가로 적립되지 않습니다.\\n- 해당 카드로 세이브 이용 시 월 상환 세이브포인트가 부족할 경우 S-OIL 보너스 포인트가 차감됩니다.\\n- S-OIL포인트의 모든 사항은 S-OIL의 정책에 따라 운영되며, 각 제휴점별 포인트 적립 및 이용기준은 다를 수 있습니다.\\n- 자세한 내용은 S-OIL보너스카드 홈페이지(www.s-oilbonus.com) 또는 S-OIL 고객센터(1644-5151)로 확인 가능합니다."},{"title":"패밀리레스토랑","summary":"CJ푸드빌, 불고기브라더스 할인","detail":"VIPS 20%현장할인\\n- 할인한도 : 회당 40,000원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 삼성카드 신규 회원은 발급월+2개월까지 이용금액에 관계없이 제공\\n- 가족카드 이용금액은 본인카드와 별도 산정\\n- 다른 할인 혜택과 중복 적용되지 않습니다.\\n\\n불고기브라더스 평일(월~목) 15%·주말(금~일) 30% 현장할인\\n- 대상점: 불고기브라더스 매장 확인 : www.bulgogibros.com\\n- 이용금액한도 : 회당 20만원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 신규 발급의 경우 발급월+2개월까지 이용금액에 관계없이 제공\\n- 프로모션 메뉴, 도시락, 주류는 제외됩니다.\\n- 다른 할인 혜택과 중복 적용되지 않습니다."},{"title":"여행/숙박","summary":"삼성카드 여행센터 할인","detail":"삼성카드 여행 항공권 해당 카드 결제 시 아시아나항공 국내선 7%\\n- 삼성카드 여행 : 1688-8200\\n- 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- TAX, 유가할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 패널티와 별도의 환불수수료가 발생됩니다.\\n- 할인 행사는 매월 진행되는 것으로 제휴사 사정으로 할인율이 변경될 수 있습니다.\\n- 자세한 내용은 삼성카드 여행을 통해 확인바랍니다.\\n\\n국내 호텔·콘도·펜션 5% 현장할인\\n- 이용방법: 삼성카드 홈페이지 > 내 카드 혜택 에서 예약\\n- 삼성카드 홈페이지 회원에 가입한 다음 날부터 가입 가능\\n- 이용일 기준 15일 전 예약\\n- 일부 숙박시설은 예약이 되지 않을 수 있습니다.\\n- 성수기(7~8월), 연휴, 연말연시에는 별도 기간(이용 40일 전) 중에 사전 예약 및 추첨을 통해 이용 가능합니다.(성수기에는 3박 숙박 가능)\\n- 숙박 예약 및 이용은 제휴점의 규정을 따릅니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"무이자할부","summary":"주요 백화점 및 할인점 무이자할부","detail":"주요 백화점·할인점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점: 롯데·신세계·현대·갤러리아·대구백화점·AK플라자\\n- 할인점: 이마트, 홈플러스\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외됩니다.\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다."},{"title":"교통","summary":"대중교통상해보험 무료가입","detail":"라이나생명 무배당 대중교통상해보험 무료 가입\\n- 대중교통사고로 장해분류표에서 정한 장해지급률 중 3% 이상 100%에 해당하는 장해상태가 된 경우 제공\\n- 보장대상 : 다음에서 정하는 대중교통사고\\n* 운행 중인 대중교통수단에 피보험자가 탑승 중 일어난 교통사고\\n* 대중교통수단에 피보험자가 탑승 목적으로 승하차 중 일어난 교통사고\\n* 대중교통수단 이용을 위해 피보험자가 승강장 내 대기 중 일어난 교통사고\\n- 대중교통수단은 모든 사람이 이용할 수 있는 교통수단으로 아래의 교통승용구\\n* 여객수송용 항공기\\n* 여객수송용 지하철/전철, 기차\\n* 여객자동차운수사업법 시행규칙 제6조 2에서 규정한 것 중 '시내버스 운송사업 및 농어촌버스 운송사업', '시외버스 운송사업', '택시 운송사업', '마을버스 운송사업(단, 전세버스 및 셔틀버스 제외\\n* 여객수송용 선박\\n\\n제공기준\\n- 보장한도 : 장해지급률 X 1,000만원\\n- 보장기간 : 1년(최초 카드발급월의 다음달 20일부터 만 1년간)\\n- 동일 상품에 가입되어 있거나 보험회사에서 인수를 거부할 경우 가입되지 않을 수 있습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1345:JSON.parse(`{"sourceId":1345,"name":"우리군인연금증카드","company":"우리카드","annualFeeText":"해외겸용 [10,000]원","preMonthMoney":300000,"topTags":["버스 최대 5000원 요금지원","군복지시설 10~20% 청구할인","대형마트 10% 할인"],"sections":[{"title":"교통","summary":"버스요금지원서비스","detail":"버스요금지원서비스\\n- 대상 : 우리은행 계좌로 연금이체 및 카드결제계좌 지정 고객\\n- 요금지원 횟수 : 월 4회(최대 5,000원)\\n- 캐쉬백 시점 : 사용월 다다음달 카드결제계좌로 입금\\n* 캐쉬백 대상 건은 1회 이용금액 600원 이상 건에 한함(1회 최대 1,250원)\\n* 본 서비스는 본인에 한하며, 카드발급월로부터 2년간 제공 (가족카드 제외)\\n* (주)우리카드, (주)우리은행 공동 추진상품으로 버스요금지원서비스의 비용은 (주)우리은행에서 부담합니다"},{"title":"레저/스포츠","summary":"군복지시설 10~20% 청구할인","detail":"전국 군복지시설 골프장 및 휴양(숙박)시설 10~20% 할인\\n- 전월실적 10~100만원 10% 할인\\n- 전월실적 100만원 이상 20% 할인\\n* 월 4회 / 각각 3만원\\n- 골프장 : 1회 이용금액 최대 5만원까지 인정\\n- 휴양(숙박)시설 : 1회 이용금액 최대 10만원까지 인정\\n\\n군복지시설 골프장 및 휴양(숙박)시설 현황\\n- 군인공제회 : 상무대, 충성대 (골프장)\\n- 국군복지단 : 태릉, 남수원, 동여주, 처인 (골프장) / 청간정, 화진포, 서귀포호텔, 송정, 대천 1,2관 (콘도)\\n- 육군: 무열대, 선봉대, 남성대, 비승대, 자운대, 계룡대, 구룡대, 창공대, 함안대, 사자대 (골프장) / 계룡스파텔, 용사의 집, 육군회관 (콘도)\\n- 해군: 진해, 포항, 평택, 동해, 덕산 (골프장) / 서울해군호텔, 제주해군호텔, 진해해군회관, 포항청룡회관, 덕산스포텔, 평택해군호텔 (콘도)\\n- 공군: 공사, 광주, 사천, 김해, 원주(신,구), 수원, 대구, 성남, 예천, 청주,강릉, 충주, 서산, 오산 (골프장) / 해운대 그린나래호텔, 공군회관 (콘도)\\n* 골프장, 휴양(숙박)시설 각각 월 최대 3만원까지 할인\\n* 전월 이용실적 산정 시 군복지 할인 적용 매출금액은 제외\\n* 본 서비스는 본인 회원에 한하며, 가족카드 제외"},{"title":"생활","summary":"5대 대표업종 10% 청구할인","detail":"대형마트, 백화점, 병원, 학원, 대중교통(버스,지하철) 10% 할인\\n통합할인한도\\n- 전월실적 30만원 이상: 1만원\\n- 전월실적 50만원 이상: 2만원\\n- 전월실적 100만원 이상: 3만원\\n* 전월 이용실적 산정 시 해당 업종 이용 매출 금액은 제외\\n* 학원업종의 경우 인터넷 결제, 온라인교육은 제외\\n* 대중교통은 카드이용명세서에 교통 - 버스, 교통 - 지하철로 표시되는 매출에 한하며, 일부공항버스 / 터널 자판기 등 제외"},{"title":"주유소","summary":"S-Oil 리터당 70원 할인","detail":"S-OIL 리터당 70원 할인 ( LPG충전소 제외)\\n- 1일2회, 월4회, 1회 이용금액 10만원까지 인정\\n\\nS-POINT 리터당 5원 추가적립\\n- S-POINT 사용은 S-OIL 홈페이지 또는 고객센터에서 회원가입 후 가능하며, S-POINT 정책은 S-OIL사정에 따라 변경될 수 있음\\n* 전월 이용실적 산정 시 S-OIL 이용 매출금액은 제외\\n* 전월 국내가맹점 이용액 30만원 이상 이용회원에 한함\\n* 본 서비스는 (주)우리카드, (주)S-OIL 제휴서비스로, 리터당10원에 대해서는 (주)S-OIL이 비용 부담"},{"title":"통신","summary":"통신요금 청구할인","detail":"이동통신, 인터넷요금, 인터넷전화, 일반전화 10% 할인 (KT, SKT, LG U+, SK브로드밴드, 온세통신)\\n- 매월 최초 1건, 1,500원 한도\\n- CATV(SO,MSO)가 제공하는 인터넷 서비스 제외\\n* 전월 국내가맹점 이용액 30만원 이상 이용회원에 한함"},{"title":"도서","summary":"온라인서점 3천원 할인","detail":"교보문고, 영풍문고, Yes24 온라인서점 3만원 이상 구매시 건당 3천원 할인\\n- 통합 월 1회, 연 6회 제공\\n* 인터넷 구매 시에만 할인 가능. 서적 외 상품은 할인 제외\\n* 전월 국내가맹점 이용액 30만원 이상 이용회원에 한함"},{"title":"영화","summary":"영화관 최대 6천원 할인","detail":"CGV, 메가박스, 롯데시네마 최대 6천원 할인\\n- 영화결제금액 5천원 이상 1만원 미만 : 3천원 할인\\n- 영화결제금액 1만원 이상 : 6천원 할인\\n- 통합 월 1회, 연 6회 제공\\n* 영화관람권 현장구매 또는 대상 영화관 홈페이지에서 예매한 경우 서비스 제공 (인터파크, 맥스무비 등 예매대행사이트 제외)\\n* 전월 국내가맹점 이용액 30만원 이상 이용회원에 한함"},{"title":"패밀리레스토랑","summary":"패밀리레스토랑 20~25% 할인","detail":"피자헛, 토다이 25% 청구할인\\n- 피자헛, 토다이 25% 청구할인 건당 2만 5천원 한도\\n\\n불고기브라더스 20% 현장할인\\n- 불고기브라더스 20% 현장할인 일 1회, 건당 2만원 한도\\n* 토다이와 불고기브라더스 할인서비스는 1일 1회 제공 합니다.\\n* 불고기브라더스의 경우 패밀리레스토랑 자체 정책에 의거 다른 서비스와 중복 할인은 불가하며,주류, 도시락 등 판매 상품은 제외 됩니다.\\n* 전월 국내가맹점 이용액 30만원 이상 이용회원에 한함"},{"title":"은행사","summary":"은행거래 수수료면제 서비스","detail":"은행거래 수수료 면제 서비스\\n- 우리은행 자동화기기 인터넷뱅킹, 텔레뱅킹 수수료 면제\\n- 항목별 각 월 5회 / 전월 이용실적 1원 이상시 제공\\n- 항목별 각 월 10회 / 전월 이용실적 30만원 이상시 제공\\n* 수수료 면제횟수는 다른 우리카드와 중복으로 적용되지 않음"},{"title":"기타","summary":"국제브랜드 서비스","detail":"국제브랜드 서비스\\n- 본 상품은 MasterCard Platinum 서비스가 제공되며, 별도의 국제브랜드사 서비스 안내장을 참조하시기 바랍니다.\\n- 국제브랜드사에서 제공하는 서비스는 우리카드 홈페이지 (www.wooricard.com) 또는 국제브랜드사 홈페이지 (www.mastercard.com)을 참조하시기 바랍니다.\\n- 서비스 이용 전 세부내용과 유의사항을 확인하시기 바랍니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"부가서비스 제공 조건\\n- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2014년 5월 12일) 이후 1년 이상 축소·폐지 없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n③ 카드 신규출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 1년이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는\\n- 6개월 전부터 매월 개별고지 해드립니다.\\n※ 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 중 하나\\n\\n전월실적 산정 방법\\n- 전월실적은 전월 1일부터 말일까지 카드별 국내가맹점이용(매출승인일) 실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.\\n- 단기카드대출(현금서비스), 장기카드대출(카드론), 수수료, 이자, 연회비는 전월실적에 포함되지 않습니다.\\n- 가족카드는 별도의 카드로 간주하며, 각각 전월실적 산정 후 서비스를 제공합니다.\\n- 할인서비스 등 부가서비스의 월한도 / 횟수제한은 전월 이용실적에 따라 당월 1일 ~ 말일까지 적용됩니다.\\n- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다. 단, 취소 매출이 매월 1 ~ 2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.\\n예) 1월 31일 이용건 취소시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감\\n- 카드수령등록일로부터 다음달 말일까지는 이용실적 조건없이 30만원 실적구간 서비스를 제공하며, 30만원이 넘는 경우 해당 실적구간 서비스가 제공됩니다.\\n- 모든 가맹점은 당사 또는 BC사에 등록된 가맹점 업종 기준으로 할인 제공됩니다.\\n\\n해외이용수수료 안내\\n- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의 우리은행 최초고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제 브랜드 수수료(MasterCard 1%)와 우리카드가 부과하는 해외서비스 수수료(신용 0.3%, 체크 건당 $0.5)를 포함하여 원화로 청구됩니다.\\n- ATM 예금인출 시에는 인출금액에 대한 미화 환산금액에 국제 브랜드 수수료(MasterCard 1%)와 거래 건당 $3의 해외예금인출 수수료를 포함하여 예금인출 시점의 우리은행 최초고시 전신환 매도율을 적용한 금액이…"}]}`),1346:{sourceId:1346,name:`My Trip SKYPASS 카드 My flight`,company:`하나카드`,annualFeeText:`해외겸용[30,000]원`,preMonthMoney:0,topTags:[`국내 1,500원당 1마일 적립`,`해외 1,500원당 1.2마일 적립`,`진에어 항공권 5% 청구할인`],sections:[{title:`대한항공`,summary:`국내 일시불/할부 이용금액 1,500원당 스카이패스 1마일리지 적립
해외 일시불 이용금액 1,500원당 스카이패스 1.2마일리지 적립`,detail:`국내 일시불/할부 이용금액 1,500원당 스카이패스 1마일리지 적립
해외 일시불 이용금액 1,500원당 스카이패스 1.2마일리지 적립
- 지난달 실적 관계없이, 적립한도 없이 마일리지 적립
- 적립 제외 대상
* 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 수도/전기요금, 아파트관리비, 도시가스, 대학등록금, 초·중·고 학교납입금, 무이자 할부 이용금액, My flight SKYPASS 카드로 진에어 항공권 청구할인 서비스 적용된 매출
유의사항
- 마일리지 사용 및 소멸 정책은 항공사의 마일리지 운영 기준을 따릅니다.
- 적립 대상이 되는 총 청구금액 합산 기준으로 적립됩니다.
- 적립 예시
* 결제일 총 청구금액 중 적립 제외 매출(국세, 지방세 등)을 제외한 국내 이용금액이 310,500원, 해외 이용금액 260,500원으로 가정 시
①국내 : 310,500원 &divide; 기준금액 1,500원 × 국내 적립 1마일 = 207마일 적립(소수점 이하 올림)
②해외 : 260,500원 &divide; 기준금액 1,500원 × 해외 적립 1.2마일 = 209마일 적립(소수점 이하 올림)`},{title:`항공권`,summary:`진에어 공식 홈페이지/모바일(App)에서 항공권 구매 시 5% 청구할인`,detail:`진에어 항공권 할인
- 진에어 공식 홈페이지/모바일(App)에서 항공권 구매 시 5% 청구할인
- 월 1회, 연 2회 한도(1회 할인금액 1만 5천원 한도)
- 지난달 실적 50만원 이상 시 제공 (단, 최초카드 사용등록일부터 다음달 말일까지는 실적과 관계없이 서비스 제공)
- 실적 제외 대상
* 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 수도/전기요금, 아파트관리비, 도시가스, 대학등록금, 초·중·고 학교납입금
유의사항
- 타 여행사, 항공권 구매대행 사이트, 간편결제를 통한 구매 건은 할인되지 않습니다.
- 항공권 외 항공사 자체 포인트 및 마일리지 등의 구매 건은 할인되지 않습니다.
- 항공권 외 공항시설이용료, 유류할증료, 부가서비스 이용료 등을 별도 결제할 경우에도 할인 적용되어 이용횟수가 차감되오니 유의하시기 바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`실적·한도 산정 및 서비스 제공 기준
- 실적 금액 : 1일부터 말일(승인시점 기준)까지 국내 및 해외 일시불/할부 이용금액
* 무승인 이용금액은 매출접수일자 기준으로 적용
* 할부이용 전체금액을 할부 이용한 달의 실적으로 반영
* 해외 이용금액은 승인일자 및 승인금액 기준으로 산정(무승인 매입은 매입 월에 산정)
- 마일리지 적립 : 본인회원과 가족회원 각각의 항공사 회원번호로 분할 적립
* 할부 이용금액은 회차별 청구되는 금액만큼 분할 적립
- 할인서비스 : 본인카드와 가족카드의 실적 및 할인한도는 합산하여 적용
- 서비스 대상 가맹점 및 업종은 하나카드에 등록된 기준에 따라 적용
- 매출 접수된 일시불 및 할부 이용금액에 따라 적립/할인 혜택을 제공하며, 매출 취소 시 취소 접수된 달에서 실적 및 적립/할인 금액을 차감 반영`}]},1347:JSON.parse(`{"sourceId":1347,"name":"현대카드M2 Lady BLUEmembers Platinum","company":"현대카드","annualFeeText":"해외겸용 [30,000]원","preMonthMoney":0,"topTags":["국·내외 모든 가맹점 1% 적립","주요 쇼핑처 최고 20,000원 청구할인","외식업종 M 포인트 사용처 10% 청구할인"],"sections":[{"title":"적립","summary":"모든 가맹점에서 1% 기본 M포인트 적립\\n온라인쇼핑 시 1~10% 추가 M포인트 적립","detail":"[M포인트 적립] 기본 M포인트\\n- 세이브-오토(선지급 포인트 서비스) 이용 시 별도 M포인트 적립률 적용\\n- 현대카드 세이브 서비스, 포인트 결제전환 서비스 이용 시 M포인트가 아닌 별도 포인트 적립\\n- 세이브 서비스 적립률 0.5~5%, 포인트 결제전환 서비스 적립률 0.8~5%\\n- 상환 완료 전까지 카드별 포인트/할인 혜택 등 카드 서비스 중단\\n\\n업종별 적립률\\n- 국내외 모든 가맹점(주유, 대형마트, 해외이용금액 등) 1% 적립\\n\\n[M포인트 적립] 특별 적립률\\n- 현대,기아차 신차 구매시 1.5% M포인트\\n- 교통카드/PRIVIA(항공권 제외) 이용금액 3% 적립\\n- 통신요금 결제금액 2% 적립\\n\\n[M포인트 적립] 추가 M포인트\\n1. 온라인쇼핑\\n- 현대카드 홈페이지를 통해 제휴 온라인쇼핑몰에 접속하여 결제 시 M포인트 추가 적립\\n- 이용방법 : 현대카드 홈페이지 > M혜택 안내 > 추가 M포인트\\n- 특별 적립률 적용 시 당월 이용금액 및 업종별 적립률 적용 제외\\n* 자세한 내용은 현대카드 홈페이지 www.hyundaicard.com 참고\\n\\n2. M포인트 신차구매통장\\n- 조건 없이 누구나 가입하고, 자동으로 통장포인트 월 2% 적립 받아 신차 구매 시 사용\\n- 이용방법: 차량 구매 시 현대·기아차 영업소에서 M포인트 사용 신청\\n- 이용기준\\n* 1회 한도 : 200만 M포인트까지 사용 가능\\n* 연간 한도 : 5년간 200만 M포인트까지 사용 가능\\n(M포인트+세이브-오토(M포인트 상환) 포인트+통장포인트+가족 M포인트+S카드 오토 포인트 통합한도)"},{"title":"할인","summary":"롯데백화점, 이마트, G마켓 등 주요 쇼핑처 할인","detail":"혜택\\n- 롯데/현대/신세계 백화점, 이마트, 홈플러스, G마켓 최고 2만원 청구할인\\n이용방법\\n- 해당 가맹점에서 M Lady로 결제 시 청구할인(정상금액으로 결제 후, 할인된 금액으로 청구)\\n이용기준\\n- 할인금액\\n* 5만원 이상 결제 시 2,500원 할인\\n* 10만원 이상 결제 시 5,000원 할인\\n* 20만원 이상 결제 시 10,000원 할인\\n* 100만원 이상 결제 시 20,000원 할인\\n\\n- 제공조건 (본인+가족 통합 전월실적) * 전월 1일 ~ 말일까지 M Lady 계열카드 일시불+ 할부 30만원 이상 시 (전월 청구금액이 아닌 이용금액 기준임)\\n* 본인/가족카드의 이용금액 통합 (타 현대카드 이용액은 합산되지 않음)\\n* 쇼핑/영화/놀이공원/항공권 등 할인 적용된 이용건은 전월실적에서 제외\\n* 신규회원의 경우 카드발급월 포함 2개월간 실적무관 할인 제공\\n\\n- 할인한도 * 월 2회/2만원까지 (본인+가족 통합, 쇼핑 업종 통합)\\n* 할인은 고객님의 카드 이용내역이 당사로 접수되는 순서대로 순차적으로 적용\\n\\n기타사항\\n- 백화점, 할인점의 온라인 홈페이지/상품권/문화센터/임대매장에서의 결제는 할인대상에서 제외\\n- G마켓 이용금액 중 티켓, 예매권, 여행 및 항공 상품은 할인대상에서 제외\\n- 할인 적용 시에도 M포인트 동시 적립 (기본 적립률 기준)\\n- 취소 확정에 소요되는 기간 동안 구매하여 할인 받지 못한 이용 건에 대해서는 현대카드 고객센터(1577-6000)로 문의하여 주시기 바랍니다.\\n- 현대카드가 제공하는 할인 혜택으로, 문의사항은 해당 가맹점이 아닌 현대카드로 문의하여 주십시오."},{"title":"할인","summary":"주요 M포인트 사용처 5% ~10% 할인","detail":"[쇼핑업종 주요 M포인트 사용처 5% 할인]\\n- CJ오쇼핑 등 주요 M포인트 사용처에서 5% 할인(월 2회/2만원까지)\\n* 5~40% M포인트 사용과 동시 적용 가능하며, *표시 업체는 현대카드 홈페이지 통해 이용 시 M포인트 사용 가능\\n- 해당 가맹점에서 현대카드M Lady로 결제 시 청구 할인(결제 후 사용한 M포인트 차감된 금액으로 청구)\\n\\n- 대상 매장\\n* CJ오쇼핑, 미니스톱, 아이파크백화점/몰, 롯데ON\\n\\n- 할인금액 : 결제금액의 5%(2만원 한도)\\n- 제공 조건(본인+가족카드 전월 이용금액 합산)\\n* 전월 1일 ~ 말일까지 M Lady 계열카드 일시불+ 할부 30만원 이상 시(전월 청구금액이 아닌 이용금액 기준임)\\n* 본인+가족카드 이용금액 합산(다른 현대카드 이용금액은 합산 제외)\\n* 쇼핑/영화/놀이공원/항공권 등 할인 적용된 이용건은 전월실적에서 제외\\n* 신규 회원의 경우 카드발급월 포함 2개월간 실적무관 할인 혜택 제공\\n\\n- 할인 한도\\n* 월 2회/2만원까지(본인+가족카드 합산, 쇼핑업종 통합)\\n* 할인은 고객님의 카드 이용내역이 당사로 접수되는 순서대로 순차적으로 적용\\n\\n- 제외\\n* 상기 업체 중 M포인트 사용 제외되는 가맹점에 대해 할인도 제외됨\\n* 롯데ON의 e슈퍼, CJ몰의 온라인티켓, 상품권 구매\\n* 백화점 및 할인점, 종합쇼핑몰 내 매장은 서비스 제외될 수 있음\\n\\n- M포인트 사용하는 경우, M포인트 차감 할인된 실제 결제금액 기준으로 할인 적용\\n- 할인 적용 시에도 M포인트 동시 적립(기본 적립률 기준)\\n- 취소 확정에 소요되는 기간 동안 구매하여 할인 받지 못한 이용 건에 대해서는 현대카드 고객센터(T.1577-6000)로 문의하여 주시기 바랍니다.\\n- 상기 서비스는 현대카드가 제공하는 할인 혜택으로, 문의사항은 해당 가맹점이 아닌 현대카드로 문의하여 주십시오. * 주요 'M포인트 사용 가맹점' 대상으로 Lady 회원님께만 제공되는 할인서비스입니다. M포인트 사용 서비스가 종료되는 경우, 할인서비스도 종료됩니다.\\n\\n[외식 업종 주요 M포인트 사용처에서 10% 할인]\\n혜택\\n- VIPS, 아웃백스테이크하우스 등 외식 업종 주요 M포인트 사용처에서 10% 할인\\n* 월 2회/2만원까지/20~40% M포인트 사용과 동시 적용 가능\\n\\n이용 방법\\n- 해당 가맹점에서 현대카드M Lady로 결제 시 청구 할인(결제 후 사용한 M포인트 차감된 금액으로 청구\\n\\n이용 기준\\n- 대상 매장 : VIPS, 아웃백스테이크하우스, T.G.I. 프라이데이스, 사보텐, 불고기브라더스, 더플레이스, 싱카이, 도미노피자, 파파존스\\n- 할인금액 : 결제금액의 10%(2만원 한도)\\n- 제공 조건(본인+가족카드 전월 이용금액 합산)\\n* 전월 1일 ~ 말일까지 M Lady 계열카드 일시불+할부 30만원 이상 시(전월 청구금액이 아닌 이용금액 기준임)\\n* 본인+가족카드 이용금액 합산(다른 현대카드 이용금액은 합산 제외)\\n* 쇼핑/영화/놀이공원/항공권 등 할인 적용된 이용 건은 전월실적에서 제외\\n* 신규 회원의 경우 카드 발급월 포함 2개월간 실적 무…"},{"title":"테마파크","summary":"에버랜드 자유이용권 50%, 캐리비안베이 30% 현장 할인\\n롯데월드, 경주월드 자유이용권 50%, 캘리포니아비치 30% 현장 할인","detail":"1. 에버랜드 자유이용권 50%, 캐리비안베이 30% 현장 할인\\n- 1회 한도 : 본인 1인 1회\\n- 연간 한도 : 연간 3회(캐리비안 베이 포함)\\n- 전월 1일 ~ 말일까지 일시불 + 할부 합산 10만원 이상 이용 시 할인 가능\\n- 신규가입 회원은 카드발급월 포함 2개월간 전월 이용금액 관계 없이 할인 혜택 제공 * 자유이용권 1매 결제 시, 1매 분의 본인 이용금액은 반드시 따로 분리 결제해야 할인 적용됨(이 외의 금액과 합산하여 카드 결제 시 할인 적용 뷸가)\\n* 에버랜드 홈페이지 상에서도 할인 결제 가능(「50% 우대카드」 클릭 후 결제)\\n\\n- 할인 한도는 홈페이지 결제/현장 결제 통합 운영\\n- 2매 이상 결제 시, 본인 이용권 결제 1회/기타 이용권 결제 1회, 총 2회에 걸쳐 결제가 진행\\n\\n2. 롯데월드, 경주월드 자유이용권 50%, 캘리포니아비치 30% 현장 할인\\n- 1회 한도 : 본인 1인 1회\\n- 연간 한도 : 연간 2회\\n- 전월 1일 ~ 말일까지 일시불 + 할부 합산 20만원 이상 이용 시 할인 가능 * 자유이용권 1매 결제 시, 1매 분의 본인 이용금액은 반드시 따로 분리 결제해야 할인 적용됨(이외의 금액과 합산하여 카드 결제 시 할인 적용 불가)\\n\\n- 할인 한도는 홈페이지 결제/현장 결제 통합 운영\\n\\n3. 이월드 자유이용권 50% 현장 할인\\n- 1회 한도 : 본인 1인 1회\\n- 연간 한도 : 연간 2회\\n- 전월 1일 ~ 말일까지 일시불 + 할부 합산 20만원 이상 이용 시 할인 가능 * 자유이용권 1매 결제 시, 1매 분의 본인 이용금액은 반드시 따로 분리 결제해야 할인 적용됨(이외의 금액과 합산하여 카드 결제 시 할인 적용 불가)\\n\\n- 할인 한도는 홈페이지 결제/현장 결제 통합 운영\\n\\n4. 서울랜드, 광주패밀리랜드, 대전 오월드, 통도 환타지아 50% 청구 할인\\n- 1회 한도 : 본인 1인 1회\\n- 연간 한도 : 연간 2회\\n- 전월 1일 ~ 말일까지 일시불+할부 합산 30만원 이상 이용 시 할인 가능\\n- 할인 한도는 홈페이지 결제/현장 결제 통합 운영\\n\\n기타사항(1,2,3,4)\\n- 쿠폰, 할인 및 타 카드서비스와 중복 할인 불가\\n- 할인 혜택은 카드 소지 회원 본인의 '성인' 티켓에 한함\\n\\n5. 레저 업종 주요 M포인트 사용처에서 10% 할인\\n- 테르메덴, 63스퀘어 등 레져 업종 주요 M포인트 사용처에서 10% 할인(월 2회/2만원까지)\\n* (입장료 10~50% M포인트 사용 서비스와 동시 적용 가능)\\n- 해당 가맹점에서 현대카드M Lady로 결제 시 청구 할인(정상금액으로 결제 후, 할인된 금액으로 청구)\\n- 대상 매장 * 테르메덴, 스파캐슬, 설악 워터피아, 워터락, 아산 스파비스, 제주/화순 아쿠아나, 경주 뽀로로 아쿠아빌리지, 63스퀘어, 딸기가 좋아\\n\\n* 할인금액 : 결제금액의 10%(2만원 한도)\\n\\n- 제공조건 (본인+가족 통합 전월실적) * 전월 1일 ~ 말일까지 M Lady 계열카드 일시불+할부 30만원 이상 시 (전월 청구금액이 아닌 이용금액 기준임)\\n* 쇼핑/영화/놀이공원/항공권 등 할인 적용된…"},{"title":"교육/육아","summary":"짐보리, 야마하음악교실 등 육아교육 2,500원 ~ 2만원 할인\\n육아용품 최고 2만원 할인","detail":"1. 차별화된 육아교육 시설 2,500원 ~ 2만원 청구할인\\n- 요미요미(일부 제외), 짐보리, 위즈아일랜드, 야마하음악교실\\n- 해당 가맹점에서 현대카드M Lady로 결제 시 청구 할인(결제 후 사용한 M포인트 차감된 금액으로 청구)\\n- 할인금액 * 5만원 이상 결제 시 2,500원 할인\\n* 10만원 이상 결제 시 5,000원 할인\\n* 20만원 이상 결제 시 10,000원 할인\\n* 100만원 이상 결제 시 20,000원 할인\\n\\n- 제공 조건 (본인+가족카드 전월 이용금액 합산) * 전월 1일 ~ 말일까지 M Lady 계열카드 일시불+ 할부 30만원 이상 시 (전월 청구금액이 아닌 이용금액 기준임)\\n* 본인/가족카드의 이용금액 통합 (타 현대카드 이용액은 합산되지 않음)\\n* 쇼핑/영화/놀이공원/항공권 등 할인 적용된 이용건은 전월실적에서 제외\\n* 신규회원의 경우 카드발급월 포함 2개월간 실적무관 할인 제공\\n\\n- 할인한도 * 월 2회/2만원까지 (본인+가족 통합, 쇼핑 업종 통합)\\n* 할인은 고객님의 카드 이용내역이 당사로 접수되는 순서대로 순차적으로 적용\\n\\n- 기티사항\\n* 요미요미 제외점 : 서울 사당/서초/행당/방이, 수원 영통/팔달\\n* 할인 적용 시에도 M포인트 동시 적립(기본 적립률 기준)\\n* 취소 확정에 소요되는 기간 동안 구매하여 할인 받지 못한 이용 건에 대해서는 현대카드 고객센터(T.1577-6000)로 문의하여 주시기 바랍니다.\\n* 상기 서비스는 현대카드가 제공하는 할인 혜택으로, 문의사항은 해당 가맹점이 아닌 현대카드로 문의하여 주십시오.\\n\\n2. 타티네 쇼콜라, 아이맘하우스, 아이맘쇼핑몰 최고 2만원 청구할인\\n- 해당 가맹점에서 M Lady로 결제 시 청구할인(정상금액으로 결제 후, 할인된 금액으로 청구)\\n- 대상매장 * 타티테 쇼콜라, 아이맘하우스, 아이맘쇼핑몰\\n\\n- 할인금액 * 5만원 이상 결제 시 2,500원 할인\\n* 10 만원 이상 결제 시 5,000원 할인\\n* 20만원 이상 결제 시 10,000원 할인\\n* 100만원 이상 결제 시 20,000원 할인\\n\\n- 제공조건 (본인+가족 통합 전월실적) * 전월 1일 ~ 말일까지 M Lady 계열카드 일시불+ 할부 30만원 이상 시 (전월 청구금액이 아닌 이용금액 기준임)\\n* 본인/가족카드의 이용금액 통합 (타 현대카드 이용액은 합산되지 않음)\\n* 쇼핑/영화/놀이공원/항공권 등 할인 적용된 이용건은 전월실적에서 제외\\n* 신규회원의 경우 카드발급월 포함 2개월간 실적무관 할인 제공\\n\\n- 할인한도 * 월 2회/2만원까지 (본인+가족 통합, 쇼핑 업종 통합)\\n* 할인은 고객님의 카드 이용내역이 당사로 접수되는 순서대로 순차적으로 적용\\n\\n- 기타사항\\n* 할인 제외 : 백화점/할인점의 온라인쇼핑몰\\n* 할인 적용 시에도 M포인트 동시 적립(기본 적립률 기준)\\n* 취소 확정에 소요되는 기간 동안 구매하여 할인 받지 못한 이용 건에 대해서는 현대카드 고객센터(T.1577-6000)로 문의하여 주시기 바랍니다.\\n* 상기 서비스는 현대카드가 제공하는 할인 혜택으로, 문의사항은 해당 가맹점이 아…"},{"title":"뷰티/피트니스","summary":"화장품 전문점 뷰티플렉스 최고 2만원 할인\\n피부미용 전문점 최고 2만원 할인","detail":"1. 이자녹스, 수려한 등 LG생활건강의 화장품을 만날 수 있는 뷰티플렉스에서 최고 2만원 청구할인\\n- 해당 가맹점에서 M Lady로 결제 시 청구할인(정상금액으로 결제 후, 할인된 금액으로 청구)\\n- 할인금액 * 5만원 이상 결제 시 2,500원 할인\\n* 10 만원 이상 결제 시 5,000원 할인\\n* 20만원 이상 결제 시 10,000원 할인\\n* 100만원 이상 결제 시 20,000원 할인\\n\\n- 제공조건 (본인+가족 통합 전월실적) * 전월 1일 ~ 말일까지 M Lady 계열카드 일시불+ 할부 30만원 이상 시 (전월 청구금액이 아닌 이용금액 기준임)\\n* 본인/가족카드의 이용금액 통합 (타 현대카드 이용액은 합산되지 않음)\\n* 쇼핑/영화/놀이공원/항공권 등 할인 적용된 이용건은 전월실적에서 제외\\n* 신규회원의 경우 카드발급월 포함 2개월간 실적무관 할인 제공\\n\\n- 할인한도 * 월 2회/2만원까지 (본인+가족 통합, 쇼핑 업종 통합)\\n* 할인은 고객님의 카드 이용내역이 당사로 접수되는 순서대로 순차적으로 적용\\n\\n- 할인제외 * 백화점/할인점의 온라인쇼핑몰 할인 적용 시에도 M포인트 동시 적립 (기본 적립률 기준) 취소 확정에 소요되는 기간 동안 구매하여 할인 받지 못한 이용 건에 대해서는 현대카드 고객센터(T.1577-6000)로 문의하여 주시기 바랍니다.\\n* 상기 서비스는 현대카드가 제공하는 할인 혜택으로, 문의사항은 해당 가맹점이 아닌 현대카드로 문의하여 주십시오.\\n\\n2. 얼짱몸짱에서 이용금액 최고 2만원 청구할인\\n- 해당 가맹점에서 M Lady로 결제 시 청구할인(정상금액으로 결제 후, 할인된 금액으로 청구)\\n- 할인금액 * 5만원 이상 결제 시 2,500원 할인\\n* 10 만원 이상 결제 시 5,000원 할인\\n* 20만원 이상 결제 시 10,000원 할인\\n* 100만원 이상 결제 시 20,000원 할인\\n\\n- 제공조건 (본인+가족 통합 전월실적) * 전월 1일 ~ 말일까지 M Lady 계열카드 일시불+ 할부 30만원 이상 시 (전월 청구금액이 아닌 이용금액 기준임)\\n* 본인/가족카드의 이용금액 통합 (타 현대카드 이용액은 합산되지 않음)\\n* 쇼핑/영화/놀이공원/항공권 등 할인 적용된 이용건은 전월실적에서 제외\\n* 신규회원의 경우 카드발급월 포함 2개월간 실적무관 할인 제공\\n\\n- 할인한도 * 월 2회/2만원까지 (본인+가족 통합, 쇼핑 업종 통합)\\n* 할인은 고객님의 카드 이용내역이 당사로 접수되는 순서대로 순차적으로 적용\\n\\n- 할인제외 : 서울 동부이촌점, 인터넷을 통한 상품권 구매\\n- 할인 적용 시에도 M포인트 동시 적립 (기본 적립률 기준)\\n- 취소 확정에 소요되는 기간 동안 구매하여 할인 받지 못한 이용 건에 대해서는 현대카드 고객센터(T.1577-6000)로 문의하여 주시기 바랍니다.\\n- 상기 서비스는 현대카드가 제공하는 할인 혜택으로, 문의사항은 해당 가맹점이 아닌 현대카드로 문의하여 주십시오"},{"title":"제휴/PLCC","summary":"BLUE Members 멤버십서비스","detail":"1. 차량정비 30% M포인트 사용 및 2만원 할인\\n<혜택>\\n- 현대자동차 BLUEhands 서비스센터 및 협력업체에서 서비스 이용 가능\\n- 차량 정비 결제금액의 30% M포인트 사용 및 2만원 할인\\n\\n<이용방법>\\n- 차량정비 서비스 매장에서 결제 시 직원에게 M포인트 사용 및 할인 적용 요청\\n- 이용 시 M포인트 사용 금액과 할인금액은 분할하여 각각 결제\\n\\n<이용기준>\\n- M포인트 사용\\n* 결제금액의 30% M포인트 사용(부품 및 공임비 포함, 보유포인트 내에서 사용가능)\\n\\n- 할인 서비스\\n* BLUEmembers 계열 신용카드 : 5천원 X 연 4회, 또는 2만원 X 연 1회\\n* KIA RED MEMBERS 계열 신용카드 : 1만원 X 연 2회, 또는 2만원 X 연 1회\\n* 할인한도 : 연간 2만원 (매년 1월 1일~ 12월 31일 기준, 1월 1일을 기준으로 새로이 한도부여)\\n\\n<기타사항>\\n- M포인트 사용 시 청구할인(정상금액으로 결제 후, 결제대금 청구시 할인금액으로 청구)\\n- 잔여 포인트 부족 시 잔여포인트까지만 포인트 사용\\n- 할인 적용한 결제건에 대하여 M포인트 적립 제외\\n- 현대자동차는 현대자동차 BLUEhands 서비스 센터 및 협럭업체에서,\\n- 기아자동차는 기아자동차 AUTO Q 서비스 센터 및 협력업체에서만 서비스 이용 가능\\n\\n2. 현대해상 다이렉트 자동차 보험 3만 M포인트 사용 & 3만원 할인\\n<혜택>\\n- 현대해상 다이렉트 자동차 보험 이용 시, 3만 M포인트 사용 & 3만원 할인\\n\\n<이용방법>\\n- 현대해상 다이렉트 보험 상담전화를 이용하여 결제 시, 상담원에게 M포인트 사용 의사 및 BLUE/KIA RED MEMBERS계열 신용카드 소지자임을 밝힌 후 결제 (현대카드 회원 전용 전화 1577-3225, 일반 대표전화 1577-1001)\\n\\n<이용기준>\\n- 1회 한도: 3만 M포인트/ 3만원(1건당)\\n- 연간한도: 1회(매년 1월 1일~ 12월 31일 기준, 1월 1일을 기준으로 새로이 한도부여\\n\\n<기타사항>\\n- 3만 M포인트 사용과 3만원 할인 혜택 동시 사용 가능(6만원 혜택)\\n- 잔여 포인트 부족 시 잔여포인트까지만 포인트 사용 가능"},{"title":"프리미엄 서비스","summary":"현대카드 플래티넘서비스","detail":"현대카드 플래티넘서비스\\n문화\\n- CGV, 메가박스 3,000·6,000원 할인\\n* 전월실적 30만원 이상 시, 본인+가족 월 1회/연간 6회 한도\\n* 8천원 이하 결제 시 3천원 할인 / 8천원 초과 결제 시 6천원 할인 (단, 3천원 이하 결제 시 할인 불가)\\n* 극장 내 매점을 이용할 경우 영화할인서비스가 적용될 수 있으니 유의\\n\\n보험\\n- 해외여행 중 발생할 수 있는 사고에 대비, 상해보험에 무료로 가입\\n- 서비스 제공 기간 : 2021. 01. 01 ~ 12. 31\\n- 무료 해외여행보험에 대한 자세한 내용은 이벤트 페이지 참고\\n\\n현대카드 플래티넘서비스 유의사항\\n- 영화 할인은 전월 1일부터 말일까지 이용금액 중 일시불, 할부금액이 30만원 이상 시 이용 가능\\n- 단 이용금액 중 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 등의 이용금액은 제외\\n- 신규 발급 시 발급 월 포함 2개월간 이용금액 무관하게 혜택 제공\\n- 신규 가맹점의 경우 할인 적용이 안될 수도 있으니, 할인이 안될 경우 고객센터에 문의\\n- 할인서비스는 결제한 순서가 아닌 현대카드로 전표가 접수되는 순서에 따라 적용\\n\\n비자/마스터/유니온페이 플래티넘서비스\\n- 국내외겸용카드 발급 시 국제브랜드사 플래티넘 등급 서비스 제공\\n* 별도의 안내장 및 홈페이지를 통해 서비스 세부 내용과 유의사항 확인 후 이용\\n* 현대카드(www.hyundaicard.com) 또는 VISA(www.visakorea.com), MasterCard(www.mastercard.co.kr), UnionPay(www.unionpay.com)\\n- 전월실적 30만원 이상 시 이용 가능\\n* 전월 1일부터 말일까지 일시불 및 할부금액 기준\\n* 단 이용금액 중 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 전월 할인된 매출액 등의 이용금액은 제외\\n- 전월실적 및 이용한도는 본인+가족 통합\\n* 단 각 상품별로 합산, 예시) M2/M2 lady, M2(3만원)/M2(5만원) 실적 합산 불가"},{"title":"유의사항","summary":"꼭! 확인하세요!","detail":"- 상기 업종별 적립 포인트는 대표가맹점 업종에 따른 예시이므로 실제 적립내역과 다를 수 있습니다.\\n- 해외 및 공동 가맹점 이용의 경우 일괄 1% 적립됩니다.\\n- 당사 모든 할인서비스 및 무이자할부 이용금액은 M포인트 적립 제외되며 상세 내용은 'M포인트 적립 및 관리기준 안내'를 참고하세요.\\n- 공동가맹점이란? * 가맹점 사정에 따라 일부 가맹점의 경우 현대카드와 가맹점 계약 체결이 없을 수도 있습니다.\\n* 이 경우에도 [가맹점 공동 이용제도]에 따라 회원에 대한 거래 승인을 일반 가맹점과 동일한 방법으로 신용카드 조회기를 이용하여 거래 승인을 받을 수 있습니다.\\n* 공동가맹점 이용제도 : 여러 신용카드 가맹점에 가입하지 않고 1개 이상의 카드사에만 가맹점으로 가입 하면 국내에서 발행된 모든 신용카드에 대하여 신용판매 할 수 있는 제도\\n\\n- 약관 제15조 제3항에 따라 회원에게 제공되는 M포인트 적립/사용서비스는 당사의 영업정책이나 제휴사의 사정에 따라 변경 또는 중단될 수 있으며 그 내용은 사전에 공지하여 드립니다.\\n\\n<적립대상>\\n국내 및 해외에서 사용한 모든 카드 이용대금의 입금액\\n- 1회 이용금액 천원 미만 단위는 제하고 적립\\n- 입금액 기준으로 적립(부분 입금 및 연체금액 입금 시에도 포인트 적립)\\n- 부분 입금 및 결제일 이후 연체금액 입금 시 M포인트 적립(2010년 7월 1일 결제일부터 시행)\\n- 부분 입금 시에는 단일 결제건 별로 완납 처리되어야 해당 건 포인트 적립\\n- 부분 입금 시 현행 입금공제 순서에 따라 입금 인정되며, 입금 인정된 금액에 한하여 M포인트 적립\\n- 입금공제순서(우선순위 순)\\n① 전월 미납금 > 당월 납부금\\n② 지연 배상금 > 수수료 > 할부 > 일시불 > 단기카드대출(현금서비스)\\n③ 최초 이용액부터 순차적으로 입금액 인정\\n- 연체대금 입금액에 대한 M포인트는 입금 완료된 날로부터 10일 이후 확인 가능\\n\\n<적립 제외>\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 국세ㆍ지방세 등 세금 납부건\\n(단, 세금 납부건 유이자할부 이용 시 0.5% M포인트 적립되며, 선입금 시 적립 제외)\\n- 당사 모든 할인서비스 및 무이자할부\\n- 대학ㆍ대학원 등록금 납부 결제 건\\n- 아파트관리비 및 자동납부서비스 이용수수료\\n- 도시가스요금\\n\\n<적립 시기>\\n- 결제일 또는 이용대금 입금 완료된 날로부터 2~10일 이내 적립\\n* 부분 입금 및 연체금액 입금 포함\\n* 포인트 조정 및 참여시간의 전송누락 등에 따라 최장 40일 정도 소요될 수 있음\\n* 세이브-오토 이용 회원의 경우 적립 시기 상이\\n\\n<적립 기준>\\n- 카드 소지 회원의 주민등록번호 기준으로 적립\\n* M포인트 적립카드 2종 이상 소유 시, 각 카드별 M포인트 적립금액은 소지자의 주민등록번호 1개로 합산하여 적립\\n- 가족카드 이용 시 본인과 가족 각각의 주민등록번호로 별도 적립\\n* 가족카드 이용 시 본인 회원과 가족카드 소지 회원의 M포인트를 상호 양도하여 사용 가능\\n* 양도 방법 : 고객센터 1577-6000, 현대카드 홈페이지에…"}]}`),1348:{sourceId:1348,name:`My Trip AsianaClub 카드 My flight`,company:`하나카드`,annualFeeText:`해외겸용[30,000]원`,preMonthMoney:0,topTags:[`국내 1,000원당 1마일  적립`,`해외 1,000원당 1.2마일 적립`,`에어서울/에어부산 항공권 5% 청구할인`],sections:[{title:`아시아나항공`,summary:`국내 일시불/할부 이용금액 1,000원당 아시아나클럽  1마일리지 적립
해외 일시불 이용금액 1,000원당 아시아나클럽 1.2마일리지 적립`,detail:`국내 일시불/할부 이용금액 1,000원당 아시아나클럽 1마일리지 적립
해외 일시불 이용금액 1,000원당 아시아나클럽 1.2마일리지 적립
- 지난달 실적 관계없이, 적립한도 없이 마일리지 적립
- 적립 제외 대상
* 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 수도/전기요금, 아파트관리비, 도시가스, 대학등록금, 초·중·고 학교납입금, 무이자 할부 이용금액, My flight AsianaClub카드로 에어서울/에어부산 항공권 청구할인 서비스 적용된 매출
유의사항
- 마일리지 사용 및 소멸 정책은 항공사의 마일리지 운영 기준을 따릅니다.
- 적립 대상이 되는 총 청구금액 합산 기준으로 적립됩니다.
- 적립 예시
* 결제일 총 청구금액 중 적립 제외 매출(국세, 지방세 등)을 제외한 국내 이용금액이 310,500원, 해외 이용금액 260,500원으로 가정 시
①국내 : 310,500원 &divide; 기준금액 1,500원 × 국내 적립 1마일 = 207마일 적립(소수점 이하 올림)
②해외 : 260,500원 &divide; 기준금액 1,500원 × 해외 적립 1.2마일 = 209마일 적립(소수점 이하 올림)`},{title:`항공권`,summary:`에어서울/에어부산 공식 홈페이지/모바일(App)에서 항공권 구매 시 5% 청구할인`,detail:`에어서울/에어부산 공식 홈페이지/모바일(App)에서 항공권 구매 시 5% 청구할인
- 월 1회, 연 2회 한도(1회 할인금액 1만 5천원 한도)
- 지난달 실적 50만원 이상 시 제공 (단, 최초카드 사용등록일부터 다음달 말일까지는 실적과 관계없이 서비스 제공)
- 실적 제외 대상
* 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 수도/전기요금, 아파트관리비, 도시가스, 대학등록금, 초·중·고 학교납입금

유의사항
- 타 여행사, 항공권 구매대행 사이트, 간편결제를 통한 구매 건은 할인되지 않습니다.
- 항공권 외 항공사 자체 포인트 및 마일리지 등의 구매 건은 할인되지 않습니다.
- 항공권 외 공항시설이용료, 유류할증료, 부가서비스 이용료 등을 별도 결제할 경우에도 할인 적용되어 이용횟수가 차감되오니 유의하시기 바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`실적·한도 산정 및 서비스 제공 기준
- 실적 금액 : 1일부터 말일(승인시점 기준)까지 국내 및 해외 일시불/할부 이용금액
* 무승인 이용금액은 매출접수일자 기준으로 적용
* 할부이용 전체금액을 할부 이용한 달의 실적으로 반영
* 해외 이용금액은 승인일자 및 승인금액 기준으로 산정(무승인 매입은 매입 월에 산정)
- 마일리지 적립 : 본인회원과 가족회원 각각의 항공사 회원번호로 분할 적립
* 할부 이용금액은 회차별 청구되는 금액만큼 분할 적립
- 할인서비스 : 본인카드와 가족카드의 실적 및 할인한도는 합산하여 적용
- 서비스 대상 가맹점 및 업종은 하나카드에 등록된 기준에 따라 적용
- 매출 접수된 일시불 및 할부 이용금액에 따라 적립/할인 혜택을 제공하며, 매출 취소 시 취소 접수된 달에서 실적 및 적립/할인 금액을 차감 반영`}]},1349:{sourceId:1349,name:`우리군인연금증체크카드`,company:`우리카드`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`버스 최대 5,000원 요금지원`,`군복지시설 10~20% 청구할인`,`백화점 10% 캐시백`],sections:[{title:`교통`,summary:`버스요금지원서비스`,detail:`버스요금지원서비스
- 대상 : 우리은행 계좌로 연금이체 및 카드결제계좌 지정 고객
- 요금지원 횟수 : 월 4회(최대 5,000원)
- 캐쉬백 시점 : 사용월 다다음달 카드결제계좌로 입금
* 캐쉬백 대상 건은 1회 이용금액 600원 이상 건에 한함(1회 최대 1,250원)
* 본 서비스는 본인에 한하며, 카드발급월로부터 2년간 제공 (가족카드 제외)
* (주)우리카드, (주)우리은행 공동 추진상품으로 버스요금지원서비스의 비용은 (주)우리은행에서 부담합니다`},{title:`백화점`,summary:`백화점 10% 캐시백 할인`,detail:`백화점 10% 캐시백 할인
통합할인한도
- 전월실적 30만원 이상: 1만원
- 전월실적 50만원 이상: 2만원
- 전월실적 100만원 이상: 3만원
* 전월 이용실적 산정 시 해당 업종 이용액은 제외`},{title:`통신`,summary:`통신요금 청구할인`,detail:`이동통신, 인터넷요금, 인터넷전화, 일반전화 10% 할인 (KT, SKT, LG U+, SK브로드밴드, 온세통신)
- 매월 최초 1건, 1,500원 한도
- CATV(SO,MSO)가 제공하는 인터넷 서비스 제외
* 전월 국내가맹점 이용액 30만원 이상 이용회원에 한함`},{title:`도서`,summary:`온라인서점 3천원 캐시백`,detail:`교보문고, 영풍문고, Yes24 온라인서점 3만원 이상 구매시 건당 3천원 할인
- 통합 월 1회, 연 6회 제공
* 인터넷 구매 시에만 할인 가능. 서적 외 상품은 할인 제외
* 전월 국내가맹점 이용액 30만원 이상 이용회원에 한함`},{title:`영화`,summary:`영화관 최대 6천원 캐시백`,detail:`CGV, 메가박스, 롯데시네마 최대 6천원 캐시백
- 영화결제금액 5천원 이상 1만원 미만 : 3천원 할인
- 영화결제금액 1만원 이상 : 6천원 할인
- 통합 월 1회, 연 6회 제공
* 영화관람권 현장구매 또는 대상 영화관 홈페이지에서 예매한 경우 서비스 제공 (인터파크, 맥스무비 등 예매대행사이트 제외)
* 전월 국내가맹점 이용액 30만원 이상 이용회원에 한함`},{title:`패밀리레스토랑`,summary:`패밀리레스토랑 20~25% 할인`,detail:`피자헛, 토다이 25% 청구할인
- 피자헛, 토다이 25% 청구할인 건당 2만 5천원 한도

불고기브라더스 20% 현장할인
- 불고기브라더스 20% 현장할인 일 1회, 건당 2만원 한도
* 토다이와 불고기브라더스 할인서비스는 1일 1회 제공 합니다.
* 불고기브라더스의 경우 패밀리레스토랑 자체 정책에 의거 다른 서비스와 중복 할인은 불가하며,주류, 도시락 등 판매 상품은 제외 됩니다.
* 전월 국내가맹점 이용액 30만원 이상 이용회원에 한함`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 제공안내
- 버스/지하철 이용금액과 휴대전화요금 자동이체 등록분은 전월 이용실적 산정에 포함하지 않습니다.
- 발급월 포함 2개월간 이용실적을 30만원으로 간주하여 부가서비스를 제공합니다.

부가서비스 제공 조건
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2014년 5월 12일) 이후 1년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 1년이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는
- 6개월 전부터 매월 개별고지 해드립니다.
※ 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 중 하나

전월실적 산정 방법
- 전월실적은 전월 1일부터 말일까지 카드별 국내가맹점이용(매출승인일) 실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- 단기카드대출(현금서비스), 장기카드대출(카드론), 수수료, 이자, 연회비는 전월실적에 포함되지 않습니다.
- 가족카드는 별도의 카드로 간주하며, 각각 전월실적 산정 후 서비스를 제공합니다.
- 할인서비스 등 부가서비스의 월한도 / 횟수제한은 전월 이용실적에 따라 당월 1일 ~ 말일까지 적용됩니다.
- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다. 단, 취소 매출이 매월 1 ~ 2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.
예) 1월 31일 이용건 취소시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감
- 카드수령등록일로부터 다음달 말일까지는 이용실적 조건없이 30만원 실적구간 서비스를 제공하며, 30만원이 넘는 경우 해당 실적구간 서비스가 제공됩니다.
- 모든 가맹점은 당사 또는 BC사에 등록된 가맹점 업종 기준으로 할인 제공됩니다.

해외이용수수료 안내
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의 우리은행 최초고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제 브랜드 수수료(MasterCard 1%)와 우리카드가 부과하는 해외서비스 수수료(신용 0.3%, 체크 건당 $0.5)를 포함하여 원화로 청구됩니다.
- ATM 예금인…`}]},1350:{sourceId:1350,name:`Y카드(개인 신용)`,company:`BNK부산은행`,annualFeeText:`해외겸용 [2,000]원`,preMonthMoney:3e5,topTags:[`부산YMCA 3천원 할인`,`생활업종 5% 할인`,`주유소 60원/L 할인`],sections:[{title:`피트니스`,summary:`부산 YMCA 3천원 현장할인`,detail:`부산 YMCA 할인
- 부산 YMCA 시민체육센터 헬스장, 수영장, 청소년캠프 이용 시 3천원 현장할인
- 전월 실적 관계없이 서비스 제공
- YMCA 서비스 관련 세부 사항은 YMCA 안내데스크(051-440-3345)로 문의 바랍니다.`},{title:`생활`,summary:`생활 업종 5% 할인`,detail:`생활 업종 할인
- 전국 모든 대형마트, 병원, 학원 5% 청구 할인
- 통합 1일 1회, 월 3회, 최대 1만원
- 전월 30/60/100만원 이상 이용 시 월 최대 5천/7천/1만원까지 할인 제공`},{title:`주유`,summary:`전국 주유소 할인`,detail:`전국 모든 주유소 할인
- 전월 국내 신판 이용액 30만원 이상 시 : 리터당 30원 할인
- 전월 국내 신판 이용액 60만원 이상 시 : 리터당 60원 할인
- 서비스 제공처 통합 1일 2회, 월 4회, 건별 최대 10만원까지`},{title:`패밀리레스토랑`,summary:`패밀리레스토랑 10% 할인`,detail:`외식 할인
- 아웃백, TGIF, VIPS 10% 청구할인
- 월 1회, 연 6회, 건별 최대 1만원 할인`},{title:`카페/디저트`,summary:`커피/베이커리 10% 청구할인`,detail:`커피 / 베이커리 할인
- 스타벅스, 카페베네, 엔제리너스, 파리바게트, 뚜레주르, 던킨도너츠 10% 청구할인
- 매출 금액 5천원 이상일 경우 제공
- 1회 최대 2천원 할인(월 2회, 연 12회 제공)`},{title:`통신`,summary:`통신비 3% 청구할인`,detail:`통신 할인
- 휴대폰요금 자동이체 시 3% 청구 할인 (월 최대 1,500원)
- 월 1회, 매월 최초 접수건에 제공`},{title:`OTT/영화/문화`,summary:`영화관 3천원 청구할인
온/오프라인 도서 10% 청구할인`,detail:`영화 할인
- 전국 영화관 현장/인터넷 3천원 청구할인 (월 2회)

서적 할인
- 온/오프라인 서점 이용 시 10% 청구할인
- 온라인서점 : 교보문고, 영풍문고, YES24, 리브로
- 월 2회, 건당 최대 5천원 할인, 결제일에 차감 청구`},{title:`테마파크`,summary:`놀이공원 할인`,detail:`놀이공원 할인
- 에버랜드, 롯데월드 : 자유이용권 본인 50% 현장할인
- 캐리비안베이 : 입장권 본인 30% 현장할인
- 경주월드, 통도환타지아 : 본인 무료입장 또는 자유이용권 본인 50% 현장할인
- 통합 월 1회, 연 12회 서비스 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용조건
- 카드 수령일 포함 익월말까지는 전월 이용실적 관계없이 서비스 제공 - 전월 국내 신판 이용금액 30만원 이상 시 제공
- 전월 실적 산정 시 주유금액, 조세서비스, 대학등록금, 상품권 이용금액, 취소, 아파트관리비 제외
- 모든 서비스는 BC카드사에 등록된 가맹점 정보를 기준으로 서비스가 제공됩니다.`}]},1352:{sourceId:1352,name:`My Trip 1Q Global VIVA`,company:`하나카드`,annualFeeText:`국내전용 [13,000]원 / 해외겸용 [15,000]원`,preMonthMoney:0,topTags:[`해외결제 국제브랜드 수수료 1% 면제`,`해외이용/해외직구 5%, 9% 적립`,`온라인쇼핑/통신 등 5% 적립`],sections:[{title:`수수료우대`,summary:`해외가맹점 결제 시 국제브랜드 수수료(1%) 면제`,detail:`해외가맹점 결제 시 국제브랜드 수수료(1%) 면제
- 지난달 실적 및 이용횟수에 관계없이 서비스 제공되며, 해외가맹점 결제 시 이용금액에 부과되는 국제브랜드 수수료 1% 면제
- 해외 온라인 사이트 거래 시 국내 가맹점(국내 전자지급결제대행사를 통한 결제 등)으로 결제되는 경우는 해외 이용금액에 포함되지 않음`},{title:`해외`,summary:`해외이용 및 해외직구 이용금액 하나머니 적립(5%, 9%)`,detail:`해외이용 및 해외직구 이용금액 하나머니 적립
지난달 실적 적립대상 적립률 월 적립한도
60만원 이상 해외가맹점 9% 2만 머니
30만원 이상 5% 1만 머니
- 해외 사용금액은 승인일자 기준으로 산정하며, 이용일자 및 시각은 한국 시간 기준에 따라 적용
- 무승인 매입은 매입 월의 이용금액으로 산정
- 글로벌 적립은 최종 원화 청구금액에 대하여 적립 제공
- 해외 온라인 사이트 거래 시 국내 가맹점(국내 전자지급결제대행사를 통한 결제 등)으로 결제되는 경우는 해외 이용금액에 포함되지 않음
- 서비스 제외대상 : 해외 단기카드대출(현금서비스)/해외 현금인출 이용금액`},{title:`여행/숙박`,summary:`저가항공(LCC), 면세점 이용금액 하나머니 적립(5%, 9%)`,detail:`저가항공(LCC), 면세점 이용금액 하나머니 적립
지난달 실적 적립대상 적립률 월 적립한도
60만원 이상 LCC / 면세점 9% 2만 머니
30만원 이상 5% 1만 머니

구분 적립 대상 가맹점
저가항공(LCC) 제주항공, 진에어, 에어부산, 티웨이항공, 이스타 항공, 에어서울
면세점 국내 면세점 업종 가맹점
- LCC와 면세점 적립을 합산하여 월 적립 한도까지 제공
- LCC : 해당 LCC 온라인(웹, 앱)/오프라인 결제 시에만 적립 제공
- 서비스 제외대상
* LCC : 여행사 및 온라인 쇼핑몰(소셜 등 BSP) 통해 결제한 이용금액
* 면세점 : 해외 면세점 및 면세점 외 타 업종 가맹점(입점점포 등) 이용금액`},{title:`적립`,summary:`온라인쇼핑, 통신/교통/자동이체 이용금액 5% 하나머니 적립`,detail:`온라인쇼핑, 통신/교통/자동이체 이용금액 하나머니 적립
지난달 실적 적립대상 적립률 월 적립한도
30만원 이상 온라인쇼핑 5% 1만 머니
통신/교통/자동이체 5% 1만 머니

구분 적립 대상 가맹점
온라인쇼핑 G마켓, 옥션, 11번가, 인터파크, 쿠팡, 위메프, 티몬, GS홈쇼핑, 롯데홈쇼핑, 현대홈쇼핑, CJ오쇼핑, NS홈쇼핑, 홈앤쇼핑

통신/교통/자동이체 SKT, SKB, KT, LGU+ 통신요금 자동이체, 대중교통(버스/지하철), 전기요금/도시가스요금 자동이체

-온라인쇼핑 : 국내 가맹점 사이트/앱 직접 접속 또는 전화 결제 시
- 대중교통 : 국내 시내버스, 마을버스, 광역버스, 지하철, 공항철도
- 서비스 제외대상
* 통신 : 알뜰폰 통신요금 및 자동이체로 납부하지 않은 통신요금
* 대중교통 : 시외버스, 고속버스, 택시, 대중교통으로 이용하지 않은 후불교통카드 이용금액
* 공통 : 상품권/기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액
- 1Q Global VIVA 카드를 모바일 간편결제(삼성페이 등) 등록 후 티머니/캐시비 등 후불교통요금(버스, 지하철)을 이용하시면 교통 이용금액에 대해 적립혜택을 받으실 수 있도록 티머니/캐시비 등과 함께 협의 및 시스템개선 예정입니다.
- 개선 완료 시 적립 예정일자 등 세부 사항을 별도 공지를 통해 알려드리겠습니다.`},{title:`영화`,summary:`국내 영화관 영화표 1만원 이상 결제하면 5천원 청구할인`,detail:`국내 영화관 영화표 1만원 이상 결제하면 5천원 청구할인
할인금액 및 할인한도
이용금액 할인금액 할인한도
1만원 이상 5천원 월 5천원
- 지난달 실적 30만원 이상 일 때 서비스 제공
- CGV, 메가박스, 롯데시네마 홈페이지/App/현장에서 영화표 결제시`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`지난달 실적과 관계없이 서비스 제공하는 기간
- 최초카드 사용등록일부터 다음달 말일까지 지난달실적 30만원 미만이어도 지난달 실적 30만원 이상~60만원 미만 기준으로 서비스 제공
* 국제브랜드 수수료 면제 : 전월실적 관계없이 서비스 제공
* 적립 : 글로벌 적립, 여행 적립, 국내 적립
* 할인 : 영화 할인

지난달 실적 제외 대상
- 적립 및 영화 할인 서비스 받으신 사용금액 전체, 무이자할부 이용금액, 국세, 지방세, 공과금(수도요금, 전기요금, 과태료, 우체국 이용금액, 공공시설 및 공공서비스 이용요금 등), 초중고학교 납입금, 대학등록금, 아이행복 정부지원금, 아파트관리비, 도시가스 이용금액, 상품권/기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액
- 유의사항
1.지난달 해당 카드로 적립/할인 받은 매출금액 전체가 지난달 실적 기준에서 제외됩니다.
2.적립 및 할인은 월 한도 내 제공되어 이용건당 적립률에 따라 실제 적립받을 수 있는 카드 이용횟수가 적을 수 있습니다.
* 예시
지난달 : 해외가맹점 20만원 이용한 경우 1만머니 적립(5% 한도 소진, 추가적립 불가)
이번달 : 글로벌 적립 받은 매출금액 제외한 지난달 실적이
①30만원 미만 : 이번달 부가서비스 X
②30만원 이상 : 이번달 부가서비스 O &rarr; 11번가 20만원 이용 시 5% 적립(1만 머니 적립)

실적 및 적립/할인한도 산정기준
- 실적/이용금액 : 1일부터 말일까지 국내외 일시불/할부 이용금액
* 무승인 이용금액은 매출접수일자 기준으로 적용
* 할부이용 전체금액은 할부 이용일자의 이용금액으로 반영
* 본인카드와 가족카드의 실적 및 적립한도는 합산하여 산정
- 매출접수된 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소 접수된 달에서 적립된 금액 및 실적을 차감 반영
- 하나카드에 등록된 가맹점 기준으로 제공합니다.

적립 기준
- 적립기준 : 하나머니(1하나머니=1원)
- 하나머니란?
* 하나카드의 하나머니 가맹점, 상품권교환, 공익기부 등 다양한 사용처에서 사용하시거나 연회비, 카드대금 등을 납부하실 때 사용하실 수 있습니다. (하나카드 홈페이지 &rarr; &lsquo;포인트&rsquo; 메뉴 참고)
- 매출 적립에 따른 하나머니는 매출접수된 다음날 적립 제공`}]},1353:JSON.parse(`{"sourceId":1353,"name":"신한금융투자 명품CMA 롯데체크카드","company":"롯데카드","annualFeeText":"해외겸용 [없음]","preMonthMoney":300000,"topTags":["신한금융투자 CMA 자동운용","미용실 20% 할인","롯데 자이언츠 20% 할인"],"sections":[{"title":"증권사","summary":"신한금융투자 CMA 자동운용 및 24시간 입출금/결제 가능","detail":"혜택1\\n- CMA 전용상품으로 자동 운용\\n* CMA RP형의 입금액은 RP, MMF형의 입금액은 MMF에 투자되며, RP와 MMF는 예금자보호가 되지 않습니다.\\n* MMF형 CMA의 입금액은 운용결과 손실이 발생할 수 있으며 그 손실은 투자자에게 귀속됩니다.\\n* MMF는 장부가로 평가하지만 시가와 장부가의 차이가 &plusmn;0.5%를 초과하거나 초과할 우려가 있는 경우 시가로 전환됩니다.\\n* 가입 전에 MMF의 환매방법 및 보수 등에 관하여 투자설명서를 반드시 읽어보십시오.\\n- 365일 24시간 자유로운 입출금 및 결제\\n- 급여이체, 자동이체, 정기송금 등 가능\\n- 카드결제, 공과금 등 자동납부 신청 및 결제(일부 기관 제외)\\n- CMA 계좌에서 주식매매 및 모든 금융상품 거래 가능\\n- 신한은행 7,120개 ATM기로 편리한 이용\\n\\n발급 및 이용안내\\n- 발급대상\\n* 신한금융투자 명품CMA 계좌 보유 고객(만 18세 이상)\\n- 이용가능시간\\n* 신한금융투자의 전산시스템 점검시간을 제외한 24시간 사용가능점검시간 23:50 ~00:30, 03:00~ 05:00\\n* 이용가능시간은 신한금융투자 전산시스템 사정에 따라 변경될 수 있습니다.\\n- 이용한도\\n* 일 이용한도 : 300만원\\n* 월 이용한도 : 500만원\\n* 매월 1일부터 말일까지의 한도이며 신한금융투자 명품 CMA 계좌의 잔액한도 내에서 사용가능\\n- 이용방법\\n* 당사홈페이지 또는 ARS 1588-8100(단축키'120' 입력)을 이용하여 사용등록 후 이용가능\\n* 국내 모든 롯데카드 가맹점에서 사용가능\\n(단, 고속버스 예약/이동통신요금 자동이체 등 일부 가맹점에서의 사용이 제한될 수 있음)\\n* 거래 즉시 신한금융투자 명품CMA 계좌에서 결제\\n* 카드를 분실/도난 하신 경우 신한금융투자 및 롯데카드에 각각 신고해야 함\\n\\n신한금융투자 명품CMA 롯데체크카드는 신한금융투자 영업점에서만 발급 가능합니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩\\n- 혜택 : 20% 할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n박승철 헤어스투디오\\n- 혜택 : 15% 할인\\n- 대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n* 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다.\\n상기 서비스는 현장할인 서비스입니다.\\n다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"테마파크","summary":"롯데월드 종합이용권 50% 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 회원본인 주/야간 종합이용권 50% 할인\\n* 포인트플러스체크, I&hearts;Busan 체크카드, SK롯데 체크카드는 롯데월드 혜택이 없습니다.\\n\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n* 체크/법인카드는 제외됩니다.\\n\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n* 실적 및 횟수 제한 없이 이용 가능합니다.\\n\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n* 실적 및 횟수 제한 없이 이용 가능합니다.\\n* 제공기간 : 2017.1.1 ~ 2017.12.31\\n\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n(장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n\\n혜택\\n- 일 1회(동반 1인 포함)에 한해 롯데카드 온라인 구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n* 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)\\n(신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n무이자 할부\\n- 5만원 이상 구매시 2~3개월 무이자 할부가 가능합니다.\\n(체크카드, 일부 임대매장 제외)\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n혜택\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n매장\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n대상 가맹점\\n- 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n내용\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제\\n(롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"여행/숙박","summary":"여행서비스","detail":"- 해외항공권 : 1~7%할인 [일부항공사 제외]\\n- 해외여행상품[패키지/허니문] : 3~7%할인\\n- 해외호텔 : 5~7% 할인\\n- 문의·예약\\n* 롯데카드 여행서비스 1577-8400 (www.lottecard.co.kr/travel)\\n* 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.\\n* 할인율은 상품종류 또는 서비스시점에 따라 변경될 수 있습니다.\\n* 자세한 내용은 전화문의 또는 홈페이지를 확인해 주시기 바랍니다."},{"title":"푸드","summary":"T.G.I.F 상시 10% 할인","detail":"T.G.I.F 상시 10% 할인\\n혜택\\n- 상시 10% 할인(주류 제외)\\n대상매장\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n\\n보네스뻬/보네스뻬브레드 10% 할인\\n혜택\\n- 롯데카드 결제 시 10% 할인\\n대상매장\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n* 본 서비스는 사정 상 변경 될 수 있습니다.\\n* 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n* 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n* 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n* 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n* 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n(장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)"},{"title":"주유소","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"혜택\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n\\n적립한도\\n- 일 30만원, 월 100만원까지 적립\\n\\n이용방법\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n* 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n* 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n* DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n* 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n* 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"멤버십포인트","summary":"L.POINT 적립","detail":"L.POINT 적립\\n국내 및 해외 가맹점에서 1000원당 0.2%적립\\n교통요금/마이비 유통가맹점 사용시 0.1% L.POINT 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다.\\n(VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n\\n롯데 SK 주유포인트 적립\\n리터당 50원 적립\\n30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1354:{sourceId:1354,name:`교원 웰스 KB국민카드`,company:`KB국민카드`,annualFeeText:`해외겸용 [12,000]원`,preMonthMoney:3e5,topTags:[`교원웰스 렌탈료 최대 2만원 할인`,`패밀리레스토랑 20% 할인`,`놀이공원 최대 50% 할인`],sections:[{title:`렌탈`,summary:`교원 웰스 렌탈료 자동이체 시 1만1천원~2만원 청구할인`,detail:`교원 웰스 렌탈료 자동이체 시 1만1천원~2만원 청구할인
- 해당 할인서비스는 교원 웰스 렌탈료 자동납부 신청시에만 제공되며, 카드 수령 후 교원 웰스 콜센터 (1588-4113)에서 자동납부를 별도로 신청하시기 바랍니다.
- 교원 웰스 KB국민카드 전월 이용실적별 할인 서비스 제공
- 전월 이용실적 1구간(30만원 이상) 이용 시 1만 1천원 청구할인
- 전월 이용실적 2구간(70만원 이상) 이용 시 1만 5천원 청구할인
- 전월 이용실적 3구간(100만원 이상) 이용 시 2만원 청구할인
- 할인금액보다 자동납부 승인금액이 작을 경우 승인금액만큼 할인 적용
* 예) 전월 이용실적 30만원 이상, 자동납부 승인금액 9,000원인 경우 9,000원 할인
- 교원 웰스 렌탈료 승인 건이 여러 건인 경우 합산하여 월 할인금액 내에서 할인
- 최초 카드 사용등록일로부터 다음 달 말일까지는 「교원 웰스 KB국민카드」 전월 이용실적이 없는 경우에도 1구간(전월 이용실적 30만원 이상)에 해당하는 렌탈료 할인서비스 제공`},{title:`패밀리레스토랑`,summary:`아웃백/VIPS/TGIF20% 청구할인`,detail:`아웃백/VIPS/TGIF20% 청구할인
- 월 2회, 월 20만원 이용금액까지 할인
- 교원 웰스 KB국민카드 전월 이용실적 30만원 이상 시 할인서비스 제공
- 최초 카드 사용등록일로부터 다음 달 말일까지는「교원 웰스 KB국민카드」 전월 이용실적이 없는 경우에도 패밀리 레스토랑 할인 서비스 제공`},{title:`영화`,summary:`인터파크 영화 예매시 1매당 3,500원 청구할인`,detail:`인터파크 영화 예매시 1매당 3,500원 청구할인
- 일 2매, 월 4매, 연간 10매 이내
- 인터파크 홈페이지/모바일 통해서 예매시 할인
- 교원 웰스 KB국민카드 전월 이용실적 30만원 이상 시 할인서비스 제공
- 최초 카드 사용등록일로부터 다음 달 말일까지는「교원 웰스 KB국민카드」 전월 이용실적이 없는 경우에도 영화 할인 서비스 제공`},{title:`테마파크`,summary:`롯데월드/에버랜드/캐리비안베이 30 ~ 50% 현장할인`,detail:`롯데월드/에버랜드/캐리비안베이 30 ~ 50% 현장할인
- 롯데월드 어드벤처 종합이용권 50% 현장 할인
* 회원별 일 1매, 월2매, 연간 5매 할인 (가족카드 할인 미제공)
- 에버랜드 페스티벌월드 자유이용권 50% 현장 할인
* (본인 및 가족카드 각각) 일 1매 할인, 회원별 연간 10매 할인
- 캐리비안베이 입장권 30% 현장 할인
* (본인 및 가족카드 각각) 일 1매 할인
- 교원 웰스 KB국민카드 전월 이용실적 30만원 이상 시 할인서비스 제공
- 최초 카드 사용등록일로부터 다음 달 말일까지는「교원 웰스 KB국민카드」 전월 이용실적이 없는 경우에도 놀이공원 할인 서비스 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용실적 산정기준
- 전월 1일 ~ 말일(승인시점 기준) 교원 웰스 KB국민카드 일시불 할부 승인(이용)금액(해외 이용금액은 전월 1일 ~말일까지 매입완료 기준)

이용실적 제외대상
- 교원 웰스 KB국민카드로 '교원 웰스 렌탈료 할인 서비스', '패밀리레스토랑 할인 서비스' 받은 이용건(해당 매출 전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 정부지원금, 대학(원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전금액, 무승인전표(대중교통, 자판기, 터널이용료, 항공기내 이용 등), 취소금액`}]},1355:{sourceId:1355,name:`신한금융투자명품CMA 삼성체크카드`,company:`삼성카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`S-OIL 40원/L 적립`,`CGV 50% 할인`,`놀이공원 50% 할인`],sections:[{title:`주유`,summary:`S-OIL 리터당 40 보너스포인트 적립`,detail:`S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립
- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용
- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공

유의사항
- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.
- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.
- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.
- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)
- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.
- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다.`},{title:`OTT/영화/문화`,summary:`영화 할인`,detail:`전국 메가박스 현장에서 티켓 구매 시 1,500원 결제일할인 (청구할인)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 일 1회, 월 5회, 연 12회 제공
- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다 .
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.
- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백

CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)
- CGV: 현장결제 시 1,500원 현장할인
- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)
* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)
* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)
- 연 기준 : 1.1~ 12.31`},{title:`증권사`,summary:`제휴사 기본서비스`,detail:`신한금융투자명품 CMA 체크카드 우대 서비스 제공
- CAM 전용상품으로 자동 운영하여 높은 수익률 제공
- 자유로운 입출금 및 결제, 급여·자동이체, 정기송금 등 가능
- 카드 결제, 공과금 등 자동납부 신청 및 결제 가능(일부 기관 제외)
- CMA계좌에서 주식 매매 및 모든 금융상품 거래 가능`},{title:`경기관람`,summary:`프로스포츠 프로모션 서비스`,detail:`2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`},{title:`테마파크`,summary:`주요 놀이공원 입장권 및 자유이용권 할인`,detail:`놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인
- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)
- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)
- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인
- 이월드 자유이용권 50% 현장할인 또는 무료 입장
- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인
- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 카드당 통합 일 1회, 연 5회 제공
- 연 기준 : 1.1~12.31`},{title:`정비`,summary:`닥터카서비스`,detail:`엔진오일 교환 시 15,000원 현장할인
- 대상점
* 애니카랜드 www.samsungfire.com, 1588-5114
* 스피드메이트 www.speedmate.com, 1600-1600
* 카젠 www.carzen.co.kr, 1588-0720
* 오토오아시스 www.autooasis.com, 1588-1984
- 할인점 내 입점매장 제외
- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)
- 차량 안전점검 무료(연 1회)
- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)
- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 연 기준 : 1.1~12.31
- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정

유의사항
- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.
- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.
- 수입차 및 1.4톤 이상 트럭은 제외됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나`}]},1356:JSON.parse(`{"sourceId":1356,"name":"알라딘 삼성지엔미e포인트카드","company":"삼성카드","annualFeeText":"해외겸용 [5,000]원","preMonthMoney":200000,"topTags":["알라딘 5% 할인","아웃백 10~30% 할인","놀이공원 50% 할인"],"sections":[{"title":"모든가맹점","summary":"0.2%~0.8% 빅포인트 적립","detail":"업종 및 연간 이용금액에 따라 0.2%~0.8% 빅포인트 적립\\n- 일반 제휴점: 연간 이용금액 300만원 미만 시 0.2% 적립 / 연간 이용금액 300만원 이상 시 0.4%적립\\n- 홈쇼핑, 온라인쇼핑몰: 연간 이용금액 300만원 미만 시 0.4% 적립 / 연간 이용금액 300만원 이상 시 0.8%적립\\n- 연간 이용금액 기준: 1.1~12.31\\n- TV홈쇼핑·온라인 쇼핑몰 : CJ오쇼핑, 현대홈쇼핑, 롯데홈쇼핑, NS홈쇼핑, GS SHOP, 현대Hmall, NS몰, G마켓, AK몰, 이마트몰, 인터파크, WIZWID, 롯데닷컴, 신세계몰, 여인닷컴, YES24\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"도서","summary":"알라딘 5% 결제일할인","detail":"알라딘 1만원 이상 결제 시 5% 결제일할인 (청구할인)\\n- 할인한도 : 회당 5,000원\\n- 전월 일시불 및 할부 이용금액 20만원 이상 시 제공(월 기준 : 1일~말일)\\n- 월 1회, 연 12회 제공(세이브 이용 시 중복적용 불가)"},{"title":"무이자할부","summary":"온라인 쇼핑몰 및 주요 백화점, 할인점, 패션브랜드 무이자할부","detail":"온라인쇼핑몰 2·3개월 무이자할부 및 6개월 다이어트할부\\n- 모든 온라인 쇼핑몰 5만원 이상 결제 시 2~3개월 무이자할부 및 10만원 이상 결제 시 6개월 다이어트할부\\n- 1~3회차 할부 수수료 본인 부담, 4~6회차 할부 수수료 카드사 부담\\n- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공(월 기준 : 1일~말일)\\n\\n주요 백화점·할인점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점: 롯데·신세계·현대·갤러리아·대구백화점·AK플라자\\n- 할인점: 이마트, 홈플러스\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외됩니다.\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n\\n패션 브랜드 5만원 이상 결제 시 2~3개월 무이자할부\\n- 삼성물산(패션): 로가디스, 갤럭시, 빈폴, 프라이언, 엠비오, 후부, 라피도, 아스트라 등\\n- 한섬: TIME, MINE, SYSTEM, SJ 등\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n- 백화점, 할인점 내 임대매장 및 일부 매장은 제외됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"푸드","summary":"아웃백, 스타벅스 할인","detail":"베니건스 10% 현장할인\\n- 회당 이용금액 20만원까지 적용\\n- 일 1회 제공\\n- 제휴사 사정으로 해당서비스는 종료되었습니다.\\n\\n아웃백 10% 할인\\n아웃백스테이크하우스 10% 현장할인\\n- 할인한도 : 회당 20,000원\\n- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.\\n- 주류는 제외됩니다.\\n\\n아웃백스테이크하우스 10%~30% 결제일할인 (청구할인)\\n- 전월 일시불 및 할부 이용금액: 50만원 미만 시 10%할인\\n- 전월 일시불 및 할부 이용금액: 50만원~100만원 미만 시 20%할인\\n- 전월 일시불 및 할부 이용금액: 100만원 이상 시 30%할인\\n- 전월 이용금액은 본인회원의 모든 삼성카드 이용금액을 합산하여 산정\\n- 전월 이용금액 합산 시 고용·산재보험 및 장애인 고용 부담금 납부, 국세/지방세, 공과금, 대중교통, S-infocare, 스마트오토서비스, 올앳카드 충전, 삼성디지털멤버십U-Point선불카드 충전 등의 이용금액은 제외\\n- 할인한도 : 연 25만원\\n- 월 2회, 연 12회, 회당 이용금액 20만원까지 적용\\n\\n유의사항\\n- 통신사 및 아웃백멤버스카드 할인 혜택과 중복 적용됩니다.\\n- 주류는 제외됩니다 .\\n\\n스타벅스 1만원 이상 결제 시 1,000원 결제일할인 (청구할인)\\n- 통합 월 1회, 연 5회 제공\\n- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백됩니다."},{"title":"헤어","summary":"미용실 할인","detail":"미용실 10%~30% 현장할인\\n- 새리미용실: 10% 할인(커트 제외) / 메이크업 30% 할인 / 속눈썹 연장술·속눈썹 펌·헤어케어20% 할인\\n- 가이미용실: 전품목 30% 할인(커트·드라이 제외)\\n- 김가영세마헤어: 20% 할인(신상품은 10%)\\n- 다른 카드 및 쿠폰 혜택과 중복 적용되지 않습니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"OTT/영화/문화","summary":"영화 할인","detail":"CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"여행/숙박","summary":"삼성카드여행센터 할인","detail":"삼성카드 여행 항공권 5%~7% 현장할인\\n- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)\\n- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)\\n- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.\\n- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다."},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 가족카드 연회비는 본인카드와 동일한 카드상품으로 발급받을 경우 면제됩니다.\\n- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1357:JSON.parse(`{"sourceId":1357,"name":"알라딘 삼성애니패스e포인트카드","company":"삼성카드","annualFeeText":"해외겸용 [5,000]원","preMonthMoney":200000,"topTags":["음식점 0.4~0.8% 적립","알라딘 5% 할인","아웃백 10~30% 할인"],"sections":[{"title":"모든가맹점","summary":"0.2%~0.8% 빅포인트 적립","detail":"업종 및 연간 이용금액에 따라 0.2%~0.8% 빅포인트 적립\\n- 일반 제휴점: 연간 이용금액 300만원 미만 시 0.2% 적립 / 연간 이용금액 300만원 이상 시 0.4%적립\\n- 음식점: 연간 이용금액 300만원 미만 시 0.4% 적립 / 연간 이용금액 300만원 이상 시 0.8%적립\\n- 음식점 : 한식, 양식, 일식, 중식, 뷔페, 패밀리레스토랑, 간이음식점, 패스트푸드 등 모든 음식점\\n- 연간 이용금액은 본인이 발급받은 삼성애니패스포인트카드(제휴/가족카드 포함)의 일시불 및 할부 이용금액을 기준으로 산정\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"도서","summary":"알라딘 5% 결제일할인","detail":"알라딘 1만원 이상 결제 시 5% 결제일할인 (청구할인)\\n- 할인한도 : 회당 5,000원\\n- 전월 일시불 및 할부 이용금액 20만원 이상 시 제공(월 기준 : 1일~말일)\\n- 월 1회, 연 12회 제공(세이브 이용 시 중복적용 불가)"},{"title":"무이자할부","summary":"온라인쇼핑몰 무이자할부","detail":"온라인쇼핑몰 2·3개월 무이자할부 및 6개월 다이어트할부\\n- 모든 온라인 쇼핑몰 5만원 이상 결제 시 2~3개월 무이자할부 및 10만원 이상 결제 시 6개월 다이어트할부\\n- 1~3회차 할부 수수료 본인 부담, 4~6회차 할부 수수료 카드사 부담\\n- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공(월 기준 : 1일~말일)"},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"경기관람","summary":"프로스포츠 경기 할인","detail":"수원삼성블루윙즈 일반석 온라인예매 시 입장료 50% 현장할인\\n- 일 1회 2매, 월 2회, 연 10매 제공\\n- 정규 시즌 내 홈경기에 대해 적용\\n- 체크카드의 경우 결제일할인(청구할인) 대신 캐시백으로 적용됩니다.\\n- 할인 대상 구단 및 할인 내용은 정규 리그 시즌별로 달라질 수 있으며, 매년 정규 리그 시즌 오픈 시점에 삼성카드 홈페이지를 통해 안내됩니다.\\n- 할인 구단, 경기 등 자세한 내용은 삼성카드 홈페이지(서비스&rarr;우대 서비스&rarr;스포츠 할인 서비스)를 통해 확인할 수 있습니다.\\n\\n2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"푸드","summary":"아웃백, 스타벅스 할인","detail":"베니건스 10% 현장할인\\n- 회당 이용금액 20만원까지 적용\\n- 일 1회 제공\\n- 제휴사 사정으로 해당서비스는 종료되었습니다.\\n\\n아웃백 10% 할인\\n아웃백스테이크하우스 10% 현장할인\\n- 할인한도 : 회당 20,000원\\n- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.\\n- 주류는 제외됩니다.\\n\\n아웃백스테이크하우스 10%~30% 결제일할인 (청구할인)\\n- 전월 일시불 및 할부 이용금액: 50만원 미만 시 10%할인\\n- 전월 일시불 및 할부 이용금액: 50만원~100만원 미만 시 20%할인\\n- 전월 일시불 및 할부 이용금액: 100만원 이상 시 30%할인\\n- 전월 이용금액은 본인회원의 모든 삼성카드 이용금액을 합산하여 산정\\n- 전월 이용금액 합산 시 고용·산재보험 및 장애인 고용 부담금 납부, 국세/지방세, 공과금, 대중교통, S-infocare, 스마트오토서비스, 올앳카드 충전, 삼성디지털멤버십U-Point선불카드 충전 등의 이용금액은 제외\\n- 할인한도 : 연 25만원\\n- 월 2회, 연 12회, 회당 이용금액 20만원까지 적용\\n\\n유의사항\\n- 통신사 및 아웃백멤버스카드 할인 혜택과 중복 적용됩니다.\\n- 주류는 제외됩니다 .\\n\\n스타벅스 1만원 이상 결제 시 1,000원 결제일할인 (청구할인)\\n- 통합 월 1회, 연 5회 제공\\n- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"OTT/영화/문화","summary":"영화 할인","detail":"CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"여행/숙박","summary":"삼성카드여행센터 할인","detail":"삼성카드 여행 항공권 5%~7% 현장할인\\n- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)\\n- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)\\n- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.\\n- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다."},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 가족카드 연회비는 본인카드와 동일한 카드상품으로 발급받을 경우 면제됩니다.\\n- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1358:JSON.parse(`{"sourceId":1358,"name":"알라딘 삼성빅앤빅카드","company":"삼성카드","annualFeeText":"해외겸용 [20,000]원","preMonthMoney":200000,"topTags":["모든가맹점 0.5~1% 적립","알라딘 5% 할인","놀이공원 50% 할인"],"sections":[{"title":"모든가맹점","summary":"0.5%~5% 빅포인트 적립","detail":"연간 이용금액에 따라 0.5%~5% 빅포인트 적립\\n- 모든 제휴점: 연간이용금액 600만원 미만 시 0.5% 적립 / 600만원 이상~1,200만원 미만 시 0.75% 적립 / 1,200만원 이상 시 1% 적립\\n- 해외, 항공, 철도, 고속버스, 호텔, 콘도, 여행사: 연간이용금액 600만원 미만 시 1% 적립 / 600만원 이상~1,200만원 미만 시 1.5% 적립 / 1,200만원 이상 시 2% 적립\\n- 국내 모든 오프라인 면세점 및 온라인 면세점(신라ㆍ롯데ㆍ동화ㆍ신세계ㆍ워커힐): 연간이용금액 600만원 미만 시 2.5% 적립 / 600만원 이상~1,200만원 미만 시 3.75% 적립 / 1,200만원 이상 시 5% 적립\\n\\n이용조건\\n- 연간 이용금액은 해당 카드의 일시불 및 할부 이용금액 합산(연 기준 : 1.1~12.31)\\n- 장애인 고용부담금, 근로복지공단 이용금액 제외\\n- 가족카드 이용금액은 본인카드와 합산 가능\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 구간별 적립률은 연간 기준 이용금액 이상 이용한 시점의 다음 날부터 적용됩니다.\\n- 제휴점 중 2배ㆍ5배 적립 대상 제휴점은 무이자할부 이용 시에도 빅포인트가 적립됩니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"도서","summary":"알라딘 5% 결제일할인","detail":"알라딘 1만원 이상 결제 시 5% 결제일할인 (청구할인)\\n- 할인한도 : 회당 5,000원\\n- 전월 일시불 및 할부 이용금액 20만원 이상 시 제공(월 기준 : 1일~말일)\\n- 월 1회, 연 12회 제공(세이브 이용 시 중복적용 불가)"},{"title":"테마파크","summary":"놀이공원 및 워터파크 할인","detail":"에버랜드\\n- 본인 자유이용권 1매 정상가 결제 시, 동반 1인 자유이용권 무료\\n- 에버랜드 홈페이지 또는 현장 예매\\n- 에버랜드 홈페이지 당일권 예매는 오후 4시까지 가능\\n\\n이월드, 통도환타지아\\n- 본인 자유이용권 1매 정상가 현장결제 시, 동반 1인 자유이용권 무료\\n\\n캐리비안 베이\\n- 본인 입장권 1매 정상가 결제 시, 동반 1인 입장권 60% 할인\\n- 캐리비안 베이 홈페이지 또는 현장 예매\\n\\n아쿠아환타지아\\n- 본인 입장권 1매 정상가 현장결제 시, 동반 1인 입장권 60% 할인\\n\\n이용조건\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 2회 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정"},{"title":"여행/숙박","summary":"삼성카드여행센터 할인","detail":"삼성카드 여행 항공권 5%~7% 현장할인\\n- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)\\n- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)\\n- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.\\n- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다.\\n\\nAmerican Express Selects 서비스\\n- 국내 유명 특급 호텔의 객실 할인 및 F & B(식음료) 매장, 부대시설 할인 등 혜택 제공\\n- 인천공항 식음료 매장 할인\\n- AJ렌터카 할인\\n- 다이닝 서비스: 파파존스, 아티제, 불고기브라더스 등 할인\\n- 국내 면세점 할인(신세계면세점, 동화면세점 등)\\n- 제공기준: 해당 등급의 카드 보유 회원에 한해 2021년 12월 31일까지 제공\\n- 자세한 내용은 아멕스 홈페이지 확인\\n\\n유의사항\\n- 아멕스 홈페이지에 안내되는 서비스 중 Platinum·Platinum Elite·The Platinum card 등급의 서비스는 제공되지 않습니다.\\n- American Express International Inc.에서 제공하는 서비스로서, American Express사 정책에 따라 1년(1월 1일~12월31일)단위로 변경되며, 일부 서비스는 연중 변경될 수 있습니다."},{"title":"테마파크","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"항공마일리지","summary":"스카이패스 및 아시아나 마일리지 전환","detail":"- 보유 보너스포인트를 스카이패스·아시아나 마일리지로 전환\\n- 이용방법: 홈페이지 내 제휴사 마일리지 전환 서비스\\n- 전화 : 삼성카드 대표전화 1588-8700\\n- 신청일로부터 2주 이내에 반영\\n- 신청 당일 23:00까지 취소 가능\\n- 이용조건: 전환한도 연 20,000 마일리지\\n- 보너스포인트, 빅포인트, 서비스포인트, 멤버십리워즈를 합산하여 전환할 수 있습니다.\\n- American Express International Inc. 에서 제공하는 서비스로 American Express사 정책에 따라 1년(1월1일~12월31일) 단위로 변경되며, 일부 서비스는 연중 변경될 수 있습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 가족카드 연회비는 본인카드와 동일한 카드상품으로 발급받을 경우 면제됩니다.\\n- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1359:{sourceId:1359,name:`삼성플래티늄체크카드`,company:`삼성카드`,annualFeeText:`해외겸용 [1,000원]`,preMonthMoney:3e5,topTags:[`S-OIL 40원/L 적립`,`CGV 1,500원 할인`,`놀이공원 50% 할인`],sections:[{title:`주유`,summary:`S-OIL 리터당 40 보너스포인트 적립`,detail:`S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립
- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용
- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공

유의사항
- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.
- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.
- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.
- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)
- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.
- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다.`},{title:`OTT/영화/문화`,summary:`영화 할인`,detail:`전국 메가박스 현장에서 티켓 구매 시 1,500원 결제일할인 (청구할인)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 일 1회, 월 5회, 연 12회 제공
- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다 .
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.
- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백

CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)
- CGV: 현장결제 시 1,500원 현장할인
- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)
* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)
* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)
- 연 기준 : 1.1~ 12.31`},{title:`테마파크`,summary:`주요 놀이공원 입장권 및 자유이용권 할인`,detail:`놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인
- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)
- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)
- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인
- 이월드 자유이용권 50% 현장할인 또는 무료 입장
- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인
- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 카드당 통합 일 1회, 연 5회 제공
- 연 기준 : 1.1~12.31`},{title:`경기관람`,summary:`프로스포츠 프로모션 서비스`,detail:`2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`},{title:`프리미엄`,summary:`VISA 서비스`,detail:`비자플래티늄서비스(Platinum)
- 공항 카페 할인: 당일 출발 항공권 제시 후 결제 시 10% 할인(투썸플레이스 등)
- 국내 유명 특급 호텔의 F&B(식음료) 매장 할인
- 국내 유명 특급 호텔의 객실 및 패키지 할인
- 국내 주요 면세점 할인(신세계면세점, 동화면세점 등)
- 제공기준: 해당 등급의 카드 보유 회원에 한해 2016.12.31까지 제공
- 자세한 내용은 VISA 홈페이지(개인카드 회원 &rarr; 프로모션 &rarr; 프리미엄혜택 &rarr; 플래티늄 등급 선택) 확인

유의사항
- VISA 홈페이지에 안내되는 서비스 중 Signature·Infinite 등급의 서비스는 제공되지 않습니다.
- 호텔 발렛파킹 및 공항 라운지 서비스의 경우, VISA 홈페이지의 안내와 기준이 다를 수 있으므로 삼성카드 홈페이지의 이용조건을 꼭 확인 바랍니다.
- VISA 홈페이지에 안내된 이용처라도, 삼성카드 홈페이지에 안내된 이용처가 아닌 경우 서비스가 제공되지 않습니다.
- 이용처는 삼성카드 홈페이지의 카드별 상세 페이지를 통해 확인 바랍니다.
- VISA에서 제공하는 서비스로서, VISA사 정책에 따라 1년(1.1~12.31) 단위로 변경되며, 일부 서비스는 연중 변경될 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.
- 예외기준
* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.
* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.
* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.
- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.
- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.
- 상기 모든 서비스는 제휴업체 또는 카드사 사정에의해 추가, 변경, 중단될 수 있으며, 그 내용을 사전에 알려드립니다.

부가서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나`}]},1360:{sourceId:1360,name:`삼성포인트체크카드`,company:`삼성카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`모든가맹점 0.5% 적립`,`S-Oil 40원/L 적립`,`프로스포츠 입장권 할인`],sections:[{title:`모든가맹점`,summary:`빅포인트 0.5% 기본적립 (빅포인트계열)`,detail:`모든 제휴점 0.5% 빅포인트 적립
- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액
- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외

유의사항
- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.
- 해외겸용카드로 해외 이용 시에도 혜택이 적용됩니다.(해외 제휴점 및 해외 직접구매 이용건)
- 보너스클럽 및 S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다
- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.`},{title:`주유`,summary:`S-OIL 리터당 40 보너스포인트 적립`,detail:`S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립
- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용
- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공

유의사항
- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.
- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.
- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.
- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)
- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.
- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다.`},{title:`경기관람`,summary:`프로스포츠 프로모션 서비스`,detail:`2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나`}]},1361:JSON.parse(`{"sourceId":1361,"name":"새마을금고 삼성지엔미카드","company":"삼성카드","annualFeeText":"해외겸용 [12,000]원","preMonthMoney":300000,"topTags":["S-OIL 40원/L 적립","아웃백 10% 할인","놀이공원 50% 할인"],"sections":[{"title":"은행사","summary":"새마을금고 현금카드 기능","detail":"MG새마을금고 CD/ATM(입출금기)에서 수시 입출금 및 이체 가능\\n- 발급 시 카드 결제계좌가 MG새마을금고일 경우에 한해 현금카드 사용등록 후 혜택이 제공됩니다.\\n- 현금카드 사용등록은 MG새마을금고 영업점에서 가능합니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"무이자할부","summary":"주요 쇼핑가맹점 무이자할부","detail":"주요 백화점·할인점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점: 롯데·신세계·현대·갤러리아·대구백화점·AK플라자\\n- 할인점: 이마트, 홈플러스\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외됩니다.\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n\\n패션 브랜드 5만원 이상 결제 시 2~3개월 무이자할부\\n- 삼성물산(패션): 로가디스, 갤럭시, 빈폴, 프라이언, 엠비오, 후부, 라피도, 아스트라 등\\n- 한섬: TIME, MINE, SYSTEM, SJ 등\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n- 백화점, 할인점 내 임대매장 및 일부 매장은 제외됩니다."},{"title":"푸드","summary":"아웃백, 스타벅스 할인","detail":"베니건스 10% 현장할인\\n- 회당 이용금액 20만원까지 적용\\n- 일 1회 제공\\n- 제휴사 사정으로 해당서비스는 종료되었습니다.\\n\\n아웃백 10% 할인\\n아웃백스테이크하우스 10% 현장할인\\n- 할인한도 : 회당 20,000원\\n- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.\\n- 주류는 제외됩니다.\\n\\n스타벅스 1만원 이상 결제 시 1,000원 결제일할인 (청구할인)\\n- 통합 월 1회, 연 5회 제공\\n- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백됩니다."},{"title":"레저/스포츠","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"OTT/영화/문화","summary":"영화 할인","detail":"CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"여행/숙박","summary":"삼성카드여행센터 할인","detail":"삼성카드 여행 항공권 5%~7% 현장할인\\n- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)\\n- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)\\n- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.\\n- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다."},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1362:JSON.parse(`{"sourceId":1362,"name":"새마을금고 삼성오일앤세이브플러스카드","company":"삼성카드","annualFeeText":"해외겸용 [10,000]원","preMonthMoney":300000,"topTags":["GS칼텍스 80~150P/L 적립","VIPS 20% 할인","업종별 0.2~0.6% 적립"],"sections":[{"title":"무실적","summary":"0.2%~0.6% 빅포인트 적립","detail":"업종별 0.2%~0.6% 빅포인트 적립\\n- 0.2%적립: 유흥주점, 사우나, 마사지, 의류, 액세서리, 제화, 자동차구입, 정비, 보험, 금융, 항공, 철도, 고속버스, 통신비, 백화점, 슈퍼마켓, 편의점, 온라인 쇼핑몰, 가스, 가정연료, 기타, 병원\\n- 0.4% 적립: 학원, 서적, 문구, 음식, 커피, 패스트푸드, 컴퓨터, 통신기기, 가전, 할인점, 식품, 가구, 인테리어\\n- 0.6% 적립: 피부, 미용, 화장품, 여행사, 리조트, 면세점, 스포츠, 영화, 공연\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- GS칼텍스는 제외됩니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"멤버십포인트","summary":"GS칼텍스 GS&POINT·빅포인트 적립","detail":"GS칼텍스 리터당 80~150 GS&POINT·빅포인트 적립\\n- 10만원 이상: 20 GS&POINT적립, 60P 적립 / 총 80P 적립\\n- 300만원 이상: 20 GS&POINT적립, 80P 적립 / 총 100P 적립\\n- 50만원 이상: 20 GS&POINT적립, 130P 적립 / 총 150P 적립\\n- 적립 기준: 직전 3개월 월평균 일시불 및 할부 이용금액( GS칼텍스 이용금액 제외)\\n\\n이용조건\\n- 회당 주유금액 10만원, 월 주유금액 30만원까지 적용\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 10만원 이상 시 제공\\n신규 회원의 경우 발급월+2개월까지는 이용금액에 관계없이 월 주유금액 30만원까지 리터당 20 GS&POINT, 130 빅포인트 적립\\n- 일 1회 제공\\n- 적립제외대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 App 결제), 고속도로 통행요금, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스( S. InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 전월 이용금액 미충족 및 적립한도 초과 시 GS&POINT의 기본 적립 서비스인 리터당 2 GS&POINT가 적립됩니다.(월 적립한도 초과 시 월 주유금액 100만원까지 적용)\\n- 적립한도 초과로 인해 결제금액 중 일부 금액에만 리터당 80&bull;100&bull;150 포인트 적립이 적용될 수 있습니다.\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, LPG 충전소는 GS&POINT의 기본 적립 서비스인 리터당 3 GS&POINT 가 적립됩니다.\\n- GS칼텍스 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립 금액 차이가 발생할 수 있습니다.(리터 환산 시 소수점 이하는 반올림)\\n- 해당 카드에 한해 GS칼텍스 주유 시 보유한 삼성카드 포인트(보너스포인트, 빅포인트, 서비스포인트, 멤버십리워즈)를 사용할 수 있습니다.\\n- 빅포인트와 GS&POINT의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.\\n- GS&POINT의 기본 적립 서비스인 GS칼텍스 리터당 2 포인트 적립은 중복 적용되지 않습니다.(GS칼텍스 정책에 따라 2014년 9월 1일부터 GS&POINT 기본 적립 서비스가 기존 리터당 5 포인트에서 2 포인트로 변경)\\n- GS&POINT의 모든 사항은 GS칼텍스 정책에 따라 운영되며, 각 제휴점별로 포인트 적립 및 사용기준이 다를 수 있습니다…"},{"title":"정비","summary":"오토오아시스 제휴 서비스","detail":"오토오아시스 제휴 서비스 제공\\n\\n제공기준\\n- 에어컨가스 완충 서비스 할인가 35,000원(정상가 50,000원)\\n- 자동차 정비공임 10% 현장할인\\n- 타이어 위치 교환 및 펑크 수리 서비스(연 1회, 타이어 휠얼라이먼트 제외)\\n\\n21가지 무상점검 서비스\\n- 무상점검 후 각종 미등, 실내등 전구류 교체(전조등, 안개등 제외)\\n- 1.엔진오일 및 필터누유 점검\\n- 2.항균필터(문진: 점화플러그, 타이밍벨트) 점검\\n- 3.파워스티어링 오일 및 상태 점검\\n- 4.변속기 오일 및 상태 점검\\n- 5.엔진냉각수 및 상태(녹 발생 여부) 점검\\n- 6.외부벨트 마모 및 장력 점검\\n- 7.라디에이터 및 히터호스 상태 점검\\n- 8.냉각수 누수, 보조탱크 및 워터펌프 점검\\n- 9.배터리 및 케이블 점검\\n- 10.와이퍼·워셔 작동상태 및 워셔액 점검\\n- 11.방향지시·브레이크·헤드램프·미등 점등 점검\\n- 12.브레이크 페달 유격 적정성 점검\\n- 13.에어컨 및 히터 작동 상태 점검\\n- 14.브레이크패드 마모 및 허브유격 점검\\n- 15.브레이크액 오염 및 누유 점검\\n- 16.주차브레이크 유격 점검\\n- 17.CV 조인트 BOOT점검(전륜구동차량)\\n- 18.쇽 업쇼버·컨트롤암 육안 점검\\n- 19.배기시스템(머플러 포함) 상태 점검\\n- 20.타이어(스페어 포함) 마모 점검\\n- 21.타이어(스페어 포함) 적정공기압 점검\\n\\n이용방법\\n- 해당 카드 제시 후 서비스 요청\\n\\n유의사항\\n- 타이어 위치 교환 및 펑크 수리를 제외한 모든 서비스는 이용금액 및 횟수에 관계없이 이용 가능합니다.\\n- 자세한 내용은 오토오아시스 홈페이지(www.autooasis.com) 또는 고객센터(1588-1984)를 통해 확인 바랍니다."},{"title":"푸드","summary":"빕스, 불고기브라더스 할인","detail":"VIPS 20%현장할인\\n- 할인한도 : 회당 40,000원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 삼성카드 신규 회원은 발급월+2개월까지 이용금액에 관계없이 제공\\n- 가족카드 이용금액은 본인카드와 별도 산정\\n- 다른 할인 혜택과 중복 적용되지 않습니다.\\n\\n불고기브라더스 평일(월~목) 15%·주말(금~일) 30% 현장할인\\n- 대상점: 불고기브라더스 매장 확인 : www.bulgogibros.com\\n- 이용금액한도 : 회당 20만원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 신규 발급의 경우 발급월+2개월까지 이용금액에 관계없이 제공\\n- 프로모션 메뉴, 도시락, 주류는 제외됩니다.\\n- 다른 할인 혜택과 중복 적용되지 않습니다."},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"무이자할부","summary":"주요 백화점 및 할인점 무이자할부","detail":"주요 백화점·할인점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점: 롯데·신세계·현대·갤러리아·대구백화점·AK플라자\\n- 할인점: 이마트, 홈플러스\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외됩니다.\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다."},{"title":"여행/숙박","summary":"삼성카드 여행센터 할인","detail":"삼성카드 여행 항공권 해당 카드 결제 시 아시아나항공 국내선 7% 할인\\n- 삼성카드 여행 : 1688-8200\\n- 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- TAX, 유가할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 패널티와 별도의 환불수수료가 발생됩니다.\\n- 할인 행사는 매월 진행되는 것으로 제휴사 사정으로 할인율이 변경될 수 있습니다.\\n- 자세한 내용은 삼성카드 여행을 통해 확인바랍니다."},{"title":"교통","summary":"대중교통상해보험 무료가입","detail":"라이나생명 무배당 대중교통상해보험 무료 가입\\n- 대중교통사고로 장해분류표에서 정한 장해지급률 중 3% 이상 100%에 해당하는 장해상태가 된 경우 제공\\n- 보장대상 : 다음에서 정하는 대중교통사고\\n* 운행 중인 대중교통수단에 피보험자가 탑승 중 일어난 교통사고\\n* 대중교통수단에 피보험자가 탑승 목적으로 승하차 중 일어난 교통사고\\n* 대중교통수단 이용을 위해 피보험자가 승강장 내 대기 중 일어난 교통사고\\n- 대중교통수단은 모든 사람이 이용할 수 있는 교통수단으로 아래의 교통승용구\\n* 여객수송용 항공기\\n* 여객수송용 지하철/전철, 기차\\n* 여객자동차운수사업법 시행규칙 제6조 2에서 규정한 것 중 '시내버스 운송사업 및 농어촌버스 운송사업', '시외버스 운송사업', '택시 운송사업', '마을버스 운송사업(단, 전세버스 및 셔틀버스 제외\\n* 여객수송용 선박\\n\\n제공기준\\n- 보장한도 : 장해지급률 X 1,000만원\\n- 보장기간 : 1년(최초 카드발급월의 다음달 20일부터 만 1년간)\\n- 동일 상품에 가입되어 있거나 보험회사에서 인수를 거부할 경우 가입되지 않을 수 있습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1363:{sourceId:1363,name:`유류환급에버리치 삼성티클래스앤오일 체크카드`,company:`삼성카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:1e5,topTags:[`S-OIL 80원/L 적립`,`놀이공원 50% 할인`,`프로스포츠 입장권 할인`],sections:[{title:`주유`,summary:`S-OIL 리터당 80포인트 적립`,detail:`S-OIL 이용 시 리터당 80 S-OIL포인트 적립
- 일 10만원, 월 30만원까지 적용
- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 10만원 이상 시 제공
- 통합 일 1회 제공(삼성카드에 접수된 순서대로 적립)
- 가족카드로 이용할 경우 가족의 S-OIL 보너스포인트로 적립
- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정

유의사항
- 삼성카드에 접수일을 기준으로 적립됩니다.(2~3일 소요)
- S-OIL포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 휘발유·경유·등유에 대하여 적립되며 LPG는 제외됩니다.
- 휘발유 리터당 단가는 정유사별 고시가를 기준으로 환산하며, 리터 환산할 경우 소수점 이하는 절사합니다.
- S-OIL 보너스카드의 기본 적립 서비스인 1천원당 5포인트는 추가로 적립되지 않습니다.
- 해당 카드로 세이브 이용 시 월 상환 세이브포인트가 부족할 경우 S-OIL 보너스 포인트가 차감됩니다.
- S-OIL포인트의 모든 사항은 S-OIL의 정책에 따라 운영되며, 각 제휴점별 포인트 적립 및 이용기준은 다를 수 있습니다.
- 자세한 내용은 S-OIL보너스카드 홈페이지(www.s-oilbonus.com) 또는 S-OIL 고객센터(1644-5151)로 확인 가능합니다.`},{title:`패밀리레스토랑`,summary:`불고기브라더스  현장할인`,detail:`불고기브라더스 평일(월~목) 15%·주말(금~일) 30% 현장할인
- 대상점: 불고기브라더스 매장 확인 : www.bulgogibros.com
- 이용금액한도 : 회당 20만원
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 신규 발급의 경우 발급월+2개월까지 이용금액에 관계없이 제공
- 프로모션 메뉴, 도시락, 주류는 제외됩니다.
- 다른 할인 혜택과 중복 적용되지 않습니다.`},{title:`경기관람`,summary:`프로스포츠 프로모션 서비스`,detail:`2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`},{title:`테마파크`,summary:`주요 놀이공원 입장권 및 자유이용권 할인`,detail:`놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인
- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)
- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)
- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인
- 이월드 자유이용권 50% 현장할인 또는 무료 입장
- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인
- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 카드당 통합 일 1회, 연 5회 제공
- 연 기준 : 1.1~12.31`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나`}]},1364:JSON.parse(`{"sourceId":1364,"name":"새마을금고 IN 삼성카드","company":"삼성카드","annualFeeText":"국내전용 [12,000]원 / 해외겸용 [12,000]원","preMonthMoney":300000,"topTags":["커피전문점 추가 5% 캐시백","대중교통 추가 5% 캐시백","CGV 5천원 할인"],"sections":[{"title":"은행사","summary":"새마을금고 현금카드 기능","detail":"MG새마을금고 CD/ATM(입출금기)에서 수시 입출금 및 이체 가능\\n- 발급 시 카드 결제계좌가 MG새마을금고일 경우에 한해 현금카드 사용등록 후 혜택이 제공됩니다.\\n- 현금카드 사용등록은 MG새마을금고 영업점에서 가능합니다."},{"title":"모든가맹점","summary":"국내외 가맹점 기본 0.3% 캐시백","detail":"국내외 가맹점 기본 0.3% 캐시백\\n- 캐시백 제외 대상: 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 국민연금/건강보험/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금, 모바일 티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성충전카드 등), 문자알림서비스, 오토 카드일시불 이용금액\\n\\n유의사항\\n- 해외겸용카드로 해외 이용 시에도 기본 캐시백이 적용됩니다.(해외 가맹점 및 해외 직접구매 이용건)\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 캐시백 혜택은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점(카드 이용일로부터 약 2~3일 후) 기준으로 적용됩니다.\\n- 캐시백금액은 매월 7일(영업일이 아닌 경우 다음 영업일) 회원님의 카드 결제대금 자동이체계좌로 입금 처리됩니다.(전월 7일~당월 6일까지 매출전표 접수금액 기준)\\n- 캐시백 이후 결제 취소 시 취소금액에 대한 캐시백금액은 차감되며, 부족할 경우 사전 안내(전화, 홈페이지등) 후 청구될 수 있습니다.\\n- 삼성카드의 다른 캐시백 혜택과 중복 적용되지 않으며, 혜택이 큰 금액만 적용됩니다."},{"title":"쇼핑","summary":"할인점·오픈마켓 추가 5% 캐시백","detail":"할인점·오픈마켓 추가 5% 캐시백\\n- 캐시백 대상점: 이마트(트레이더스, 에브리데이 포함) 롯데마트(롯데슈퍼 제외), 홈플러스(익스프레스 제외), G마켓, 옥션, 11번가\\n- 전월 이용금액 30만원 이상~60만원 미만: 3,000원 월 캐시백한도\\n- 전월 이용금액 60만원 이상: 6,000원 월 캐시백한도\\n- 월 캐시백한도는 전월 일시불 및 할부 이용금액에 따라 차등 적용됩니다.(30만원 이상 시 3,000원, 60만원 이상 시 6,000원)\\n- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 월 캐시백한도 3,000원 적용\\n- 캐시백 제외 대상: 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 모바일 티머니 이용금액\\n\\n유의사항\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 캐시백 혜택은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점(카드 이용일로부터 약 2~3일 후) 기준으로 적용됩니다.\\n- 월 캐시백한도 초과 시 다음 거래건부터 기본 0.3% 캐시백만 적용됩니다.\\n- 전월 이용실적을 충족한 상태에서 추가 5% 캐시백의 월 캐시백한도가 캐시백받을 금액보다 적을 경우, 기본 0.3% 캐시백 선적용 후 추가 5% 캐시백 혜택은 잔여 월 캐시백한도만큼 적용됩니다\\n- 캐시백금액은 매월 7일(영업일이 아닌 경우 다음 영업일) 회원님의 카드 결제대금 자동이체계좌로 입금 처리됩니다.(전월 7일~당월 6일까지 매출전표 접수금액 기준)\\n- 캐시백 이후 결제 취소 시 취소금액에 대한 캐시백금액은 차감되며, 부족할 경우 사전 안내(전화, 홈페이지등) 후 청구될 수 있습니다.\\n- 삼성카드의 다른 캐시백 혜택과 중복 적용되지 않으며, 혜택이 큰 금액만 적용됩니다.\\n- 할인점의 경우 오프라인 매장 및 온라인몰에 한하며, 할인점 내 문화센터 결제건은 제외됩니다.\\n- 전월 이용금액 산정 시, 월 기준은 승인 시점 기준으로 1일~말일입니다.(해외 결제건 및 무승인 결제건의 경우 매출전표 접수 시점 기준)\\n- 전월 이용금액 산정 시, 할인점·오픈마켓 추가 5% 캐시백, 병원·약국 추가 5% 캐시백, 커피전문점 추가 5% 캐시백, 대중교통 추가 5% 캐시백, 편의점 추가 5% 캐시백 혜택이 적용된 이용금액, 국세/지방세/공과금, 아파트 관리비, 대학 등록금, 택시, 상품권 구매건은 제외됩니다."},{"title":"병원/약국","summary":"병원·약국 추가 5% 캐시백","detail":"병원·약국 추가 5% 캐시백\\n- 캐시백 대상점: 양방 병원(요양병원, 보건소 제외) 및 약국\\n- 전월 이용금액 30만원 이상~60만원 미만: 3,000원 월 캐시백한도\\n- 전월 이용금액 60만원 이상: 6,000원 월 캐시백한도\\n- 월 캐시백한도는 전월 일시불 및 할부 이용금액에 따라 차등 적용됩니다.(30만원 이상 시 3,000원, 60만원 이상 시 6,000원)\\n- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 월 캐시백한도 3,000원 적용\\n- 캐시백 제외 대상: 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 모바일 티머니 이용금액\\n\\n유의사항\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 캐시백 혜택은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점(카드 이용일로부터 약 2~3일 후) 기준으로 적용됩니다.\\n- 월 캐시백한도 초과 시 다음 거래건부터 기본 0.3% 캐시백만 적용됩니다.\\n- 전월 이용실적을 충족한 상태에서 추가 5% 캐시백의 월 캐시백한도가 캐시백받을 금액보다 적을 경우, 기본 0.3% 캐시백 선적용 후 추가 5% 캐시백 혜택은 잔여 월 캐시백한도만큼 적용됩니다\\n- 캐시백금액은 매월 7일(영업일이 아닌 경우 다음 영업일) 회원님의 카드 결제대금 자동이체계좌로 입금 처리됩니다.(전월 7일~당월 6일까지 매출전표 접수금액 기준)\\n- 캐시백 이후 결제 취소 시 취소금액에 대한 캐시백금액은 차감되며, 부족할 경우 사전 안내(전화, 홈페이지등) 후 청구될 수 있습니다.\\n- 삼성카드의 다른 캐시백 혜택과 중복 적용되지 않으며, 혜택이 큰 금액만 적용됩니다.\\n- 전월 이용금액 산정 시, 월 기준은 승인 시점 기준으로 1일~말일입니다.(해외 결제건 및 무승인 결제건의 경우 매출전표 접수 시점 기준)\\n- 전월 이용금액 산정 시, 할인점·오픈마켓 추가 5% 캐시백, 병원·약국 추가 5% 캐시백, 커피전문점 추가 5% 캐시백, 대중교통 추가 5% 캐시백, 편의점 추가 5% 캐시백 혜택이 적용된 이용금액, 국세/지방세/공과금, 아파트 관리비, 대학 등록금, 택시, 상품권 구매건은 제외됩니다."},{"title":"카페/디저트","summary":"커피전문점 추가 5% 캐시백","detail":"커피전문점 추가 5% 캐시백\\n- 캐시백 대상점: 스타벅스, 투썸플레이스, 카페베네, 탐앤탐스, 커피빈, 엔제리너스, 할리스커피, 파스쿠찌, 아티제, 폴 바셋\\n- 전월 이용금액 30만원 이상~60만원 미만: 3,000원 월 캐시백한도\\n- 전월 이용금액 60만원 이상: 6,000원 월 캐시백한도\\n- 월 캐시백한도는 전월 일시불 및 할부 이용금액에 따라 차등 적용됩니다.(30만원 이상 시 3,000원, 60만원 이상 시 6,000원)\\n- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 월 캐시백한도 3,000원 적용\\n- 캐시백 제외 대상: 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 모바일 티머니 이용금액\\n\\n유의사항\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 스타벅스의 경우 사이렌 오더 결제건도 캐시백이 적용됩니다.\\n- 캐시백 혜택은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점(카드 이용일로부터 약 2~3일 후) 기준으로 적용됩니다.\\n- 월 캐시백한도 초과 시 다음 거래건부터 기본 0.3% 캐시백만 적용됩니다.\\n- 전월 이용실적을 충족한 상태에서 추가 5% 캐시백의 월 캐시백한도가 캐시백받을 금액보다 적을 경우, 기본 0.3% 캐시백 선적용 후 추가 5% 캐시백 혜택은 잔여 월 캐시백한도만큼 적용됩니다\\n- 캐시백금액은 매월 7일(영업일이 아닌 경우 다음 영업일) 회원님의 카드 결제대금 자동이체계좌로 입금 처리됩니다.(전월 7일~당월 6일까지 매출전표 접수금액 기준)\\n- 캐시백 이후 결제 취소 시 취소금액에 대한 캐시백금액은 차감되며, 부족할 경우 사전 안내(전화, 홈페이지등) 후 청구될 수 있습니다.\\n- 삼성카드의 다른 캐시백 혜택과 중복 적용되지 않으며, 혜택이 큰 금액만 적용됩니다.\\n- 오프라인 매장 결제건에 한하며, 백화점, 쇼핑몰 내 임대매장 결제건은 제외됩니다.\\n- 전월 이용금액 산정 시, 월 기준은 승인 시점 기준으로 1일~말일입니다.(해외 결제건 및 무승인 결제건의 경우 매출전표 접수 시점 기준)\\n- 전월 이용금액 산정 시, 할인점·오픈마켓 추가 5% 캐시백, 병원·약국 추가 5% 캐시백, 커피전문점 추가 5% 캐시백, 대중교통 추가 5% 캐시백, 편의점 추가 5% 캐시백 혜택이 적용된 이용금액, 국세/지방세/공과금, 아파트 관리비, 대학 등록금, 택시, 상품권 구매건은 제외됩니다."},{"title":"교통","summary":"대중교통 추가 5% 캐시백","detail":"대중교통 추가 5% 캐시백\\n- 캐시백 대상점: 버스, 지하철(후불교통기능 선택 시 제공되며, 시외·고속버스 제외)\\n- 전월 이용금액 30만원 이상~60만원 미만: 3,000원 월 캐시백한도\\n- 전월 이용금액 60만원 이상: 6,000원 월 캐시백한도\\n- 월 캐시백한도는 전월 일시불 및 할부 이용금액에 따라 차등 적용됩니다.(30만원 이상 시 3,000원, 60만원 이상 시 6,000원)\\n- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 월 캐시백한도 3,000원 적용\\n- 캐시백 제외 대상: 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 모바일 티머니 이용금액\\n\\n유의사항\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 스타벅스의 경우 사이렌 오더 결제건도 캐시백이 적용됩니다.\\n- 캐시백 혜택은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점(카드 이용일로부터 약 2~3일 후) 기준으로 적용됩니다.\\n- 월 캐시백한도 초과 시 다음 거래건부터 기본 0.3% 캐시백만 적용됩니다.\\n- 전월 이용실적을 충족한 상태에서 추가 5% 캐시백의 월 캐시백한도가 캐시백받을 금액보다 적을 경우, 기본 0.3% 캐시백 선적용 후 추가 5% 캐시백 혜택은 잔여 월 캐시백한도만큼 적용됩니다\\n- 캐시백금액은 매월 7일(영업일이 아닌 경우 다음 영업일) 회원님의 카드 결제대금 자동이체계좌로 입금 처리됩니다.(전월 7일~당월 6일까지 매출전표 접수금액 기준)\\n- 캐시백 이후 결제 취소 시 취소금액에 대한 캐시백금액은 차감되며, 부족할 경우 사전 안내(전화, 홈페이지등) 후 청구될 수 있습니다.\\n- 삼성카드의 다른 캐시백 혜택과 중복 적용되지 않으며, 혜택이 큰 금액만 적용됩니다.\\n- 전월 이용금액 산정 시, 월 기준은 승인 시점 기준으로 1일~말일입니다.(해외 결제건 및 무승인 결제건의 경우 매출전표 접수 시점 기준)\\n- 전월 이용금액 산정 시, 할인점·오픈마켓 추가 5% 캐시백, 병원·약국 추가 5% 캐시백, 커피전문점 추가 5% 캐시백, 대중교통 추가 5% 캐시백, 편의점 추가 5% 캐시백 혜택이 적용된 이용금액, 국세/지방세/공과금, 아파트 관리비, 대학 등록금, 택시, 상품권 구매건은 제외됩니다."},{"title":"마트/편의점","summary":"편의점 추가 5% 캐시백","detail":"편의점 추가 5% 캐시백\\n- 캐시백 대상점: CU, 세븐일레븐, GS25, 미니스톱\\n- 전월 이용금액 30만원 이상~60만원 미만: 3,000원 월 캐시백한도\\n- 전월 이용금액 60만원 이상: 6,000원 월 캐시백한도\\n- 월 캐시백한도는 전월 일시불 및 할부 이용금액에 따라 차등 적용됩니다.(30만원 이상 시 3,000원, 60만원 이상 시 6,000원)\\n- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 월 캐시백한도 3,000원 적용\\n- 캐시백 제외 대상: 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 모바일 티머니 이용금액\\n\\n유의사항\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 스타벅스의 경우 사이렌 오더 결제건도 캐시백이 적용됩니다.\\n- 캐시백 혜택은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점(카드 이용일로부터 약 2~3일 후) 기준으로 적용됩니다.\\n- 월 캐시백한도 초과 시 다음 거래건부터 기본 0.3% 캐시백만 적용됩니다.\\n- 전월 이용실적을 충족한 상태에서 추가 5% 캐시백의 월 캐시백한도가 캐시백받을 금액보다 적을 경우, 기본 0.3% 캐시백 선적용 후 추가 5% 캐시백 혜택은 잔여 월 캐시백한도만큼 적용됩니다\\n- 캐시백금액은 매월 7일(영업일이 아닌 경우 다음 영업일) 회원님의 카드 결제대금 자동이체계좌로 입금 처리됩니다.(전월 7일~당월 6일까지 매출전표 접수금액 기준)\\n- 캐시백 이후 결제 취소 시 취소금액에 대한 캐시백금액은 차감되며, 부족할 경우 사전 안내(전화, 홈페이지등) 후 청구될 수 있습니다.\\n- 삼성카드의 다른 캐시백 혜택과 중복 적용되지 않으며, 혜택이 큰 금액만 적용됩니다.\\n- 전월 이용금액 산정 시, 월 기준은 승인 시점 기준으로 1일~말일입니다.(해외 결제건 및 무승인 결제건의 경우 매출전표 접수 시점 기준)\\n- 전월 이용금액 산정 시, 할인점·오픈마켓 추가 5% 캐시백, 병원·약국 추가 5% 캐시백, 커피전문점 추가 5% 캐시백, 대중교통 추가 5% 캐시백, 편의점 추가 5% 캐시백 혜택이 적용된 이용금액, 국세/지방세/공과금, 아파트 관리비, 대학 등록금, 택시, 상품권 구매건은 제외됩니다."},{"title":"OTT/영화/문화","summary":"CGV 5,000원 결제일할인","detail":"CGV에서 영화 티켓 10,000원 이상 결제 시 5,000원 결제일할인 (청구할인)\\n- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 제공\\n- 월 1회, 연 12회 제공\\n- 할인 제외 대상: 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 모바일 티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성충전카드 등), 상품권 구매건\\n\\n유의사항\\n- 현장 결제, 공식 홈페이지 및 앱을 통한 예매 시 할인이 적용됩니다.\\n- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다.\\n- 할인 혜택은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점(카드 이용일로부터 약 2~3일 후) 기준으로 적용됩니다.\\n- 삼성카드의 다른 할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 전월 이용금액 산정 시, 월 기준은 승인 시점 기준으로 1일~말일입니다.(해외 결제건 및 무승인 결제건의 경우 매출전표 접수 시점 기준)\\n- 전월 이용금액 산정 시, 할인점·오픈마켓 추가 5% 캐시백, 병원·약국 추가 5% 캐시백, 커피전문점 추가 5% 캐시백, 대중교통 추가 5% 캐시백, 편의점 추가 5% 캐시백 혜택이 적용된 이용금액, 국세/지방세/공과금, 아파트 관리비, 대학 등록금, 택시, 상품권 구매건은 제외됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1365:JSON.parse(`{"sourceId":1365,"name":"새마을금고 삼성애니패스포인트카드","company":"삼성카드","annualFeeText":"해외겸용 [12,000]원","preMonthMoney":300000,"topTags":["모든가맹점 0.2~0.4% 적립","음식점 0.4~0.8% 적립","놀이공원 50% 할인"],"sections":[{"title":"모든가맹점","summary":"0.2%~0.8% 빅포인트 적립","detail":"업종 및 연간 이용금액에 따라 0.2%~0.8% 빅포인트 적립\\n- 일반 제휴점: 연간 이용금액 300만원 미만 시 0.2% 적립 / 연간 이용금액 300만원 이상 시 0.4%적립\\n- 음식점: 연간 이용금액 300만원 미만 시 0.4% 적립 / 연간 이용금액 300만원 이상 시 0.8%적립\\n- 음식점 : 한식, 양식, 일식, 중식, 뷔페, 패밀리레스토랑, 간이음식점, 패스트푸드 등 모든 음식점\\n- 연간 이용금액은 본인이 발급받은 삼성애니패스포인트카드(제휴/가족카드 포함)의 일시불 및 할부 이용금액을 기준으로 산정\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"금융","summary":"새마을금고 현금카드 기능","detail":"MG새마을금고 CD/ATM(입출금기)에서 수시 입출금 및 이체 가능\\n- 발급 시 카드 결제계좌가 MG새마을금고일 경우에 한해 현금카드 사용등록 후 혜택이 제공됩니다.\\n- 현금카드 사용등록은 MG새마을금고 영업점에서 가능합니다."},{"title":"경기관람","summary":"프로스포츠 경기 할인","detail":"수원삼성블루윙즈 일반석 온라인예매 시 입장료 50% 현장할인\\n- 일 1회 2매, 월 2회, 연 10매 제공\\n- 정규 시즌 내 홈경기에 대해 적용\\n- 체크카드의 경우 결제일할인(청구할인) 대신 캐시백으로 적용됩니다.\\n- 할인 대상 구단 및 할인 내용은 정규 리그 시즌별로 달라질 수 있으며, 매년 정규 리그 시즌 오픈 시점에 삼성카드 홈페이지를 통해 안내됩니다.\\n- 할인 구단, 경기 등 자세한 내용은 삼성카드 홈페이지(서비스&rarr;우대 서비스&rarr;스포츠 할인 서비스)를 통해 확인할 수 있습니다.\\n\\n2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"푸드","summary":"아웃백, 스타벅스 할인","detail":"베니건스 10% 현장할인\\n- 회당 이용금액 20만원까지 적용\\n- 일 1회 제공\\n- 제휴사 사정으로 해당서비스는 종료되었습니다.\\n\\n아웃백스테이크하우스 10% 현장할인\\n- 할인한도 : 회당 20,000원\\n- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.\\n- 주류는 제외됩니다.\\n\\n스타벅스 1만원 이상 결제 시 1,000원 결제일할인 (청구할인)\\n- 통합 월 1회, 연 5회 제공\\n- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"OTT/영화/문화","summary":"영화 할인","detail":"전국 메가박스 현장에서 티켓 구매 시 1,500원 결제일할인 (청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공\\n- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다 .\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백\\n\\nCGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 보너스포인트로 연회비를 결제할 수 있습니다.\\n- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1366:JSON.parse(`{"sourceId":1366,"name":"은혜나눔 삼성오일앤세이브플러스카드","company":"삼성카드","annualFeeText":"해외겸용 [10,000]원","preMonthMoney":100000,"topTags":["GS칼텍스 80~150P/L 적립","업종별 0.2~1.2% 적립","VIPS 20% 할인"],"sections":[{"title":"무실적","summary":"0.2%~1.2% 빅포인트 적립","detail":"업종별 0.2%~1.2% 빅포인트 적립\\n- 유흥주점, 사우나, 마사지, 의류, 액세서리, 제화, 자동차구입, 정비, 보험, 금융, 항공, 철도, 고속버스, 통신비, 백화점, 슈퍼마켓, 편의점, 온라인 쇼핑몰, 가스, 가정연료, 기타, 병원: 주중(월~목요일) 0.2% 적립 / 주말(금~일요일) 0.4%적립\\n- 학원, 서적, 문구, 음식, 커피, 패스트푸드, 컴퓨터, 통신기기, 가전, 할인점, 식품, 가구, 인테리어: 주중(월~목요일) 0.4% 적립 / 주말(금~일요일) 0.8%적립\\n- 피부, 미용, 화장품, 여행사, 리조트, 면세점, 스포츠, 영화, 공연: 주중(월~목요일) 0.6% 적립 / 주말(금~일요일) 1.2%적립\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 일부 임대매장 및 식품매장 결제건은 제외됩니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"멤버십포인트","summary":"세이브 포인트, 선포인트 적립","detail":"세이브포인트 적립\\n구분 적립률\\n기본 적립 - 0.8%\\n\\n보너스클럽 적립 - 보너스클럽 적립률 적용 · 0.8% 이하일 경우 기본 적립률 0.8% 적립\\n\\n카드별 적립 - 업종별, 요일별, 이용금액에 따라 적립률이 다르게 적용되는 카드의 경우, 해당 카드별 적립률 적용\\n· 0.8% 이하일 경우 기본 적립률 0.8% 적립\\n\\n특이카드 자동차카드 - 자동차포인트 0.8% 일괄 적립\\n오일앤세이브플러스카드 - 0.8% 일괄 적립 · S-OIL도 리터당 40포인트가 아닌 0.8% 적립\\n· GS보너스포인트로 선포인트 부족분 차감 불가\\n\\n티클래스앤오일카드 - 0.8% 일괄 적립\\n· S-OIL의 경우 리터당 80 S-포인트로 적립 · S-포인트로 세이브포인트 부족분 차감 가능\\n\\n아파트카드 - 기본 0.8% 적립\\n· 업종별, 마이존, 월납요금 등 특별적립 기준 적용 · 업종별, 마이존 동일 제휴점인 경우 중복 적용\\n\\n상환기간 내 상환 완료 시 - 해당 카드 적립률로 적립\\n\\n선포인트 적립\\n구분 적립률\\n기본 적립 - 0.8%\\n\\n보너스클럽 적립 - 보너스클럽 적립률 적용 · 2% 이하일 경우 기본 적립률 2% 적립\\n\\n카드별 적립 - 업종별, 요일별, 이용금액에 따라 적립률이 다르게 적용되는 카드의 경우, 해당 카드별 적립률 적용\\n· 2% 이하일 경우 기본 적립률 2% 적립\\n\\n특이카드 자동차카드 - 자동차포인트 2% 일괄 적립\\n오일앤세이브플러스카드 - 2% 일괄 적립 · S-OIL도 리터당 40포인트가 아닌 2% 적립\\n· GS보너스포인트로 선포인트 부족분 차감 불가\\n\\n티클래스앤오일카드 - 2% 일괄 적립\\n· S-OIL의 경우 리터당 80 S-포인트로 적립 · S-포인트로 세이브포인트 부족분 차감 가능\\n\\n아파트카드 - 기본 2% 적립\\n· 업종별, 마이존, 월납요금 등 특별적립 기준 적용 · 업종별, 마이존 동일 제휴점인 경우 중복 적용\\n\\n상환기간 내 상환 완료 시 - 해당 카드 적립률로 적립"},{"title":"멤버십포인트","summary":"GS칼텍스 GS&POINT·빅포인트 적립","detail":"GS칼텍스 리터당 80~150 GS&POINT·빅포인트 적립\\n- 10만원 이상: 20 GS&POINT적립, 60P 적립 / 총 80P 적립\\n- 300만원 이상: 20 GS&POINT적립, 80P 적립 / 총 100P 적립\\n- 50만원 이상: 20 GS&POINT적립, 130P 적립 / 총 150P 적립\\n- 적립 기준: 직전 3개월 월평균 일시불 및 할부 이용금액( GS칼텍스 이용금액 제외)\\n\\n이용조건\\n- 회당 주유금액 10만원, 월 주유금액 30만원까지 적용\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 10만원 이상 시 제공\\n신규 회원의 경우 발급월+2개월까지는 이용금액에 관계없이 월 주유금액 30만원까지 리터당 20 GS&POINT, 130 빅포인트 적립\\n- 일 1회 제공\\n- 적립제외대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 App 결제), 고속도로 통행요금, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스( S. InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 전월 이용금액 미충족 및 적립한도 초과 시 GS&POINT의 기본 적립 서비스인 리터당 2 GS&POINT가 적립됩니다.(월 적립한도 초과 시 월 주유금액 100만원까지 적용)\\n- 적립한도 초과로 인해 결제금액 중 일부 금액에만 리터당 80&bull;100&bull;150 포인트 적립이 적용될 수 있습니다.\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, LPG 충전소는 GS&POINT의 기본 적립 서비스인 리터당 3 GS&POINT 가 적립됩니다.\\n- GS칼텍스 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립 금액 차이가 발생할 수 있습니다.(리터 환산 시 소수점 이하는 반올림)\\n- 해당 카드에 한해 GS칼텍스 주유 시 보유한 삼성카드 포인트(보너스포인트, 빅포인트, 서비스포인트, 멤버십리워즈)를 사용할 수 있습니다.\\n- 빅포인트와 GS&POINT의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.\\n- GS&POINT의 기본 적립 서비스인 GS칼텍스 리터당 2 포인트 적립은 중복 적용되지 않습니다.(GS칼텍스 정책에 따라 2014년 9월 1일부터 GS&POINT 기본 적립 서비스가 기존 리터당 5 포인트에서 2 포인트로 변경)\\n- GS&POINT의 모든 사항은 GS칼텍스 정책에 따라 운영되며, 각 제휴점별로 포인트 적립 및 사용기준이 다를 수 있습니다…"},{"title":"기타","summary":"은혜나눔 기금 조성","detail":"원불교 은혜나눔 기금 조성\\n- 결제금액의 일부를 세계 구호 및 교육, 자활기금으로 기부"},{"title":"정비","summary":"오토오아시스 제휴 서비스","detail":"오토오아시스 제휴 서비스 제공\\n\\n제공기준\\n- 에어컨가스 완충 서비스 할인가 35,000원(정상가 50,000원)\\n- 자동차 정비공임 10% 현장할인\\n- 타이어 위치 교환 및 펑크 수리 서비스(연 1회, 타이어 휠얼라이먼트 제외)\\n\\n21가지 무상점검 서비스\\n- 무상점검 후 각종 미등, 실내등 전구류 교체(전조등, 안개등 제외)\\n- 1.엔진오일 및 필터누유 점검\\n- 2.항균필터(문진: 점화플러그, 타이밍벨트) 점검\\n- 3.파워스티어링 오일 및 상태 점검\\n- 4.변속기 오일 및 상태 점검\\n- 5.엔진냉각수 및 상태(녹 발생 여부) 점검\\n- 6.외부벨트 마모 및 장력 점검\\n- 7.라디에이터 및 히터호스 상태 점검\\n- 8.냉각수 누수, 보조탱크 및 워터펌프 점검\\n- 9.배터리 및 케이블 점검\\n- 10.와이퍼·워셔 작동상태 및 워셔액 점검\\n- 11.방향지시·브레이크·헤드램프·미등 점등 점검\\n- 12.브레이크 페달 유격 적정성 점검\\n- 13.에어컨 및 히터 작동 상태 점검\\n- 14.브레이크패드 마모 및 허브유격 점검\\n- 15.브레이크액 오염 및 누유 점검\\n- 16.주차브레이크 유격 점검\\n- 17.CV 조인트 BOOT점검(전륜구동차량)\\n- 18.쇽 업쇼버·컨트롤암 육안 점검\\n- 19.배기시스템(머플러 포함) 상태 점검\\n- 20.타이어(스페어 포함) 마모 점검\\n- 21.타이어(스페어 포함) 적정공기압 점검\\n\\n이용방법\\n- 해당 카드 제시 후 서비스 요청\\n\\n유의사항\\n- 타이어 위치 교환 및 펑크 수리를 제외한 모든 서비스는 이용금액 및 횟수에 관계없이 이용 가능합니다.\\n- 자세한 내용은 오토오아시스 홈페이지(www.autooasis.com) 또는 고객센터(1588-1984)를 통해 확인 바랍니다."},{"title":"푸드","summary":"빕스, 불고기브라더스 할인","detail":"VIPS 20%현장할인\\n- 할인한도 : 회당 40,000원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 삼성카드 신규 회원은 발급월+2개월까지 이용금액에 관계없이 제공\\n- 가족카드 이용금액은 본인카드와 별도 산정\\n- 다른 할인 혜택과 중복 적용되지 않습니다.\\n\\n불고기브라더스 평일(월~목) 15%·주말(금~일) 30% 현장할인\\n- 대상점: 불고기브라더스 매장 확인 : www.bulgogibros.com\\n- 이용금액한도 : 회당 20만원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 신규 발급의 경우 발급월+2개월까지 이용금액에 관계없이 제공\\n- 프로모션 메뉴, 도시락, 주류는 제외됩니다.\\n- 다른 할인 혜택과 중복 적용되지 않습니다."},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"무이자할부","summary":"주요 백화점 및 할인점 무이자할부","detail":"주요 백화점·할인점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점: 롯데·신세계·현대·갤러리아·대구백화점·AK플라자\\n- 할인점: 이마트, 홈플러스\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외됩니다.\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다."},{"title":"여행/숙박","summary":"삼성카드 여행센터 할인","detail":"삼성카드 여행 항공권 해당 카드 결제 시 아시아나항공 국내선 7% 할인\\n- 삼성카드 여행 : 1688-8200\\n- 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- TAX, 유가할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 패널티와 별도의 환불수수료가 발생됩니다.\\n- 할인 행사는 매월 진행되는 것으로 제휴사 사정으로 할인율이 변경될 수 있습니다.\\n- 자세한 내용은 삼성카드 여행을 통해 확인바랍니다."},{"title":"교통","summary":"대중교통상해보험 무료가입","detail":"라이나생명 무배당 대중교통상해보험 무료 가입\\n- 대중교통사고로 장해분류표에서 정한 장해지급률 중 3% 이상 100%에 해당하는 장해상태가 된 경우 제공\\n- 보장대상 : 다음에서 정하는 대중교통사고\\n* 운행 중인 대중교통수단에 피보험자가 탑승 중 일어난 교통사고\\n* 대중교통수단에 피보험자가 탑승 목적으로 승하차 중 일어난 교통사고\\n* 대중교통수단 이용을 위해 피보험자가 승강장 내 대기 중 일어난 교통사고\\n- 대중교통수단은 모든 사람이 이용할 수 있는 교통수단으로 아래의 교통승용구\\n* 여객수송용 항공기\\n* 여객수송용 지하철/전철, 기차\\n* 여객자동차운수사업법 시행규칙 제6조 2에서 규정한 것 중 '시내버스 운송사업 및 농어촌버스 운송사업', '시외버스 운송사업', '택시 운송사업', '마을버스 운송사업(단, 전세버스 및 셔틀버스 제외\\n* 여객수송용 선박\\n\\n제공기준\\n- 보장한도 : 장해지급률 X 1,000만원\\n- 보장기간 : 1년(최초 카드발급월의 다음달 20일부터 만 1년간)\\n- 동일 상품에 가입되어 있거나 보험회사에서 인수를 거부할 경우 가입되지 않을 수 있습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 가족카드 연회비는 본인카드와 동일한 카드상품으로 발급받을 경우 면제됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1367:{sourceId:1367,name:`코레일멤버십 삼성빅보너스카드`,company:`삼성카드`,annualFeeText:`해외겸용 [20,000]원`,preMonthMoney:3e5,topTags:[`코레일승차권 5~10% 할인`,`모든가맹점 0.5% 적립`,`프로스포츠 입장권 할인`],sections:[{title:`기차`,summary:`코레일 승차권 할인`,detail:`코레일 승차권 5%·7%·10% 결제일할인 (청구할인)
- 전월 이용금액 30만원 이상: 5%할인
- 전월 이용금액 70만원 이상: 7%할인
- 전월 이용금액 100만원 이상: 10%할인
- 할인한도 : 월 20,000원, 연 100,000원(연 기준 : 1.1~12.31)
- 전월 일시불 및 이용금액 30만원 이상 시 제공
- 최초 카드 발급 시 발급월+1개월까지 이용금액에 관계없이 5%부터 제공`},{title:`모든가맹점`,summary:`빅포인트 0.5% 기본적립 (빅포인트계열)`,detail:`모든 제휴점 0.5% 빅포인트 적립
- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액
- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외

유의사항
- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.
- 해외겸용카드로 해외 이용 시에도 혜택이 적용됩니다.(해외 제휴점 및 해외 직접구매 이용건)
- 보너스클럽 및 S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다
- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.`},{title:`주유`,summary:`S-OIL 리터당 40 보너스포인트 적립`,detail:`S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립
- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용
- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공

유의사항
- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.
- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.
- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.
- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)
- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.
- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다.`},{title:`경기관람`,summary:`프로스포츠 경기 할인`,detail:`2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`}]},1368:JSON.parse(`{"sourceId":1368,"name":"코레일멤버십 삼성마이키즈카드","company":"삼성카드","annualFeeText":"해외겸용 [15,000]원","preMonthMoney":300000,"topTags":["교육비 2~30만원 캐시백","놀이공원 50% 할인","코레일승차권 5~10% 할인"],"sections":[{"title":"교육/육아","summary":"교육비 캐시백","detail":"연간 이용금액에 따라 교육비 2만원~30만원 캐시백\\n- 연간 일시불 및 할부 이용금액 5백만원~1천만원: 연회비 캐시백\\n- 연간 일시불 및 할부 이용금액 1천만원~2천만원: 10만원 캐시백\\n- 연간 일시불 및 할부 이용금액 2천만원~3천만원: 20만원 캐시백\\n- 연간 일시불 및 할부 이용금액 3천만원 이상: 30만원 캐시백\\n- 카드 가입월 기준 1년 단위로 경과 후 카드 결제대금에서 차감\\n- 연간 이용금액은 최초 카드 발급월 기준으로 12개월차 말일까지 본인이 발급받은 해당 카드의 일시불 및 할부 이용금액 합산\\n\\n이용조건\\n- 해당 카드를 배우자와 각각 소유한 경우 이용금액 합산 가능\\n- 대표전화(1588-8700)로 문의 및 신청 시 제공(1년 만기월 말일 신청건까지 반영)\\n- 해당 카드를 먼저 발급받은 배우자 기준 시점으로 적용\\n- 가족카드 이용금액은 본인카드와 합산 가능\\n- 가족카드만 보유 시 이용 불가\\n\\n유의사항\\n- 캐시백 제공 시점에 연체 중이거나 정상 카드가 아닌 경우, 연체료 완납 다음 달 또는 정상 카드로 전환된 다음 달에 제공됩니다.\\n- 12개월 이상 정상회원 복귀가 이루어지지 않을 경우 캐시백 금액은 소멸됩니다.\\n- 이용금액은 삼성카드 홈페이지 키즈클럽 내 교육비 지원 또는 삼성카드 고객센터 1588-8700을 통해 수시 확인 가능합니다.\\n- 1년 동안의 총 실적은 1년 만기월 기준 다음달 10일 이후부터 확인 가능\\n\\n짐보리 교육비·교보재 5만원 이상 결제 시 5%·10% 결제일할인 (청구할인)\\n- 전월 일시불 및 할부이용금액 10만원~50만원 미만: 5% 할인\\n- 전월 일시불 및 할부이용금액 50만원 이상: 10% 할인\\n- 해외 결제건 경우, 삼성카드 접수일을 기준으로 합산\\n- 신규 발급의 경우 발급월＋1개월까지 5% 할인 제공\\n- 월 1회 제공\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 짐보리 자체 할인과 중복 적용됩니다.\\n- 온라인 결제건은 제외됩니다.\\n- 지역별 짐보리 센터는 짐보리 홈페이지( http://www.gymboree.co.kr)에서 확인하시기 바랍니다."},{"title":"레저/스포츠","summary":"티오비보, 주요 놀이공원 할인","detail":"어린이 실내 장난감 테마파크 티오비보 20% 현장할인\\n- 본인 및 동반 아동 1인까지 할인 제공\\n- 연간회원권은 제외됩니다.\\n\\n놀이공원 소인 연간회원권 50% 현장할인\\n- 대상점: 에버랜드, 롯데월드, 서울랜드\\n- 에버랜드 : 현장 - 정문 연간회원서비스센터\\n- 롯데월드 : 현장 - 정문 연간회원사무소\\n- 서울랜드 : 현장 - 정문 매표소\\n- 자녀 1인에 한해 통합 연 1회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"도서","summary":"인터파크 도서 7% 결제일할인","detail":"인터파크 도서몰 3만원 이상 결제 시 7% 결제일할인 (청구할인)\\n- 할인한도 : 회당 21,000원\\n- 월 2회 제공\\n- 인터파크 도서몰 자체 할인 및 쿠폰 할인과 중복 적용됩니다.\\n- 삼성카드몰 내 인터파크 도서몰 구매 시 적용되지 않습니다."},{"title":"푸드","summary":"불고기브라더스 할인","detail":"불고기브라더스 20% 현장할인\\n- 대상점: 전매장\\n- 불고기브라더스 매장 확인 : www.bulgogibros.com\\n- 할인한도 : 회당 40,000원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 신규 발급의 경우 발급월+2개월까지 이용금액에 관계없이 제공\\n- 프로모션 메뉴, 도시락, 주류는 제외됩니다.\\n- 다른 할인 혜택과 중복 적용되지 않습니다.\\n\\n베니건스에서 해당 카드로 결제 시 키즈 메뉴 무료 제공\\n- 만12세 이하 주문 가능\\n- 제휴사 사정으로 해당서비스는 종료되었습니다."},{"title":"교통","summary":"코레일 승차권 할인","detail":"코레일 승차권 5%·7%·10% 결제일할인 (청구할인)\\n- 전월 이용금액 30만원 이상: 5%할인\\n- 전월 이용금액 70만원 이상: 7%할인\\n- 전월 이용금액 100만원 이상: 10%할인\\n- 할인한도 : 월 20,000원, 연 100,000원(연 기준 : 1.1~12.31)\\n- 전월 일시불 및 이용금액 30만원 이상 시 제공\\n- 최초 카드 발급 시 발급월+1개월까지 이용금액에 관계없이 5%부터 제공"},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"경기관람","summary":"프로스포츠 경기 할인","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 상기의 모든 서비스는 플래티늄 정상카드 회원에게만 제공되며, 제휴업체 또는 카드사의 사정에 따라 변경 또는 중단 될수 있으며 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1369:{sourceId:1369,name:`큰수레TAX 삼성플래티늄체크카드`,company:`삼성카드`,annualFeeText:`해외겸용 [1,000원]`,preMonthMoney:3e5,topTags:[`부가세신고 편의 서비스`,`CGV 1,500원 할인`,`놀이공원 50% 할인`],sections:[{title:`기타`,summary:`부가세 환급신고 편의서비스`,detail:`사업자가 사업용도로 해당 카드 이용 시, 별도 증빙 없이 신용카드 이용내역이 부가세 환급 대상·비대상으로 자동 분류되어 부가세 신고 기초자료로 제공되므로, 편리한 부가세 신고가 가능한 서비스
- 신청방법: 나이스디앤알㈜ 홈페이지(www.nicedata.co.kr) 회원가입 후 이용 가능
- 실제 부가세 환급 신고가 되는 것은 아닙니다.
- 자료 훼손 및 분실 시에도 나이스디앤알㈜ 홈페이지에서 5년간 조회 및 다운로드가 가능합니다.
- 문의 : 나이스디앤알㈜ 홈페이지 www.nicedata.co.kr, 고객센터 1588-5659`},{title:`주유`,summary:`S-OIL 리터당 40 보너스포인트 적립`,detail:`S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립
- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용
- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공

유의사항
- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.
- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.
- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.
- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)
- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.
- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다.`},{title:`OTT/영화/문화`,summary:`영화 할인`,detail:`전국 메가박스 현장에서 티켓 구매 시 1,500원 결제일할인 (청구할인)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 일 1회, 월 5회, 연 12회 제공
- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다 .
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.
- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백

CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)
- CGV: 현장결제 시 1,500원 현장할인
- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)
* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)
* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)
- 연 기준 : 1.1~ 12.31`},{title:`레저/스포츠`,summary:`주요 놀이공원 입장권 및 자유이용권 할인`,detail:`놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인
- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)
- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)
- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인
- 이월드 자유이용권 50% 현장할인 또는 무료 입장
- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인
- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 카드당 통합 일 1회, 연 5회 제공
- 연 기준 : 1.1~12.31`},{title:`경기관람`,summary:`프로스포츠 프로모션 서비스`,detail:`2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`},{title:`프리미엄`,summary:`VISA 서비스`,detail:`비자플래티늄서비스(Platinum)
- 공항 카페 할인: 당일 출발 항공권 제시 후 결제 시 10% 할인(투썸플레이스 등)
- 국내 유명 특급 호텔의 F&B(식음료) 매장 할인
- 국내 유명 특급 호텔의 객실 및 패키지 할인
- 국내 주요 면세점 할인(신세계면세점, 동화면세점 등)
- 제공기준: 해당 등급의 카드 보유 회원에 한해 2016.12.31까지 제공
- 자세한 내용은 VISA 홈페이지(개인카드 회원 &rarr; 프로모션 &rarr; 프리미엄혜택 &rarr; 플래티늄 등급 선택) 확인

유의사항
- VISA 홈페이지에 안내되는 서비스 중 Signature·Infinite 등급의 서비스는 제공되지 않습니다.
- 호텔 발렛파킹 및 공항 라운지 서비스의 경우, VISA 홈페이지의 안내와 기준이 다를 수 있으므로 삼성카드 홈페이지의 이용조건을 꼭 확인 바랍니다.
- VISA 홈페이지에 안내된 이용처라도, 삼성카드 홈페이지에 안내된 이용처가 아닌 경우 서비스가 제공되지 않습니다.
- 이용처는 삼성카드 홈페이지의 카드별 상세 페이지를 통해 확인 바랍니다.
- VISA에서 제공하는 서비스로서, VISA사 정책에 따라 1년(1.1~12.31) 단위로 변경되며, 일부 서비스는 연중 변경될 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 연회비는 카드발급월을 기준으로 매년 청구됩니다.
- 첫회(1회차)에는 카드 발급 후 최초 이용일자 기준으로 익월 결제일(25일)월에 청구되며, 발급 후 3개월 이내 이용실적이 없는 경우 3개월차 결제일(25일)에 청구됩니다.
- 매년 연회비 청구월(카드발급월)을 기준으로 1년 이내 실적이 없는 경우 연회비는 청구되지 않습니다. (단, 첫해 연회비는 무실적 여부에 관계없이 청구됩니다.)
- 체크카드의 경우 연회비 청구 후 해당건이 미접수되면 당사로 입금된 연회비는 고객에게 자동환불되고, 정상승인이 되지 않은 경우 연회비를 추후 재청구합니다.

부가서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나`}]},1370:{sourceId:1370,name:`포인트플러스 포텐 국내 체크카드`,company:`롯데카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:3e5,topTags:[`SK주유소 50포인트 적립`,`SKT 5% 적립`,`대형마트 1% 적립`],sections:[{title:`OK캐쉬백`,summary:`포인트플러스 포텐 체크카드 적립서비스`,detail:`OK캐쉬백 적립서비스
① SK주유소/ SK텔레콤 OK캐쉬백 적립서비스
- 전국 SK주유소 리터당 50P 적립
- 실적기준 : 전월 30만원 이상 이용 시 제공 (제휴사 제공 현장 5P/L 기본 적립 + 롯데카드 제공 45P/L 추가 적립)
- 실적기준 미달 시 리터당 10P 적립 (제휴사 제공 현장 5P/L 기본 적립 + 롯데카드 제공 5P/L 추가 적립)
- SK텔레콤 자동이체 결제 시 4.8% ~ 5% 적립
- 실적기준 : 전월 30만원 이상 이용 시 제공
- 2010.7월 이 후 SK텔레콤 신규 가입회원의 경우 4.8% 제공 (제휴사 제공 0.3% 기본 적립 + 롯데카드 제공 4.5% 추가 적립)
- 2010.7월 이 전 SK텔레콤 신규 가입회원의 경우 5.0% 제공 (제휴사 제공 0.5% 기본 적립 + 롯데카드 제공 4.5% 추가 적립)
- 실적기준 미달 시 0.8%~1% 적립 (제휴사 제공 0.3%~0.5% 기본 적립 + 롯데카드 제공 0.5% 추가 적립)
② 이마트, 홈플러스, 신세계 백화점 OK캐쉬백 주말 적립서비스
- 이마트, 홈플러스, 신세계 백화점 주말/휴일 이용 건 1% 적립
- 실적기준 : 전월 30만원 이상 이용 시 제공 (홈플러스 : 제휴사 제공 0.1% 기본 적립 + 롯데카드 제공 0.9% 추가 적립)(이마트/ 신세계백화점 : 롯데카드 제공 1% 적립)
- 평일 이용 건 /실적기준 미달 시 0.2% 적립 (홈플러스 : 제휴사 제공 0.1% 기본 적립 + 롯데카드 제공 0.1% 추가 적립)(이마트/ 신세계백화점 : 롯데카드 제공 0.2% 적립)
③ 주요 제휴사 적립서비스
- 스피드 메이트 : 제휴사제공 현장 적립 0.5%, 롯데카드 제공 추가적립 0.5%, 계 1.0%
- 버거킹·KFC·파리바게트 : 제휴사제공 현장 적립 1.0%, 롯데카드 제공 추가적립 1.0%, 계 2.0%
- 미스터피자·CGV : 제휴사제공 현장 적립 1.5%, 롯데카드 제공 추가적립 1.5%, 계 3.0%
- 뚜레쥬르·도미노피자 : 제휴사제공 현장 적립 2.0%, 롯데카드 제공 추가적립 2.0%, 계 4.0%
- 위 서비스는 별도 실적기준이 없습니다.

더블 포인트 적립서비스
- L.POINT 전 제휴사에서 롯데 P+410(포인트플러스 포텐) 체크카드로 결제 시 제휴사 현장에서 적립받은 L.POINT를 한 번 더 적립!
- 현장 적립포인트(각 제휴사 제공) + 한 번 더 적립 포인트(현장 적립 후 3~5영업일 롯데카드 제공)
- 전체 제휴사는 L.POINT 서비스를 홈페이지(www.lpoint.com)에서 확인하실 수 있습니다.

L.POINT 주말 적립서비스
- 롯데백화점 : 2% 적립 (실적 미달 시 1%)
- 롯데시네마/T.G.I.F/롯데리아/엔제리너스/나뚜루 : 4% 적립 (실적 미달 시 2%)
- 롯데마트/VIC마켓 : 2% 적립 (실적 미달 시 0.2~2.0%)
- 전월(1일~말일) 30만원 이상 이용 시 제공 (실적 미달시 더블포인트 적립 서비스 제공)

OK캐쉬백 / L.POINT 적립서비스 유의사항 안내
- 무이자할부 이용…`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 전 반드시 확인하세요!
- 체크카드는 은행전산작업시간에는 이용이 제한될 수 있습니다.
- 서비스에는 제공조건 및 한도 등이 적용 됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.
- 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용에 대하여 변경일 6개월 이전부터 대금청구서, 우편서신, 이메일, 문자메시지(SMS,MMS)중 어느 하나의 방법으로 매월 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체 또는 신용카드업자의 휴업·도산·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사유 발생 즉시 인터넷 홈페이지, 대금청구서, 우편 서신, 이메일 중 2가지 이상의 방법으로 고지하여 드립니다.
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정 기간 보존됩니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.`}]},1371:JSON.parse(`{"sourceId":1371,"name":"큰수레 삼성비즈니스플래티늄카드","company":"삼성카드","annualFeeText":"해외겸용 [20,000]원","preMonthMoney":100000,"topTags":["업종별 0.2~1.2% 적립","S-OIL 80원/L 적립","프로스포츠 입장권 할인"],"sections":[{"title":"금융","summary":"부가세 환급신고 편의서비스","detail":"사업자가 사업용도로 해당 카드 이용 시, 별도 증빙 없이 신용카드 이용내역이 부가세 환급 대상·비대상으로 자동 분류되어 부가세 신고 기초자료로 제공되므로, 편리한 부가세 신고가 가능한 서비스\\n- 신청방법: 나이스디앤알㈜ 홈페이지(www.nicedata.co.kr) 회원가입 후 이용 가능\\n- 실제 부가세 환급 신고가 되는 것은 아닙니다.\\n- 자료 훼손 및 분실 시에도 나이스디앤알㈜ 홈페이지에서 5년간 조회 및 다운로드가 가능합니다.\\n- 문의 : 나이스디앤알㈜ 홈페이지 www.nicedata.co.kr, 고객센터 1588-5659"},{"title":"무실적","summary":"0.2%~1.2% 빅포인트 적립","detail":"업종별 0.2%~1.2% 빅포인트 적립\\n- 백화점, 슈퍼마켓, 보험, 이동통신, 온라인 쇼핑몰, 철도, 항공: 주중(월~목요일) 0.2% 적립 / 주말(금~일요일) 0.4%적립\\n- 음식점, 할인점, 교육, 가전: 주중(월~목요일) 0.4% 적립 / 주말(금~일요일) 0.8%적립\\n- 미용, 여행, 리조트, 면세점, 스포츠, 공연, 영화, 화장품: 주중(월~목요일) 0.6% 적립 / 주말(금~일요일) 1.2%적립\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- S-OIL 이용 시 리터당 40 보너스포인트가 적립되지 않습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 이용 시 리터당 80 S-OIL포인트 적립","detail":"S-OIL 이용 시 리터당 80 S-OIL포인트 적립\\n- 일 10만원, 월 30만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 10만원 이상 시 제공\\n- 통합 일 1회 제공(삼성카드에 접수된 순서대로 적립)\\n- 가족카드로 이용할 경우 가족의 S-OIL 보너스포인트로 적립\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 삼성카드에 접수일을 기준으로 적립됩니다.(2~3일 소요)\\n- S-OIL포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 휘발유·경유·등유에 대하여 적립되며 LPG는 제외됩니다.\\n- 휘발유 리터당 단가는 정유사별 고시가를 기준으로 환산하며, 리터 환산할 경우 소수점 이하는 절사합니다.\\n- S-OIL 보너스카드의 기본 적립 서비스인 1천원당 5포인트는 추가로 적립되지 않습니다.\\n- 해당 카드로 세이브 이용 시 월 상환 세이브포인트가 부족할 경우 S-OIL 보너스 포인트가 차감됩니다.\\n- S-OIL포인트의 모든 사항은 S-OIL의 정책에 따라 운영되며, 각 제휴점별 포인트 적립 및 이용기준은 다를 수 있습니다.\\n- 자세한 내용은 S-OIL보너스카드 홈페이지(www.s-oilbonus.com) 또는 S-OIL 고객센터(1644-5151)로 확인 가능합니다."},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"프리미엄","summary":"VISA PLATINUM 등급 서비스","detail":"국내 특급 호텔·인천공항 발렛파킹 무료\\n- 서비스 이용방법 및 유의사항 등은 &lsquo;VISA 홈페이지(www.visakorea.com) &rarr; Visa 플래티늄&rsquo;에서 확인 바랍니다.\\n- 위의 내용은 VISA 등급별 서비스와 함께 제공되는 삼성카드 선택 서비스에 대한 안내로, VISA 홈페이지의 안내와 다른 경우 삼성카드 홈페이지(www.samsungcard.com) 및 상품설명서의 안내 내용을 우선으로 합니다.\\n- 카드 이용 전에 상품설명서, 홈페이지, 약관을 통해 이용조건을 확인 바랍니다.\\n- 전월 이용금액에 관계없이 제공\\n\\nVISA 플래티넘 등급 서비스\\n- VISA 프리미엄카드(PLATINUM 등급) 회원에게 VISA의 제휴사가 제공하는 서비스\\n- 서비스 예약 시 VISA 프리미엄카드 회원임을 말씀하시고, 해당 카드 제시 또는 해당 카드로 결제 시 혜택 제공\\n\\nTravel\\n- VISA 호텔스닷컴 할인 서비스\\n- goodlugg 해외여행 캐리어 배송/보관 할인 서비스\\n- 아시아 태평양 지역 공항 픽업 서비스\\n- 해외 렌터카 서비스\\n\\nAirport\\n- VISA 공항 카페 할인 서비스\\n- 공항 의전 서비스(yQ Meet & Assist)\\n\\nHotel\\n- 국내 특급 호텔 F&B(식음료) 5%~20% 할인 서비스(47개 호텔)\\n- 국내 특급 호텔 객실 및 패키지 할인 서비스(55개 호텔)\\n\\nShopping\\n-면세점 할인 서비스\\n\\nLifestyle\\n- VISA TLX PASS 멤버십 할인 서비스\\n- 망고플레이트 EatDeal 할인 서비스\\n\\n유의사항\\n- 위의 내용은 VISA PLATINUM 등급에 제공되는 서비스에 대한 안내로, VISA사의 정책에 따라 1년(1.1~12.31) 단위로 제공되며, 제공기간 경과 시 변경될 수 있습니다.\\n- 서비스 이용방법 및 유의사항 등은 &lsquo;VISA 홈페이지(www.visakorea.com) &rarr; Visa 플래티늄&rsquo;에서 확인 바랍니다.\\n- 서비스 이용기간 및 이용조건 등은 VISA사의 규정을 따릅니다.\\n- 카드 이용 전에 상품설명서, 홈페이지, 약관을 통해 이용조건을 확인 바랍니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1372:{sourceId:1372,name:`포인트플러스 포텐 비자 체크카드`,company:`롯데카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:3e5,topTags:[`SK주유소 50포인트 적립`,`SKT 5% 적립`,`대형마트 1% 적립`],sections:[{title:`OK캐쉬백`,summary:`롯데 P+410(포인트플러스 포텐) 체크카드 적립서비스`,detail:`OK캐쉬백 적립서비스
① SK주유소/ SK텔레콤 OK캐쉬백 적립서비스
- 전국 SK주유소 리터당 50P 적립
- 실적기준 : 전월 30만원 이상 이용 시 제공 (제휴사 제공 현장 5P/L 기본 적립 + 롯데카드 제공 45P/L 추가 적립)
- 실적기준 미달 시 리터당 10P 적립 (제휴사 제공 현장 5P/L 기본 적립 + 롯데카드 제공 5P/L 추가 적립)
- SK텔레콤 자동이체 결제 시 4.8% ~ 5% 적립
- 실적기준 : 전월 30만원 이상 이용 시 제공
- 2010.7월 이 후 SK텔레콤 신규 가입회원의 경우 4.8% 제공 (제휴사 제공 0.3% 기본 적립 + 롯데카드 제공 4.5% 추가 적립)
- 2010.7월 이 전 SK텔레콤 신규 가입회원의 경우 5.0% 제공 (제휴사 제공 0.5% 기본 적립 + 롯데카드 제공 4.5% 추가 적립)
- 실적기준 미달 시 0.8%~1% 적립 (제휴사 제공 0.3%~0.5% 기본 적립 + 롯데카드 제공 0.5% 추가 적립)
② 이마트, 홈플러스, 신세계 백화점 OK캐쉬백 주말 적립서비스
- 이마트, 홈플러스, 신세계 백화점 주말/휴일 이용 건 1% 적립
- 실적기준 : 전월 30만원 이상 이용 시 제공 (홈플러스 : 제휴사 제공 0.1% 기본 적립 + 롯데카드 제공 0.9% 추가 적립)(이마트/ 신세계백화점 : 롯데카드 제공 1% 적립)
- 평일 이용 건 /실적기준 미달 시 0.2% 적립 (홈플러스 : 제휴사 제공 0.1% 기본 적립 + 롯데카드 제공 0.1% 추가 적립)(이마트/ 신세계백화점 : 롯데카드 제공 0.2% 적립)
③ 주요 제휴사 적립서비스
- 스피드 메이트 : 제휴사제공 현장 적립 0.5%, 롯데카드 제공 추가적립 0.5%, 계 1.0%
- 버거킹·KFC·파리바게트 : 제휴사제공 현장 적립 1.0%, 롯데카드 제공 추가적립 1.0%, 계 2.0%
- 미스터피자·CGV : 제휴사제공 현장 적립 1.5%, 롯데카드 제공 추가적립 1.5%, 계 3.0%
- 뚜레쥬르·도미노피자 : 제휴사제공 현장 적립 2.0%, 롯데카드 제공 추가적립 2.0%, 계 4.0%
- 위 서비스는 별도 실적기준이 없습니다.

더블 포인트 적립서비스
- L.POINT 전 제휴사에서 롯데 P+410(포인트플러스 포텐) 체크카드로 결제 시 제휴사 현장에서 적립받은 L.POINT를 한 번 더 적립!
- 현장 적립포인트(각 제휴사 제공) + 한 번 더 적립 포인트(현장 적립 후 3~5영업일 롯데카드 제공)
- 전체 제휴사는 L.POINT 서비스를 홈페이지(www.lpoint.com)에서 확인하실 수 있습니다.

L.POINT 주말 적립서비스
- 롯데백화점 : 2% 적립 (실적 미달 시 1%)
- 롯데시네마/T.G.I.F/롯데리아/엔제리너스/나뚜루 : 4% 적립 (실적 미달 시 2%)
- 롯데마트/VIC마켓 : 2% 적립 (실적 미달 시 0.2~2.0%)
- 전월(1일~말일) 30만원 이상 이용 시 제공 (실적 미달시 더블포인트 적립 서비스 제공)

OK캐쉬백 / L.POINT 적립서비스 유의사항 안내
- 무이자할부 이용…`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 전 반드시 확인하세요!
- 체크카드는 은행전산작업시간에는 이용이 제한될 수 있습니다.
- 서비스에는 제공조건 및 한도 등이 적용 됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.
- 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용에 대하여 변경일 6개월 이전부터 대금청구서, 우편서신, 이메일, 문자메시지(SMS,MMS)중 어느 하나의 방법으로 매월 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체 또는 신용카드업자의 휴업·도산·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사유 발생 즉시 인터넷 홈페이지, 대금청구서, 우편 서신, 이메일 중 2가지 이상의 방법으로 고지하여 드립니다.
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정 기간 보존됩니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.`}]},1373:JSON.parse(`{"sourceId":1373,"name":"새마을금고 삼성마이키즈카드","company":"삼성카드","annualFeeText":"해외겸용 [15,000]원","preMonthMoney":300000,"topTags":["교육비 2~30만원 캐시백","놀이공원 50% 할인","짐보리 5~10% 할인"],"sections":[{"title":"교육/육아","summary":"교육비 캐시백","detail":"연간 이용금액에 따라 교육비 2만원~30만원 캐시백\\n- 연간 일시불 및 할부 이용금액 5백만원~1천만원: 연회비 캐시백\\n- 연간 일시불 및 할부 이용금액 1천만원~2천만원: 10만원 캐시백\\n- 연간 일시불 및 할부 이용금액 2천만원~3천만원: 20만원 캐시백\\n- 연간 일시불 및 할부 이용금액 3천만원 이상: 30만원 캐시백\\n- 카드 가입월 기준 1년 단위로 경과 후 카드 결제대금에서 차감\\n- 연간 이용금액은 최초 카드 발급월 기준으로 12개월차 말일까지 본인이 발급받은 해당 카드의 일시불 및 할부 이용금액 합산\\n\\n이용조건\\n- 해당 카드를 배우자와 각각 소유한 경우 이용금액 합산 가능\\n- 대표전화(1588-8700)로 문의 및 신청 시 제공(1년 만기월 말일 신청건까지 반영)\\n- 해당 카드를 먼저 발급받은 배우자 기준 시점으로 적용\\n- 가족카드 이용금액은 본인카드와 합산 가능\\n- 가족카드만 보유 시 이용 불가\\n\\n유의사항\\n- 캐시백 제공 시점에 연체 중이거나 정상 카드가 아닌 경우, 연체료 완납 다음 달 또는 정상 카드로 전환된 다음 달에 제공됩니다.\\n- 12개월 이상 정상회원 복귀가 이루어지지 않을 경우 캐시백 금액은 소멸됩니다.\\n- 이용금액은 삼성카드 홈페이지 키즈클럽 내 교육비 지원 또는 삼성카드 고객센터 1588-8700을 통해 수시 확인 가능합니다.\\n- 1년 동안의 총 실적은 1년 만기월 기준 다음달 10일 이후부터 확인 가능\\n\\n짐보리 교육비·교보재 5만원 이상 결제 시 5%·10% 결제일할인 (청구할인)\\n- 전월 일시불 및 할부이용금액 10만원~50만원 미만: 5% 할인\\n- 전월 일시불 및 할부이용금액 50만원 이상: 10% 할인\\n- 해외 결제건 경우, 삼성카드 접수일을 기준으로 합산\\n- 신규 발급의 경우 발급월＋1개월까지 5% 할인 제공\\n- 월 1회 제공\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 짐보리 자체 할인과 중복 적용됩니다.\\n- 온라인 결제건은 제외됩니다.\\n- 지역별 짐보리 센터는 짐보리 홈페이지( http://www.gymboree.co.kr)에서 확인하시기 바랍니다."},{"title":"테마파크","summary":"티오비보, 주요 놀이공원 할인","detail":"어린이 실내 장난감 테마파크 티오비보 20% 현장할인\\n- 본인 및 동반 아동 1인까지 할인 제공\\n- 연간회원권은 제외됩니다.\\n\\n놀이공원 소인 연간회원권 50% 현장할인\\n- 대상점: 에버랜드, 롯데월드, 서울랜드\\n- 에버랜드 : 현장 - 정문 연간회원서비스센터\\n- 롯데월드 : 현장 - 정문 연간회원사무소\\n- 서울랜드 : 현장 - 정문 매표소\\n- 자녀 1인에 한해 통합 연 1회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"푸드","summary":"불고기브라더스 할인","detail":"불고기브라더스 20% 현장할인\\n- 대상점: 전매장\\n- 불고기브라더스 매장 확인 : www.bulgogibros.com\\n- 할인한도 : 회당 40,000원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 신규 발급의 경우 발급월+2개월까지 이용금액에 관계없이 제공\\n- 프로모션 메뉴, 도시락, 주류는 제외됩니다.\\n- 다른 할인 혜택과 중복 적용되지 않습니다.\\n\\n베니건스에서 해당 카드로 결제 시 키즈 메뉴 무료 제공\\n- 만12세 이하 주문 가능\\n- 제휴사 사정으로 해당서비스는 종료되었습니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"레저/스포츠","summary":"프로스포츠 경기 할인","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"여행/숙박","summary":"삼성카드여행센터 할인","detail":"삼성카드 여행 항공권 5%~7% 현장할인\\n- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)\\n- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)\\n- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.\\n- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 보너스포인트로 연회비를 결제할 수 있습니다.\\n- 상기의 모든 서비스는 플래티늄 정상카드 회원에게만 제공되며, 제휴업체 또는 카드사의 사정에 따라 변경 또는 중단 될수 있으며 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1374:JSON.parse(`{"sourceId":1374,"name":"삼성지엔미포인트카드","company":"삼성카드","annualFeeText":"해외겸용 [12,000]원","preMonthMoney":300000,"topTags":["온라인쇼핑 0.4~0.8% 적립","홈쇼핑 0.4~0.8% 적립","아웃백 10% 할인"],"sections":[{"title":"모든가맹점","summary":"0.2%~0.8% 빅포인트 적립","detail":"업종 및 연간 이용금액에 따라 0.2%~0.8% 빅포인트 적립\\n- 일반 제휴점: 연간 이용금액 300만원 미만 시 0.2% 적립 / 연간 이용금액 300만원 이상 시 0.4%적립\\n- 홈쇼핑, 온라인쇼핑몰: 연간 이용금액 300만원 미만 시 0.4% 적립 / 연간 이용금액 300만원 이상 시 0.8%적립\\n- 연간 이용금액 기준: 1.1~12.31\\n- TV홈쇼핑·온라인 쇼핑몰 : CJ오쇼핑, 현대홈쇼핑, 롯데홈쇼핑, NS홈쇼핑, GS SHOP, 현대Hmall, NS몰, G마켓, AK몰, 이마트몰, 인터파크, WIZWID, 롯데닷컴, 신세계몰, 여인닷컴, YES24\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"푸드","summary":"아웃백, 스타벅스 할인","detail":"아웃백 10% 할인\\n아웃백스테이크하우스 10% 현장할인\\n- 할인한도 : 회당 20,000원\\n- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.\\n- 주류는 제외됩니다.\\n\\n스타벅스 1만원 이상 결제 시 1,000원 결제일할인 (청구할인)\\n- 통합 월 1회, 연 5회 제공\\n- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"OTT/영화/문화","summary":"영화 할인","detail":"전국 메가박스 현장에서 티켓 구매 시 1,500원 결제일할인 (청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공\\n- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다 .\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백\\n\\nCGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"무이자할부","summary":"주요 백화점 및 할인점, 패션브랜드 무이자할부","detail":"주요 백화점·할인점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점: 롯데·신세계·현대·갤러리아·대구백화점·AK플라자\\n- 할인점: 이마트, 홈플러스\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외됩니다.\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n\\n패션 브랜드 5만원 이상 결제 시 2~3개월 무이자할부\\n- 삼성물산(패션): 로가디스, 갤럭시, 빈폴, 프라이언, 엠비오, 후부, 라피도, 아스트라 등\\n- 한섬: TIME, MINE, SYSTEM, SJ 등\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n- 백화점, 할인점 내 임대매장 및 일부 매장은 제외됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1375:JSON.parse(`{"sourceId":1375,"name":"퍼스트클럽 삼성플래티늄카드","company":"삼성카드","annualFeeText":"해외겸용 [120,000]원","preMonthMoney":300000,"topTags":["모든가맹점 0.5% 적립","SFC 우대 서비스","PP카드 무료 발급"],"sections":[{"title":"바우처","summary":"기프트 옵션 서비스","detail":"- 삼성카드 여행: 삼성카드 여행 12만원 현장할인\\n- 항공권: 국내선 동반자 왕복항공권 1매\\n- 호텔 뷔페식사권: 호텔 뷔페식사권\\n- 호텔 숙박권: 호텔 스탠다드 객실 1박 숙박권\\n- 정원e샵: 정원e샵 온라인 쇼핑몰 적립금 12만점\\n- 해당카드 최초 발급일로부터 매년 1회 신청하실 수 있습니다.\\n- 신청기간 내 미이용 시 해당 연도 서비스는 자동 소멸되며, 이월 이용하실 수 없습니다.\\n\\n유의사항\\n- 정상카드에 한해 제공됩니다.\\n- 가족카드에는 옵션 서비스가 제공되지 않습니다.\\n- 옵션 서비스 이용 후 해당 카드의 이용정지·탈회 및 다른 카드로 교체 시 연회비는 환불되지 않으며, 교체 발급된 카드의 연회비는 전액 청구됩니다.\\n- 옵션 서비스 이용 후 연회비를 납부하지 않은 경우 카드를 해지 할 수 없습니다.\\n- 이미 신청 및 이용한 옵션 서비스는 취소할 수 없습니다.\\n\\n삼성카드 여행 서비스 안내\\n- 삼성카드 여행 12만원 현장할인\\n- 이용방법: 삼성카드 여행 1688-8200으로 신청 (평일 09:00~18:00)\\n- 출발일 기준 최소 7일 전 삼성카드 여행 상담을 통해 서비스 이용 가능 여부 확인 후 여행 상품 예약 및 해당 카드로 결제\\n\\n유의사항\\n- 삼성카드 여행에서 판매하는 상품(국제선 항공권, 국내외 여행 패키지 등) 결제하는 경우에 한하여 제공 됩니다.\\n- 일부 여행상품 마감 및 삼성카드, 항공사의 정책에 따라 이용이 제한 될 수 있습니다.\\n- 총 결제금액이 12만원 미만인 경우 할인 후 잔여금액은 환불 및 추후 이용할 수 없습니다.\\n* 예시) 1. 15만원 여행상품 구매 시 12만원 할인 후 3만원은 회원 결제\\n* 예시) 2. 10만원 여행상품 구매 시 10만원 할인(별도의 회원 결제금액은 없으며, 서비스 잔여금액인 2만원은 환불 및 추후 이용 불가)\\n- 다른 행사 및 할인 혜택과 중복 적용되지 않습니다.\\n\\n항공권 서비스안내\\n- 본인 여행 시 동반자 1인 국내선 왕복항공권 무료 제공\\n- 대상점: 대한항공, 아시아나항공, 이스타항공 중 택1 (비직항노선 제외, 왕복 또는 편도 이용 가능)\\n- 이용방법: 삼성카드 여행1688-8200으로 신청 (평일 09:00~18:00)\\n- 출발일 기준 최소 3일 전 삼성카드 여행 상담을 통해 서비스 이용 가능 여부 확인 후 항공권 예약 및 발권\\n- 탑승권 수령 : 시내 및 공항 내 항공사 카운터에서 비행기 출발 최소 1시간 전 해당 카드 제시 및 본인 확인 후 수령 가능\\n\\n유의사항\\n- 동반자 1인 국내선 왕복 항공권은 삼성카드 여행을 통해 본인 여행 예약 및 결제하는 경우에 한하며, 본인과 동일한 여정 및 항공편에 한하여 제공 됩니다.\\n- 환불, 취소 시 항공사에서 정한 환불 수수료 및 취소위약금이 부과되며, 자세한 내용은 항공사 홈페이지에서 확인할 수 있습니다.\\n- 본인의 항공권만 취소할 수 없으며, 동반자의 무료항공권과 동시에 취소해야 합니다.\\n- 항공권 발권 후 예약 취소 없이 이용하지 않은 경우에는 환불 및 교환이 되지 않습니다.\\n- 해당 항공편 예약이 이미 완료된 경우 항공권 예약이…"},{"title":"모든가맹점","summary":"빅포인트 0.5% 기본적립","detail":"국내외 모든 제휴점 0.5% 빅포인트 적립\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 해외겸용카드로 해외 이용 시에도 혜택이 적용됩니다.(해외 제휴점 및 해외 직접구매 이용건)\\n- 보너스클럽 및 S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.\\n\\n주요 백화점·할인점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점: 롯데·신세계·현대·갤러리아·대구백화점·AK플라자\\n- 할인점: 이마트, 홈플러스\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외됩니다.\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"공항라운지/PP","summary":"PP카드, 여행자보험 무료 가입 서비스 등","detail":"Priority Pass 공항 라운지 이용 무료\\n- 전세계 공항 내 Priority Pass 서비스 제휴 라운지 본인 이용 무료\\n- 해당 카드 발급 시 Priority Pass 카드 별도 발급\\n- 대상점: Priority Pass 제휴 라운지\\n- Priority Pass 홈페이지(www.prioritypass.co.kr)에서 검색 가능\\n- 이용방법: Priority Pass 카드와 본인 여권, 당일 탑승권 제시 후 무료 입장 가능\\n- Priority Pass 서비스 대상 카드가 정상 카드가 아닌 경우 이용이 제한될 수 있습니다.\\n- 라운지별 이용시간대, 이용시설 등은 해당 라운지 자체 규정을 따르며, 자세한 내용은 Priority Pass 홈페이지(www.prioritypass.co.kr) 또는 앱을 통해 확인하실 수 있습니다.\\n- 대상 라운지는 Priority Pass 자체 규정에 따라 사전 안내 없이 변경될 수 있습니다.\\n\\n인천공항 단기/장기 주차장 이용 후 해당 카드로 주차료 결제 시 주차요금 12,000원 결제일 할인\\n- 전년도 일시불 및 할부이용금액 1,000만원~2,000만원 미만: 회당 12,000원 할인(연 1회)\\n- 전년도 일시불 및 할부이용금액 2,000만원~3,000만원 미만: 회당 12,000원 할인(연 2회, 누적 24,000원 할인)\\n- 전년도 일시불 및 할부이용금액 1,000만원~2,000만원 미만: 회당 12,000원 할인(연 3회,누적 36,000원 할인)\\n\\n이용조건\\n- 일 1회/연 1회~3회 제공 (연 기준 : 1.1~12.31)\\n- 카드 발급한 다음 해부터 제공\\n- 본인회원에 한해 제공되는 서비스로 가족카드로는 이용 불가\\n- 주차료가 할인금액보다 적은 경우 잔여금액은 환불 및 추후 이용 불가\\n\\n여행자보험 무료가입\\n- 별도의 신청 절차 없이 삼성화재 트래블 마스터 보험 무료 가입\\n- 국내 공공교통 사망후유장해: 국내 공공교통수단 탑승 중 상해사망 또는 후유장해\\n- 해외여행 상해사망 후유장해: 해외여행 도중(90일에 한함) 상해사망 후유장해\\n- 보상한도: 상해사망후유장해 시 최고 5억\\n- 피보험자: 본인, 배우자, 자녀\\n\\n이용방법\\n- 삼성카드 대표전화 1588-8700 통해 보험증권번호 확인&rarr; 삼성화재 콜센터 1588-5114로 전화 &rarr; 5번(사고 접수) &rarr; 상담원 연결\\n- 구비서류 : 청구서(회사양식), 사고증명서(진료비 계산서, 장해진단서, 입원치료확인서, 의사처방전·처방제조비)\\n\\n이용조건\\n- 항공요금 전액 또는 여행상품(항공료 포함)의 50% 이상을 해당 카드로 결제 시 제공\\n- 해외여행 중 상해 후유장해 : 해외여행을 위한 항공요금을 해당 카드로 전액 결제 시 제공\\n- 국내여행 공공교통수단 탑승 중 상해 후유장해 : 공공교통수단의 요금을 해당 카드로 전액 결제 시 제공(후불교통카드 이용건 제외)\\n- 패키지 여행 : 피보험자(보험 대상자)가 전체 패키지 여행의 비용 중 50% 이상을 해당 카드로 결제 시 제공\\n- 피보험자 : 본인 및 배우자, 만 23세 미만의 미취업·미혼 자…"},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"제휴/PLCC","summary":"SFC 우대 서비스","detail":"SFC 우대 서비스\\n- 쇼핑: 백화점, 삼성물산(패션부문) 등\\n- 외식: VIPS, 아웃백스테이크하우스 등\\n- 문화·여행: 영화, 놀이공원, 프로스포츠, 여행상품 등\\n- 자동차·웨딩·금융: 르노삼성자동차, 웨딩, 단기카드대출(현금서비스), 장기카드대출(카드론) 등"},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31\\n\\n유의사항\\n- 에버랜드 소인 연령 기준은 에버랜드 홈페이지에서 확인할 수 있습니다.\\n- SFC 빅앤빅아멕스카드, 삼성카드 SFC 3, 삼성카드 SFC 3+ 는 에버랜드와 캐리비안베이, 이월드, 통도환타지아, 아쿠아환타지아에서 동반자무료 또는 동반자 60% 할인이 적용됩니다."},{"title":"OTT/영화/문화","summary":"영화 할인","detail":"CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"프리미엄","summary":"VISA PLATINUM 등급 서비스","detail":"- VISA 프리미엄카드(PLATINUM 등급) 회원에게 VISA의 제휴사가 제공하는 서비스\\n- 서비스 예약 시 VISA 프리미엄카드 회원임을 말씀하시고, 해당 카드 제시 또는 해당 카드로 결제 시 혜택 제공\\n\\nTravel\\n- VISA 호텔스닷컴 할인 서비스\\n- goodlugg 해외여행 캐리어 배송/보관 할인 서비스\\n- 아시아 태평양 지역 공항 픽업 서비스\\n- 해외 렌터카 서비스\\n\\nAirport\\n- VISA 공항 카페 할인 서비스\\n- 공항 의전 서비스(yQ Meet & Assist)\\n\\nHotel\\n- 국내 특급 호텔 F&B(식음료) 5%~20% 할인 서비스(47개 호텔)\\n- 국내 특급 호텔 객실 및 패키지 할인 서비스(55개 호텔)\\n\\nShopping\\n-면세점 할인 서비스\\n\\nLifestyle\\n- VISA TLX PASS 멤버십 할인 서비스\\n- 망고플레이트 EatDeal 할인 서비스\\n\\n유의사항\\n- 위의 내용은 VISA PLATINUM 등급에 제공되는 서비스에 대한 안내로, VISA사의 정책에 따라 1년(1.1~12.31) 단위로 제공되며, 제공기간 경과 시 변경될 수 있습니다.\\n- 서비스 이용방법 및 유의사항 등은 &lsquo;VISA 홈페이지(www.visakorea.com) &rarr; Visa 플래티늄&rsquo;에서 확인 바랍니다.\\n- 서비스 이용기간 및 이용조건 등은 VISA사의 규정을 따릅니다.\\n- 카드 이용 전에 상품설명서, 홈페이지, 약관을 통해 이용조건을 확인 바랍니다.\\n\\n국내 특급 호텔·인천공항 발렛파킹 무료\\n- 서비스 이용방법 및 유의사항 등은 &lsquo;VISA 홈페이지(www.visakorea.com) &rarr; Visa 플래티늄&rsquo;에서 확인 바랍니다.\\n- 위의 내용은 VISA 등급별 서비스와 함께 제공되는 삼성카드 선택 서비스에 대한 안내로, VISA 홈페이지의 안내와 다른 경우 삼성카드 홈페이지(www.samsungcard.com) 및 상품설명서의 안내 내용을 우선으로 합니다.\\n- 카드 이용 전에 상품설명서, 홈페이지, 약관을 통해 이용조건을 확인 바랍니다.\\n- 전월 이용금액에 관계없이 제공"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 상기의 모든 서비스는 플래티늄 정상카드 회원에게만 제공되며, 제휴업체 또는 카드사의 사정에 따라 변경 또는 중단 될수 있으며 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1376:{sourceId:1376,name:`포인트플러스 포텐 카드`,company:`롯데카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [10,000]원`,preMonthMoney:0,topTags:[`SK주유소 50포인트 적립`,`SKT 5% 적립`,`대형마트 1% 적립`],sections:[{title:`OK캐쉬백`,summary:`OK캐시백 특별 적립서비스`,detail:`상시 10배 적립
① SK주유소
- 기본 적립율 : 5P/L
- 주중/주말/공휴일 추가적립 : 50P/L (실적미달 시 10P/L)
② SK텔레콤
- 기본 적립율 : 0.5%
- 주중/주말/공휴일 추가적립 : 5.0% (실적미달 시 1.0%)

주중 2배 주말10배적립
① 이마트, 홈플러스, 신세계백화점
- 기본 적립율 : 0.1%
- 주중 추가적립 : 0.2%
- 주말/공휴일 추가적립 : 1.0% (실적미달 시 0.2%)

상시 2배 적립
① 스피드메이트
- 기본 적립율 : 0.5%
- 주중/주말/공휴일 추가적립 : 1.0%
② 버거킹, KFC
- 기본 적립율 : 1.0%
- 주중/주말/공휴일 추가적립 : 2.0%
③ 미스터피자, CGV
- 기본 적립율 : 1.5%
- 주중/주말/공휴일 추가적립 : 3.0%
④ 파리바게트
- 기본 적립율 : 1.0%
- 주중/주말/공휴일 추가적립 : 2.0%
⑤ 뚜레쥬르, 도미노피자
- 기본 적립율 : 2.0%
- 주중/주말/공휴일 추가적립 : 4.0%`},{title:`멤버십포인트`,summary:`L.POINT 특별 적립서비스`,detail:`L.POINT 특별 적립서비스
더블포인트 적립 서비스
- L.POINT 전 제휴사에서 롯데 P+410(포인트플러스 포텐) 카드로 결제 시 제휴사 현장에서 적립받은 L.POINT를 한 번 더 적립!
- 현장 적립포인트(각 제휴사 제공) + 한 번 더 적립 포인트(현장 적립 후 3~5영업일 롯데카드 제공)
- 전체 제휴사는 L.POINT 서비스를 홈페이지(www.lpoint.com)에서 확인하실 수 있습니다.

주말 특별 적립서비스
① 롯데백화점
- 기본 적립률 : 0.5%
- 주말 특별 적립률 : 2.0%
② 롯데시네마, T.G.I.F, 롯데리아, 엔제리너스, 나뚜루
- 기본 적립률 : 1.0%
- 주말 특별 적립률 : 4.0%
③ 롯데마트 (회원등급별)
- 기본 적립률 : 0.1~1.0%
- 주말 특별 적립률 : 2.0%

- 전월(1일~말일) 30만원 이상 이용 시 제공 (실적 미달 시 더블포인트 적립서비스)

OK캐시백 / L.POINT 적립서비스 유의사항 안내
- OK캐시백 / L.POINT 특별 적립서비스는 각 제휴사의 기본적립률 기준 2배 ~ 10배 적립률이 제공됩니다.
- 무이자 할부 이용 시에는 OK캐시백 / L.POINT 특별 적립서비스는 미제공되며, 기본적립률로 적립됩니다.
- 'OK캐시백 상시 10배, 주말 10배 적립', 'L.POINT 주말 4배 / 주말 특별적립(롯데마트)
실적기준 : 지난달 1일~말일 'P+410 카드' 국내/외 이용액(아파트관리비를 제외한 일시불, 할부 이용금액) 30만원 이상 시 제공(본인, 가족카드 이용액 합산하여 산정)
- (OK캐쉬백, L.POINT 주중, 상시 2배 적립서비스는 별도 실적조건 없이 제공)
- 신규발급으로 지난달 실적이 없는 경우, 이용 중 지난달 실적이 충족되지 않는 경우에도 2배 적립률 제공
- L.POINT 추가 적립은 월 100만 포인트까지 제공됩니다.(본인, 가족카드 합산)
- OK캐시백 제휴사 이용 시 OK캐시백 포인트가 적립되고, L.POINT 제휴사 이용 시 L.POINT가 적립됩니다.(L.POINT 적립은 롯데카드 제공 L.POINT와 제휴사 제공 L.POINT가 합산되어 제공됩니다.)
- L.POINT 제휴사별 현장 적립포인트는 롯데멤버스 카드 적립률로 운영되며, 제휴사별 적립 기준에 의해 적립됩니다.
- L.POINT 제휴사별 현장 적립률 및 세부 적립 기준은 롯데멤버스 홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.
- L.POINT 더블 적립서비스는 P+410 카드로 결제하시면서 현장 적립받으신 포인트만큼 한 번 더 적립해드리는 서비스로, 다른 결제수단으로 결제하신 후 P+410 카드로 현장 적립만 받으신 경우나 행사 등으로 제휴사에서 제공된 포인트에 대해서는 제공되지 않습니다.
- 롯데멤버스 신규 제휴사가 추가되는 경우에도 서비스가 제공됩니다.
- L.POINT 더블 적립서비스는 제휴사 사정, 행사 등으로 인해 현장 적립이 제공되지 않은 매출에 대해서는 제공되지 않습니다.
- 위 멤버스 제휴처에 포인트 적립을 위해 고객정보가 제공…`},{title:`멤버십포인트`,summary:`멤버십 서비스`,detail:`멤버십 서비스
- 국내 2대 포인트 OK캐쉬백 / L.POINT 전국 모든 제휴사 일반 적립서비스 (각 멤버십 기본 적립률 적용)

OK캐쉬백 제휴사 (약 5만개)
- 특별적립률 제공 : SK주유소, SK텔레콤, 홈플러스, 스피드메이트, 버거킹, KFC, 도미노피자, 미스터피자, CGV, 파리바게트, 뚜레쥬르
- 기본적립률 제공 : 11번가, 신라면세점, CU(구 훼미리마트), 메가박스, 아리따움, 대한항공, 티웨이항공 등 OK캐쉬백 제휴 가맹점
- 이마트, 신세계백화점의 경우 기존 OK캐쉬백 서비스는 제공되지 않으나, '롯데 P+410(포인트플러스 포텐)'카드에 한해 OK캐쉬백 포인트 특별적립 및 사용이 가능합니다.`},{title:`멤버십포인트`,summary:`L.POINT`,detail:`L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원 가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용 가능한 포인트입니다.
- L.POINT 회원 가입 시 롯데카드가 제공하는 L.POINT 적립 서비스가 제공됩니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지(www.lpoint.com)에서 확인하실 수 있습니다.`},{title:`쇼핑`,summary:`롯데백화점, 롯데면세점, 신라아이파크면세점, 롯데ON, 롯데마트, 롯데슈퍼, 토이저러스 혜택`,detail:`롯데백화점
5% 할인 e-쿠폰, 2~3개월 무이자 할부, 무료주차권 제공
쿠폰 발행월 직전 6개월간 롯데백화점에서 30만원 이상 (일시불, 할부) 카드 이용회원에 한하여 매월 1일 2매 발행

롯데면세점
5% 현장할인 (일부 브랜드 제외)

신라아이파크면세점
10~15% 현장할인 (일부 브랜드 제외)

롯데ON
5% 현장할인(일부상품 제외), 3개월 무이자 할부(일부상품 제외)

롯데마트 · 롯데슈퍼 · 토이저러스
2~3개월 무이자 할부`},{title:`OTT/영화/문화`,summary:`롯데월드, 롯데시네마, 미스터피자 할인`,detail:`롯데월드
- 본인 종합이용권 50% 현장할인
- 지난달 (1일~말일) 일시불 및 할부 이용실적 20만원 이상일 경우
- 월 1회, 연 6회 제공

롯데시네마
- 롯데시네마 관람권 1,500원 청구할인
- 지난달 (1일~말일) 일시불 및 할부 이용실적 20만원 이상일 경우
- 일 1회, 월 5회, 연 12회 제공

미스터피자
- 15% 현장할인
- 월 3회, 연 12회, 일 결제금액 20만원까지 할인
- 세트메뉴 / 할인쿠폰 / 통신사 및 타 카드 할인 중복 불가
- 리조트, 야구장 등 입점매장 제외 (세부 매장은 홈페이지 참조)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 전 반드시 확인하세요!
- 서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.
- 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용에 대하여 변경일 6개월 이전부터 대금청구서, 우편서신, 이메일, 문자메시지(SMS,MMS) 중 어느 하나의 방법으로 매월 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체 또는 신용카드업자의 휴업·도산·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사유 발생 즉시 인터넷 홈페이지, 대금청구서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지하여 드립니다.
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용은 반환금액에서 제외되며 제휴연회비가 있는 경우에는(신규 가입년도에 해당) 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단,부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지 날부터 3개월 이내 반환할 수 있습니다.
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.`}]},1377:JSON.parse(`{"sourceId":1377,"name":"이마트모바일 삼성카드 2","company":"삼성카드","annualFeeText":"국내전용 [10,000]원 / 해외겸용 [12,000]원","preMonthMoney":300000,"topTags":["음식점 1% 적립","SPA브랜드 5% 적립","스타벅스 3% 적립"],"sections":[{"title":"멤버십포인트","summary":"업종및 적립처별 1%~5% 빅포인트 적립","detail":"1% 적립처\\n- 백화점 신세계·롯데·현대\\n- 할인점: 이마트(에브리데이 포함) 오프라인 매장\\n- 온라인 쇼핑몰: G마켓, 옥션, 인터파크\\n- 음식점: 한식, 양식, 일식, 중식, 뷔페, 패밀리레스토랑, 간이음식점, 패스트푸드 등 모든 외식 가맹점\\n- 면세점: 신라·롯데·워커힐면세점 등 모든 면세점\\n- 학원: 외국어·예체능계 학원\\n- 기타: 서적, 해외 제휴점 및 해외 직접구매 이용건(해외겸용카드)\\n\\n3% 적립처\\n- 커피·아이스크림·제과점: 스타벅스, 배스킨라빈스, 파리바게뜨, 뚜레쥬르, 던킨도너츠 등 해당 업종 가맹점\\n- 편의점: CU\\n- 지역 쇼핑몰: 부산 롯데(본점)·대구 현대·광주 신세계·대전 갤러리아백화점(타임월드점)\\n\\n5% 적립처\\n- 트렌디 패션: 8SECONDS, 유니클로, 자라, 망고, 마시모 듀티, 버쉬카, 스트라디바리우스, 풀앤베어(가두매장에 한함)\\n- 호텔예약사이트: 호텔패스\\n\\n이용조건\\n- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공(월 기준 : 1일~말일)\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 제공.\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 고속버스(차내 단말기 및 고속버스 App 결제), 고속도로 통행요금, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 가맹점 업종 분류 기존에 의한 등록 가맹점에 한합니다.\\n- 일부 임대매장 및 식품매장 결제건은 적립 제외됩니다.\\n- 이마트 에브리데이 상품공급점 결제건은 적립 제외됩니다.\\n- 스타벅스의 경우 상품권 구매 및 충전식 선불카드 충전건은 적립 제외됩니다.\\n- 해당 가맹점 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액 및 그 외 가맹점 이용금액은 제외됩니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"영화","summary":"롯데시네마 영화 할인","detail":"롯데시네마 동반 1인 50% 결제일할인 (청구할인)\\n- 6,000원 이상의 티켓 2매 이상 결제 시 제공\\n- 할인한도 : 회당 4,500원까지\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공(연 12회 이용한도에 포함)\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 현장결제 및 온라인예매 시 제공됩니다.\\n- 할인금액은 결제대금에서 자동 차감됩니다.\\n- 조조할인 등 다른 할인 혜택과 중복 적용되지 않습니다.\\n- 스페셜 상영관(샤롯데·프레스티지·아르떼·아트플렉스 등) 관람 시에도 일반티켓 가격 기준으로 할인이 적용됩니다."},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"여행/숙박","summary":"삼성카드여행센터 할인","detail":"삼성카드 여행 항공권 5%~7% 현장할인\\n- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)\\n- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)\\n- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.\\n- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 해외에서 카드 결제 시, 현지 통화가 아닌 원화로 결제하는 경우 해외원화결제 서비스(DCC) 수수료가 추가로 발생할 수 있으므로 유의하시기 바랍니다.\\n* 해외원화결제서비스(DCC) 차단방법 : 삼성카드 홈페이지(PC·모바일) &rarr; 전체메뉴 &rarr; 고객센터 &rarr; 해외 이용 &rarr; 해외 이용 잠금 서비스\\n- 해외 이용 시(해외 사이트 거래 포함) 미화(USD) 기준 거래미화금액에 접수일의 우리은행 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 브랜드사수수료(Mastercard 1%)와 삼성카드가 부과하는 해외이용수수료(0.2%)를 합산하여 원화로 청구됩니다.\\n- 브랜드사수수료의 경우 국제브랜드사 정책에 따라 변경될 수 있음\\n- 해외 이용 시 청구금액 산출방법은 아래와 같습니다.\\n* 해외 이용 시 청구금액 = (거래미화금액 × 전신환매도율①) + 브랜드사수수료② + 해외이용수수료③\\n① 전신환매도율 : 접수일의 우리은행 최초 고시 전신환매도율\\n② 브랜드사수수료 = (거래미화금액 × 국제브랜드 이용 수수료율 1%) × 전신환매도율\\n③ 해외이용수수료 = (거래미화금액 × 해외서비스 수수료율 0.2%) × 전신환매도율\\n- 상기 모든 서비스는 제휴업체 또는 카드사 사정에의해 추가, 변경, 중단될 수 있으며, 그 내용을 사전에 알려드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시…"}]}`),1378:JSON.parse(`{"sourceId":1378,"name":"에너지다이어트 삼성카드 & POINT","company":"삼성카드","annualFeeText":"국내전용 [18,000]원 / 해외겸용 [20,000]원","preMonthMoney":300000,"topTags":["아파트전기료 10% 적립","CGV 3천원 할인","업종별 1~3% 적립"],"sections":[{"title":"공과금/렌탈","summary":"아파트 세대전기료 10%빅포인트 적립","detail":"아파트 세대전기료 자동결제 시 10% 빅포인트 적립\\n- 적립한도 : 월 10,000 포인트\\n- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공(세대전기료 제외)\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 제공\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 App 결제), 고속도로 통행요금, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외\\n\\n유의사항\\n- 공동전기료, TV수신료는 제외됩니다.\\n- 본 서비스는 이지스엔터프라이즈와 서비스 제휴되어 있으며, 전기료 자동결제 가능한 아파트에 한해 제공됩니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.\\n\\nLED설치비용·아파트 세대전기료 포인트 자동결제서비스\\n- 제휴사 이지스엔터프라이즈를 통해 주차장에 LED를 설치한 아파트의 경우, 공동전기료에 포함되어 개별 세대에 부과하는 LED 설치비용을 포인트로 자동결제할 수 있습니다.\\n- 매월 세대전기료 자동결제 시 포인트로 우선 납부 후 부족한 금액은 카드 결제대금으로 청구되며, 세대당 1장의 카드로 1명만 신청 가능합니다.(카드 연체·분실 등의 사유로 정상 결제 불가할 경우, 다음 달 관리비 고지서에 합산되어 청구되며 관리규약에 따라 연체료 발생 가능)\\n- 포인트 납부 시 LED 설치비용, 아파트 세대전기료 순으로 처리됩니다.\\n- 포인트 부족으로 공동전기료의 LED설치비용 일부만 포인트가 사용되었을 경우, 나머지 금액은 관리비 고지서를 통해 청구됩니다.(LED설치비용만 해당)\\n- 포인트 결제 시 보너스포인트, 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 자동결제 및 포인트 사용 여부는 삼성카드 대표전화(1588-8700)로 확인 바랍니다.\\n- 본 서비스는 제휴사 이지스엔터프라이즈와 서비스 제휴되어 있는 아파트에 한해 제공됩니다.\\n- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다."},{"title":"무실적","summary":"1~3% 빅포인트 적립","detail":"업종별 1%~3% 빅포인트 적립 (월 5,000P 적립한도)\\n- 1%적립: 음식점, 온라인 쇼핑몰, 학원\\n- 2%적립: 이동통신, 병원, 해외\\n- 3%적립: 커피, 제과, 편의점\\n- 음식점 : 한식, 양식, 일식, 중식, 뷔페, 패밀리레스토랑, 간이음식점, 패스트푸드 등\\n- 온라인 쇼핑몰 : G마켓, 옥션, 신세계몰, GS SHOP, CJmall, 롯데i몰, 현대Hmall, 11번가, 인터파크\\n- 학원 : 입시·보습·외국어·예체능계 학원\\n- 이동통신 : SKT, KT(olleh), LG U+ 이동통신 자동결제건(결합상품요금, 휴대전화 단말기 구매금액 및 대리점카드 결제건 제외)\\n- 병원 : 종합병원, 치과, 피부과 포함 양방 병원\\n- 커피·제과·편의점 : 스타벅스, 카페베네, 파리바게뜨, 뚜레쥬르, CU 등\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 App 결제), 고속도로 통행요금, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 적립한도는 매월 1일에 새로 생성되며, 잔여 적립한도는 이월되지 않습니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"여행/숙박","summary":"삼성카드여행센터 할인","detail":"삼성카드 여행 항공권 5%~7% 현장할인\\n- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)\\n- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)\\n- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.\\n- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다."},{"title":"OTT/영화/문화","summary":"CGV 영화 할인","detail":"CGV 현장 결제 시 3,000원 현장할인 및 온라인 예매 시 3,000원 즉시할인\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 각 일 1회, 연 6회 제공(1.1~12.31)\\n- 가족카드 이용실적 및 이용횟수는 본인카드와 별도 산정\\n- 온라인 예매의 경우, 공식 홈페이지 및 앱을 통한 예매 시에만 할인이 제공됩니다.\\n- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.\\n- 무이자할부 이용 시 할인 혜택은 적용되지 않습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1379:JSON.parse(`{"sourceId":1379,"name":"굿데이 플래티늄카드","company":"KB국민카드","annualFeeText":"해외겸용 [100,000]원","preMonthMoney":300000,"topTags":["주유/충전소 60원/L 할인","통신/교통 10% 할인","외식/학원 10% 할인"],"sections":[{"title":"주유","summary":"[주유] 주유소, 충전소 업종 리터당 60원 청구할인","detail":"[주유] 주유소, 충전소 업종 리터당 60원 청구할인\\n- 주유 : 주유소, 충전소 업종\\n- 일 할인제공 이용금액 한도 : 10만원\\n- 전월 결제회수실적 30만원 이상: 월 할인 제공 이용금액 20만원\\n- 전월 결제회수실적 60만원 이상: 월 할인 제공 이용금액 40만원\\n- 최초 카드 발급 후 사용등록일로부터 90일 동안은 KB국민 굿데이카드의 결제회수금액 조건 미달시에도 1구간에 해당하는 서비스 제공(단, 해지 후 재발급, 가족카드 단독발급 제외)\\n- 기준유가 : GS칼텍스 본사 고시 휘발유가 (경유, 등유 LPG는 휘발유가에 비례하여 할인율 적용)\\n- 주유 할인율 산정 : 휘발유가 리터당 금액 &divide; 기준유가 × 100 (소수점 둘째 자리 반올림)\\n* [예] 리터당 60원 &divide; 기준유가 1,700원 × 100 = 주유 할인율 3.5%"},{"title":"통신","summary":"[통신] 전화요금, 인터넷이용료, 케이블TV 업종 10% 청구할인","detail":"[통신] 전화요금, 인터넷이용료, 케이블TV 업종 10% 청구할인\\n- 통신 : 전화요금, 인터넷이용료, 케이블TV 업종 (휴대폰, 유선전화, 국제전화, 인터넷전화, IPTV)\\n- 전월 결제회수실적 30만원 이상: 월 할인 제공 이용금액 3만원/(3천원)\\n- 최초 카드 발급 후 사용등록일로부터 90일 동안은 KB국민 굿데이카드의 결제회수금액 조건 미달시에도 1구간에 해당하는 서비스 제공(단, 해지 후 재발급, 가족카드 단독발급 제외)\\n- 통신기기 사용자 및 통신요금 결제 횟수와 관계없이 KB국민 굿데이카드로 결제 시 청구할인 적용"},{"title":"교통","summary":"[교통] 버스, 지하철, 택시 업종10% 청구할인","detail":"[교통] 버스, 지하철, 택시 업종 10% 청구할인(교통을 선택했을 경우)\\n- 교통 : RF교통기관(버스, 지하철), 택시 업종\\n- 전월 결제회수실적 30만원 이상: 월 할인 제공 이용금액 5만원/(5천원)\\n- 최초 카드 발급 후 사용등록일로부터 90일 동안은 KB국민 굿데이카드의 결제회수금액 조건 미달시에도 1구간에 해당하는 서비스 제공(단, 해지 후 재발급, 가족카드 단독발급 제외)\\n- 시외버스, 고속버스 업종 제외\\n- 이용대금 명세서상 기재된 이용일 기준 제공\\n\\n[비교통] 택시 업종 10% 청구할인(비교통을 선택했을 경우)\\n- 대중교통 : 택시 업종\\n- 전월 결제회수실적 30만원 이상: 월 할인 제공 이용금액 5만원/(5천원)\\n- 최초 카드 발급 후 사용등록일로부터 90일 동안은 KB국민 굿데이카드의 결제회수금액 조건 미달시에도 1구간에 해당하는 서비스 제공(단, 해지 후 재발급, 가족카드 단독발급 제외)\\n- 시외버스, 고속버스 업종 제외\\n- 이용대금 명세서상 기재된 이용일 기준 제공"},{"title":"푸드","summary":"음식점, 커피전문점, 편의점, 약국 업종 10% 추가 청구할인","detail":"음식점, 커피전문점, 편의점, 약국 업종 10% 추가 청구할인\\n- 음식점 : 일반음식점(한식, 중식, 일식, 양식, 뷔페), 휴게음식점, 패밀리레스토랑, 일반주점 업종\\n- 커피전문점, 편의점, 약국 업종\\n- 전월 결제회수실적 60만원 이상: 월 할인 제공 이용금액 5만원/(5천원)\\n- 음식점 할인 제외대상 : 제과, 아이스크림, 패스트푸드점, 유흥주점 업종 제외"},{"title":"생활","summary":"학원, 휘트니스센터 업종 10% 추가 청구할인","detail":"학원, 휘트니스센터 업종 10% 추가 청구할인\\n- 학원/휘트니스센터 : 학원, 종합스포츠센터 업종\\n- 전월 결제회수실적 120만원 이상: 월 할인 제공 이용금액 30만원/(3만원)\\n- 음식점 할인 제외대상 : 제과, 아이스크림, 패스트푸드점, 유흥주점 업종 제외\\n- 학원 : PG(결제대행) 이용금액, 유아교육기관, 학습자재 업종 제외\\n- 휘트니스센터 : 수영장, 골프연습장, 테니스장, 요가, 스포츠용품점 업종 제외"},{"title":"프리미엄 서비스","summary":"인천공항 음료 무료제공 등 고품격 서비스\\nMaster / VISA / AMEX / Local 플래티늄 전용서비스","detail":"고품격 서비스\\n- 인천공항 음료 무료제공 서비스\\n- 한화/금호콘도 회원/우대가 예약 서비스 제공\\n- 한국렌터카(제주) 이용요금 현장할인 (연 2회)\\n- 롯데백화점 문화센터 정기강좌 30% 현장할인 서비스\\n- KB국민은행 금융수수료 감면/면제 서비스\\n- GOLF 파3 연습장 주중 현장할인 서비스\\n- 북코스모스 도서요약 및 다운로드 서비스\\n- 해외여행 보험 무료가입 서비스\\n\\nMaster 플래티늄 전용서비스\\n- Master 플래티늄 카드 소지회원에게는 Master카드의 플래티늄 등급서비스가 제공됩니다.\\n* 국내공항 라운지 서비스 (연 2회)\\n* 인천공항 발레파킹 서비스 (월 3회/연 5회)\\n* 국내 호텔 발레파킹 서비스(호텔 통합 월 3회 / 연12회)\\n\\nVISA 플래티늄 전용서비스\\n- VISA 플래티늄 카드 소지회원에게는 VISA카드의 플래티늄 등급서비스가 제공됩니다.\\n- 단, '발레파킹' 등 카드사(발급사) 선택서비스는 KB국민카드 홈페이지 기준으로 제공되므로 홈페이지를 참조해 주시기 바랍니다.\\n* 인천공항 발레파킹 서비스 (월 3회)\\n* 국내 호텔 발레파킹 서비스(호텔 별 월 3회)\\n\\nAMEX 플래티늄 전용서비스\\n- AMEX 플래티늄 카드 소지회원에게는 AMEX카드의 플래티늄 등급서비스가 제공됩니다.\\n- 단, '발레파킹' 등 카드사(발급사) 선택서비스는 KB국민카드 홈페이지 기준으로 제공되므로 홈페이지를 참조해 주시기 바랍니다.\\n* 인천공항 발레파킹 서비스 (월 3회)\\n* 국내 호텔 발레파킹 서비스(호텔 별 월 3회)\\n* AMEX 공항 내 지정 매장 무료음료 제공서비스\\n\\n플래티늄 카드 전용 고객센터\\n- 플래티늄 카드 소지고객은 전용 고객센터를 통해 보다 빠르고 편리하게 서비스를 이용하실 수 있습니다. 1599-4300 (월~금 09:00 ~ 18:00 / 공휴일 휴무)"},{"title":"바우처","summary":"쿠폰서비스 [연1회, 12가지 쿠폰서비스 중 택1]\\n최대 11만원 상당 제공","detail":"쿠폰서비스 [연1회, 12가지 쿠폰서비스 중 택1]\\n1. 국내선 동반자 항공권\\n2. SK 주유할인권 8만원\\n3. 롯데백화점 상품권 8만원\\n4. 홈플러스 모바일 상품권 8만원\\n5. 신세계 상품권 모바일 교환권 8만원\\n6. 롯데시네마 영화관람권 11매\\n7. 워터파크 입장권 2인 입장권 2매\\n8. 모바일 외식통합이용권 10만원\\n9. 호텔 뷔페 2인 무료식사 / 지정 레스토랑 현장할인(국내 지정 호텔뷔페 2인식사 무료 또는 지정 레스토랑 8~10만원 현장할인 서비스 제공)\\n10. 호텔 객실 요금 현장할인(국내 지정호텔 객실 1박 요금 9~11만원 현장할인 서비스제공(정상가 기준))\\n11. 골프잡지 연간 정기구독(골프다이제스트 1년 정기구독(월 1권, 총 12권)제공)\\n12. 국내 지정골프장 주중그린피 현장할인"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"안내사항\\n- 전월 결제납부실적 기준 : 전월 1일~말일까지 KB국민 굿데이카드의 일시불 및 할부 결제원금 기준으로 실제 납부한 카드대금 (해당 월의 선결제 포함)\\n- 전월 결제납부실적 제외대상 : KB국민 굿데이카드로 기본/추가 할인을 받은 이용 건(해당 매출 전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 아파트관리비, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입/충전금액\\n- 할인서비스 제외대상 : (부분)무이자할부 이용금액, 상품권 및 선불카드 구입/충전금액\\n- KB국민 굿데이카드는 기본 포인트리가 적립되지 않습니다. 단, 스타샵(적립) 가맹점에서 제공되는 포인트리는 적립됩니다.\\n- 월간 할인한도의 적용 기간은 매월 1일~말일까지입니다.\\n- KB국민 굿데이카드는 본인 회원 기준 실적 및 월간 할인한도가 제공됩니다.\\n- 전표 매입 순서대로 월간 할인한도 내 할인적용, 월간 잔여 할인한도는 이월되지 않습니다.\\n- KB국민 굿데이카드 상품 중복소지(브랜드, 등급 등) 시에도 실적 및 할인한도는 회원별로 합산 적용됩니다.\\n- 할인받은 매출 취소 후 이용한 매출의 경우 취소 전표가 실시간 접수되지 않아 할인한도가 즉시 복원되지 않으며, 할인한도가 복원되지 않은 상태에서 매출 거래가 있을 경우 할인이 적용되지 않습니다. 또한, 한도 복원 후에도 이전 매출에 대해서는 소급하여 할인 적용되지 않는 점을 유의하시기 바랍니다.\\n- 각 상품별 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종코드상 할인대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다. PG(결제대행)업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사 등에 입점한 가맹점이나 상품권 구매 시 할인대상에서 제외될 수 있습니다.\\n- 가맹점 사정으로 복수의 가맹점을 소유한 경우 승인되는 가맹점에 따라 할인대상에서 제외될 수 있습니다.\\n- 할인 서비스는 제휴업체의 사정에 따라 다른 할인카드와 중복 할인이 제한될 수 있습니다."}]}`),1380:{sourceId:1380,name:`넥센타이어 KB국민카드`,company:`KB국민카드`,annualFeeText:`해외겸용 [12,000]원 / 해외겸용 [14,000]원`,preMonthMoney:3e5,topTags:[`넥센타이어 렌탈료 최대2만원 할인`,`영화 3,500원 할인`,`놀이공원 최대 50% 할인`],sections:[{title:`자동차`,summary:`넥센타이어 렌탈료 자동이체 시 1만 1천원 ~ 2만원 청구할인`,detail:`넥센타이어 렌탈료 자동이체 시 1만 1천원 ~ 2만원 청구할인
- 해당 할인서비스는 넥센타이어 렌탈료 자동이체 신청 시에만 제공되며, 카드 수령 후 넥센타이어 콜센터 (☎ 1855-0100)에서 자동이체를 별도로 신청하시기 바랍니다.
- 넥센타이어 KB국민카드 전월 이용실적별 할인 서비스 제공
* 전월 이용실적 30만원이상 이용 시 1만 1천원 청구할인
* 전월 이용실적 70만원이상 이용 시 1만 5천원 청구할인
* 전월 이용실적 100만원이상 이용 시 2만원 청구할인
- 할인한도보다 자동이체 승인된 금액이 작을 경우 승인금액만큼 할인 적용
- 넥센타이어 렌탈료 자동이체 승인 건이 여러 건인 경우 합산하여 월 할인금액 내에서 할인
- 최초 카드 사용등록일로부터 다음달 말일까지 「넥센타이어 KB국민카드」 이용실적이 없는 경우에도 렌탈료 1만 1천원까지 할인 제공`},{title:`영화`,summary:`인터파크 영화예매 시 3,500원 청구할인`,detail:`인터파크 영화예매 시 3,500원 청구할인
- 인터파크 영화예매 1매당 3,500원 청구 할인
- 일 2매, 월 4매, 연간 10매 이내
- 인터파크 홈페이지/모바일 통해서 예매시 할인
- 넥센타이어 KB국민카드 전월 이용실적 30만원 이상 시 할인서비스 제공
- 최초 카드 사용등록일로부터 다음달 말일까지 「넥센타이어 KB국민카드」 이용실적이 없는 경우에도 할인 제공`},{title:`테마파크`,summary:`놀이공원 최대 50% 할인`,detail:`롯데월드 50% 현장 할인
- 롯데월드 어드벤처 종합이용권 50% 현장 할인
* 회원별 일 1매, 월 2매, 연간 5매 할인제공
* 가족카드 할인 미제공
- 넥센타이어 KB국민카드 전월 이용실적 30만원 이상 시 할인서비스 제공
- 최초 카드 사용등록일로부터 다음달 말일까지 「넥센타이어 KB국민카드」 이용실적이 없는 경우에도 할인 제공

에버랜드 50% 현장 할인
- 에버랜드 페스티월드 자유이용권 50% 현장 할인
* (본인 및 가족카드 각각) 일 1매
* 회원별 연간 10매 할인 제공
- 넥센타이어 KB국민카드 전월 이용실적 30만원 이상 시 할인서비스 제공
- 최초 카드 사용등록일로부터 다음달 말일까지 「넥센타이어 KB국민카드」 이용실적이 없는 경우에도 할인 제공

캐리비안베이 30% 현장 할인
- 캐리비안베이 입장권 30% 현장 할인
* (본인 및 가족카드 각각) 일 1매 할인 제공
- 넥센타이어 KB국민카드 전월 이용실적 30만원 이상 시 할인서비스 제공
- 최초 카드 사용등록일로부터 다음달 말일까지 「넥센타이어 KB국민카드」 이용실적이 없는 경우에도 할인 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인서비스 제외 대상
- 무이자할부 이용금액, 상품권 및 선불카드 구입/충전금액

전월 이용실적 기준
- 전월 1일 ~ 말일까지 넥센타이어 KB국민카드의 일시불 및 할부 승인금액 기준(해외 이용금액은 전월 1일~말일까지 매입완료 기준)

이용실적 제외대상
- 넥센타이어 KB국민카드로 할인 받은 이용금액 (해당 이용금액 전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 아파트관리비, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입/충전금액, 무승인전표(대중교통, 자판기, 터널이용료, 항공기내 이용 등), 취소금액

기타
- 취소금액은 취소 전표가 당사에 접수된 월의 이용실적에서 차감됩니다.
- 넥센타이어 KB국민카드는 본인 회원 기준으로 월간 할인한도가 제공되며, 적용 기간은 매월 1일~말일까지입니다.
- 이용한 달의 월간 할인한도 내에서 할인이 적용되며, 월간 잔여할인한도는 이월되지 않습니다.
- 할인 받은 이용 건 취소 후 이용한 건의 경우 취소전표가 실시간 접수되지 않아 할인 한도가 즉시 복원되지 않으며, 할인 한도가 복원되지 않은 상태에서 이용하실 경우 할인이 적용되지 않습니다.
- 넥센타이어 KB국민카드의 할인서비스는 해당 가맹점이 KB국민카드의 가맹점 업종코드상 해당 가맹점 업종으로 등록된 경우에 한하여 제공됩니다. PG(결제대행) 업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사 등에 입점한 가맹점이나 상품권 구매 시 할인 대상에서 제외될 수 있습니다.
- 넥센타이어 KB국민카드는 기본 포인트리가 적립되지 않습니다. 단, KB국민카드 스타샵 가맹점에서 제공해드리는 포인트리는 적립됩니다.
- 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액에 대해서는 결제계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으므로 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 당사 홈페이지/모바일 등에서 바로출금(즉시결제) 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.(세부내용 KB국민카드 홈페이지 > My KB > 바로출금 또는 가상계좌 참조)`}]},1381:{sourceId:1381,name:`모두투어 투어마일리지 KB국민카드`,company:`KB국민카드`,annualFeeText:`해외겸용 [15,000]원`,preMonthMoney:0,topTags:[`모두투어마일리지 최대30점 적립`,`외식/커피 10% 할인`,`놀이공원 최대50% 할인`],sections:[{title:`여행사`,summary:`모두투어 투어마일리지 적립
1,000원당 15~30투어마일리지 적립`,detail:`모두투어 투어마일리지 적립
1,000원당 15~30투어마일리지 적립
- 모두투어 여행상품 이용 시 1,000원당 30투어마일리지 적립
* 연간 이용금액 2천만원 한도 / 2천만원 초과 시 1,000원당 15마일리지 적립
- 모두투어 외 가맹점 이용 시 1,000원당 15투어마일리지 적립
* 전월 이용실적 및 연간 이용금액 한도 없음`},{title:`패밀리레스토랑`,summary:`외식 10% 청구할인`,detail:`외식 10% 청구할인
- 아웃백/빕스/TGIF 10% 청구할인
- 전월 이용실적 30만원 이상 시: 월 이용금액 한도 20만원(2만원 할인한도)
- 최초 카드 사용등록일로부터 다음달 말일까지 모두투어 투어마일리지 KB국민카드의 전월이용실적이 없어도 할인서비스 제공`},{title:`카페`,summary:`커피 10% 청구할인`,detail:`커피 10% 청구할인
- 스타벅스/커피빈 10% 청구할인
- 전월 이용실적 30만원 이상 시: 월 이용금액 한도 20만원(2만원 할인한도)
- 최초 카드 사용등록일로부터 다음달 말일까지 모두투어 투어마일리지 KB국민카드의 전월이용실적이 없어도 할인서비스 제공`},{title:`OTT/영화/문화`,summary:`놀이공원 현장할인 및 인터파크 청구할인`,detail:`롯데월드, 에버랜드, 캐리비안베이 30~50% 현장할인
- 롯데월드어드벤처 종합이용권 50% 현장할인
* 할인한도 : 회원별 1일 1매, 월 2매, 연간 5매
- 에버랜드 페스티벌월드 자유이용권 50% 현장할인 및 에버랜드 홈페이지(www.everland.com)에서 예매 시 할인
* 할인한도 : 카드별(가족카드 포함) 1일 1매, 회원별 연간 10매(에버랜드 KB국민카드 등 에버랜드 할인카드 합산)
- 캐리비안베이 입장권 30% 현장할인
* 할인한도 : 카드별(가족카드 포함) 1일 1매

인터파크 영화예매 1매당 3,500원 청구 할인
- 할인한도 : 1일 2매, 월 4매, 연간 10매
- 제공조건 : 모두투어 투어마일리지 KB국민카드로 전월 이용실적 30만원 이상 시 제공되며, 최초 카드 사용등록일로부터 다음달 말일까지 모두투어 투어마일리지 KB국민카드 이용실적이 없어도 할인 서비스 제공
- 인터파크 홈페이지를 통한 예매에 한하며, KB국민카드 홈페이지를 통해서는 제공되지 않습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`적립서비스 제외 대상
- (부분)무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 지방세, 정부지원금, 대학(대학원) 등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전금액, 취소금액

할인서비스 제외 대상
- 상품권 및 선불카드 구입·충전금액, 취소금액

이용실적 기준
- 전월 1일 ~ 말일까지 모두투어 투어마일리지 KB국민카드 일시불 및 할부 승인금액 기준(해외 이용금액은 전월 1일 ~ 말일까지 일시불 매입완료 기준)

이용실적 제외대상
- 모두투어 투어마일리지 KB국민카드로 할인받은 이용건(해당매출 전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 아파트관리비, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전금액, 대중교통 이용 및 항공기 내 이용 등 무승인전표, 취소금액

모두투어 투어마일리지 관련 확인사항
- 적립된 투어마일리지는 모두투어에서 여행상품 또는 항공권 결제 시 사용할 수 있습니다.
- 3만 투어마일리지 이상 시 사용할 수 있습니다.
- 투어마일리지의 유효기간은 적립일로부터 5년이며, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 투어마일리지 관련 자세한 내용은 모두투어 대표전화(1544-5252) 또는 홈페이지(www.modetour.com)를 통해 확인 바랍니다.

기타
- 월간 할인한도 적용은 매월 1일 ~ 말일까지며, 전표 매입 순서대로 할인한도 내에서 할인이 적용되며, 잔여 할인한도는 이월되지 않습니다.
- 모두투어 투어마일리지 KB국민카드의 할인/적립서비스는 해당 가맹점이 KB국민카드의 가맹점 업종코드상 할인/적립 대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다.
- 할인/적립 받은 매출 취소 후 이용한 매출의 경우 취소전표가 실시간 매입되지 않아 할인/적립한도가 즉시 복원되지 않으며, 한도가 복원되지 않은 상태에서 매출 거래가 있는 경우 할인/적립이 적용되지 않습니다. 또한 한도 복원 후에도 이전 매출에 대해서는 소급하여 할인/적립이 적용되지 않는 점을 유의하시기 바랍니다.
- 모두투어 투어마일리지 KB국민카드는 기본포인트리가 적립되지 않습니다. 단, KB국민 스타샵 가맹점에서 제공해 드리는 포인트리는 적립됩니다.`}]},1382:{sourceId:1382,name:`몰테일 KB국민카드`,company:`KB국민카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [12,000]원`,preMonthMoney:0,topTags:[`몰테일포인트 2% 적립`,`국내가맹점 0.5% 기본적립`,`해외가맹점 최대 3% 적립`],sections:[{title:`적립`,summary:`[기본적립] 국내 가맹점 0.5% 포인트리 적립
[추가적립] 여행/커피/쇼핑 1% 추가 적립`,detail:`[기본적립] 국내 가맹점 0.5% 포인트리 적립
- 국내 가맹점에서 기본 0.5% 포인트리 적립
- 전월 실적 조건, 적립한도 및 횟수 제한이 없음

[추가적립] 여행/커피 업종 1%포인트리 추가적립
- 여행 : 면세업종, 여행사 업종, 항공사 업종
- 커피 : 커피업종
- 전월 실적 30만원 이상 시 제공
- 적립 한도 및 횟수 제한이 없음

[추가적립] 쇼핑 1%포인트리 추가적립
- 3대 소셜커머스 : 쿠팡, 티켓몬스터, 위메프
- 3대 온라인마켓 : G마켓, 옥션, 11번가
- 전월 실적 30만원 이상 시 제공
- 이용금액 월 50만원까지 적립`},{title:`해외`,summary:`해외 전 가맹점 최대 3% 포인트리 적립`,detail:`[기본적립] 해외 전 가맹점 1.5% 포인트리 적립
- 해외 전 가맹점에서 기본 1.5% 포인트리 적립
- 전월 실적 조건, 적립한도 및 횟수 제한 없음

[추가적립] 해외 전 가맹점 1.5%포인트리 추가적립
- 해외 전 가맹점에서 추가 1.5% 포인트리 적립
- 전월 실적 30만원 이상 시 제공
- 이용금액 월 100만원까지 적립`},{title:`쇼핑`,summary:`몰테일 배송료 이용금액 2% 적립 및 수수료 할인`,detail:`몰테일 포인트 적립
- 몰테일 배송료 이용금액의 2%적립
- 월 제공 한도 : 없음
- 전월 실적 조건 : 없음
- 몰테일 포인트에 대한 자세한 사항은 몰테일 홈페이지를 참조하시기 바랍니다.

배송료 할인
- 묶음배송 수수료 할인 (건당 3달러)
- 델라웨어 수수료 할인 (건당 1달러)
- 월 제공 한도 : 3회
- 전월 실적 조건 : 없음`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용실적 기준
- 전월 1일 ~ 말일까지 몰테일 KB국민카드의 일시불 및 할부 승인금액 기준(해외 이용금액은 전월 1일~말일까지 일시불 매입완료 기준)

이용실적 제외대상
- 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입/충전금액, 취소금액

기타
- 포인트리 적립 제외 대상 : 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 정부지원금, 대학(대학원)등록금, 아파트 관리비, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전금액, 취소금액
- 취소금액은 취소 전표가 당사에 접수된 월의 이용실적에서 차감되며, 대중교통 이용 등 무승인 전표(버스/지하철/자판기/터널통행료/항공기내 이용 등 RF접촉방식 결제전표)는 매입 된 월 기준으로 실적 합산됩니다.
- 몰테일 KB국민카드의 포인트리는 해당 이용분의 신용공여기간에 따른 신용카드 결제일 익영업일에 적립되며, 연체 시에는 결제대금 차감 및 KB국민은행 금융 거래(수수료)이용을 제외한 포인트리 사용이 제한됩니다.
- 몰테일 KB국민카드의 국내이용 추가 적립 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종코드상 적립대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다.
- 몰테일 KB국민카드는 본인 회원 기준으로 월간 서비스한도가 제공되며, 적용 기간은 매월 1일~말일까지입니다.
- 이용한 달의 월간 서비스한도 내에서 서비스가 적용되며, 월간 잔여서비스한도는 이월되지 않습니다.
- KB국민카드 스타샵 가맹점에서 제공해드리는 포인트리는 별도 적립됩니다.
- 적립기준시점 60개월이 경과한 포인트리는 선입선출 방식으로 월 단위 소멸됩니다.`}]},1383:{sourceId:1383,name:`반려愛카드(강아지)`,company:`KB국민카드`,annualFeeText:`해외겸용 [8,000]원`,preMonthMoney:3e5,topTags:[`반려동물 업종 10% 할인`,`대형마트 5% 할인`,`온라인쇼핑몰 5% 할인`],sections:[{title:`애완동물`,summary:`반려동물 업종 10% 할인
반려동물 보호를 위한 공익기금 조성`,detail:`반려동물 업종 10% 할인
- 반려동물 업종 이용 시 10% 청구할인
* 반려동물 업종 : 동물병원, 애완동물 업종 (펫샵, 동물검사소, 관련 약품 구매, 장례업체 포함)
- [1구간] 전월 이용실적 30만원 이상: 월 할인한도 2만원
- [2구간] 전월 이용실적 60만원 이상: 월 할인한도 3만원
- [3구간] 전월 이용실적 90만원 이상: 월 할인한도 5만원
- 최초 카드 사용등록일로부터 다음달 말일까지 KB국민 반려愛카드 이용실적이 없는 경우에도 1구간 서비스 제공
- 백화점/대형마트 입점, PG(인터넷결제) 가맹점 이용금액 제외

반려동물 보호를 위한 공익기금 조성
- 별도 비용 부담 없이 KB국민 반려愛카드 이용금액의 일정비율을 유기 반려동물 등 동물보호를 위한 공익사업에 활용`},{title:`대형마트`,summary:`이마트 · 롯데마트 · 홈플러스 5%청구할인`,detail:`이마트 · 롯데마트 · 홈플러스 5%청구할인
- [1구간] 전월 이용실적 30만원 이상: 월 할인한도 5천원
- [2구간] 전월 이용실적 60만원 이상: 월 할인한도 1만원
- 최초 카드 사용등록일로부터 다음달 말일까지 KB국민 반려愛카드 이용실적이 없는 경우에도 1구간 서비스 제공
- 백화점/대형마트 입점, PG(인터넷결제) 가맹점 이용금액 제외`},{title:`온라인쇼핑`,summary:`G마켓 · 옥션 · 인터파크 · 11번가 5%청구할인`,detail:`G마켓 · 옥션 · 인터파크 · 11번가 5%청구할인
- [1구간] 전월 이용실적 30만원 이상: 월 할인한도 5천원
- [2구간] 전월 이용실적 60만원 이상: 월 할인한도 1만원
- 최초 카드 사용등록일로부터 다음달 말일까지 KB국민 반려愛카드 이용실적이 없는 경우에도 1구간 서비스 제공
- 온라인쇼핑몰/슈퍼(익스프레스) 이용금액, 상품권 구매 및 건물 내 임대매장 이용금액 제외`}]},1384:{sourceId:1384,name:`스마트렌탈카드`,company:`KB국민카드`,annualFeeText:`해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`렌탈료 자동이체 최대 1만7천원 할인`],sections:[{title:`렌탈`,summary:`스마트렌탈 렌탈료 청구할인 최대 1만7천원`,detail:`스마트렌탈 렌탈료 청구할인
- 1구간) 전월 승인실적 30만원 이상 시: 1만 2천원 할인
- 2구간) 전월 승인실적 70만원 이상 시: 1만 7천원 할인
- 최초 카드 사용등록일로부터 다음달 말일까지는 「스마트렌탈카드」 전월 이용실적이 없는 경우에도 1구간 (전월 이용실적 30만원 이상)에 해당하는 12,000원 할인 서비스가 적용됩니다.
- 할인 금액보다 자동이체 승인금액이 작을 경우 승인금액만큼 할인 적용됩니다.
* (예시)전월 이용실적이 30만원 이상, 자동이체 승인금액이 9,000원인경우 9,000원이 할인됩니다.
- 스마트렌탈 렌탈료 자동이체 승인건이 여러 건인 경우 합산하여 월 할인금액 내에서 할인됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`전월 이용실적 기준
- 전월 1일 ~ 말일(승인시점기준) 스마트렌탈카드 일시불 및 할부 승인(이용) 금액(해외 이용금액 은 전월 1일 ~ 말일까지 매입완료 기준)

전월 이용실적 제외 대상
- 스마트렌탈카드로 할인 받은 이용금액 (해당이용금액 전체), 무이자할부이용금액, 단기카드 대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 아파트관리비, 정부지원금, 대학(원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입/충전금액, 무승인전표(대중교통, 자판기, 터널 이용료, 항공기내 이용 등), 취소금액

할인 제외 대상
- 무이자할부 이용금액, 상품권 및 선불카드 구입/충전금액

기타
- 스마트렌탈카드는 본인 회원 기준으로 월간할인한도가 제공되며, 할인한도는 매월 1일~말일까지 (승인시점 기준)이용금액으로 적용됩니다.
- 이용한 달의 월간 할인한도 내에서 할인이 적용되며, 월간 잔여할인한도는 이월되지 않습니다.
- 취소금액은 취소 전표가 당사에 접수된 월의 이용실적에서 차감됩니다.
- 할인 받은 이용건을 취소할 경우 취소 전표가 실시간 접수되지 않아 할인 한도가 즉시 복원되지 않을 수 있습니다.
- 스마트렌탈카드는 기본 포인트리가 적립되지 않습니다. 단, KB국민카드 스타샵 가맹점에서 제공해드리는 포인트리는 적립됩니다.
- 결제계좌 개설기관의 영업 마감시간(16시) 이후 입금된 금액에 대해서는 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 당일 결제를 원하실 경우, 당사 홈페이지/모바일 등에서 바로출금(즉시결제) 또는 가상계좌 입금(송금납부)을 이용해주시기 바랍니다.
* 세부내용 : KB국민카드 홈페이지 > MY KB > 바로출금 또는 가상계좌 참조`}]},1385:JSON.parse(`{"sourceId":1385,"name":"삼성지엔미카드","company":"삼성카드","annualFeeText":"국내전용 [7,000]원 / 해외겸용 [12,000]원","preMonthMoney":300000,"topTags":["아웃백 10% 할인","CGV 1,500원 할인","놀이공원 50% 할인"],"sections":[{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"무이자할부","summary":"주요 쇼핑가맹점 무이자할부","detail":"주요 백화점·할인점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점: 롯데·신세계·현대·갤러리아·대구백화점·AK플라자\\n- 할인점: 이마트, 홈플러스\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외됩니다.\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n\\n패션 브랜드 5만원 이상 결제 시 2~3개월 무이자할부\\n- 삼성물산(패션): 로가디스, 갤럭시, 빈폴, 프라이언, 엠비오, 후부, 라피도, 아스트라 등\\n- 한섬: TIME, MINE, SYSTEM, SJ 등\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n- 백화점, 할인점 내 임대매장 및 일부 매장은 제외됩니다."},{"title":"푸드","summary":"아웃백, 스타벅스 할인","detail":"아웃백 10% 할인\\n- 아웃백스테이크하우스 10% 현장할인\\n- 할인한도 : 회당 20,000원\\n- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.\\n- 주류는 제외됩니다.\\n\\n스타벅스 1만원 이상 결제 시 1,000원 결제일할인 (청구할인)\\n- 통합 월 1회, 연 5회 제공\\n- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"OTT/영화/문화","summary":"영화 할인","detail":"전국 메가박스 현장에서 티켓 구매 시 1,500원 결제일할인 (청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공\\n- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다 .\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백\\n\\nCGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1386:JSON.parse(`{"sourceId":1386,"name":"삼성지엔미e포인트카드","company":"삼성카드","annualFeeText":"해외겸용 [5,000]원","preMonthMoney":300000,"topTags":["홈쇼핑 0.4~0.8% 적립","온라인쇼핑 0.4~0.8% 적립","놀이공원 50% 할인"],"sections":[{"title":"모든가맹점","summary":"0.2%~0.8% 빅포인트 적립","detail":"업종 및 연간 이용금액에 따라 0.2%~0.8% 빅포인트 적립\\n- 일반 제휴점: 연간 이용금액 300만원 미만 시 0.2% 적립 / 연간 이용금액 300만원 이상 시 0.4%적립\\n- 홈쇼핑, 온라인쇼핑몰: 연간 이용금액 300만원 미만 시 0.4% 적립 / 연간 이용금액 300만원 이상 시 0.8%적립\\n- 연간 이용금액 기준: 1.1~12.31\\n- TV홈쇼핑·온라인 쇼핑몰 : CJ오쇼핑, 현대홈쇼핑, 롯데홈쇼핑, NS홈쇼핑, GS SHOP, 현대Hmall, NS몰, G마켓, AK몰, 이마트몰, 인터파크, WIZWID, 롯데닷컴, 신세계몰, 여인닷컴, YES24\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"무이자할부","summary":"온라인 쇼핑몰 및 주요 백화점, 할인점, 패션브랜드 무이자할부","detail":"온라인쇼핑몰 2·3개월 무이자할부 및 6개월 다이어트할부\\n- 모든 온라인 쇼핑몰 5만원 이상 결제 시 2~3개월 무이자할부 및 10만원 이상 결제 시 6개월 다이어트할부\\n- 1~3회차 할부 수수료 본인 부담, 4~6회차 할부 수수료 카드사 부담\\n- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공(월 기준 : 1일~말일)\\n\\n주요 백화점·할인점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점: 롯데·신세계·현대·갤러리아·대구백화점·AK플라자\\n- 할인점: 이마트, 홈플러스\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외됩니다.\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n\\n패션 브랜드 5만원 이상 결제 시 2~3개월 무이자할부\\n- 삼성물산(패션): 로가디스, 갤럭시, 빈폴, 프라이언, 엠비오, 후부, 라피도, 아스트라 등\\n- 한섬: TIME, MINE, SYSTEM, SJ 등\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n- 백화점, 할인점 내 임대매장 및 일부 매장은 제외됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"푸드","summary":"아웃백, 스타벅스 할인","detail":"아웃백 10% 할인\\n아웃백스테이크하우스 10% 현장할인\\n- 할인한도 : 회당 20,000원\\n- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.\\n- 주류는 제외됩니다.\\n\\n스타벅스 1만원 이상 결제 시 1,000원 결제일할인 (청구할인)\\n- 통합 월 1회, 연 5회 제공\\n- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"영화","summary":"영화 할인","detail":"전국 메가박스 현장에서 티켓 구매 시 1,500원 결제일할인 (청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공\\n- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다 .\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백\\n\\nCGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1387:JSON.parse(`{"sourceId":1387,"name":"신라피트니스클럽 삼성플래티늄카드","company":"삼성카드","annualFeeText":"해외겸용 [120,000]원","preMonthMoney":300000,"topTags":["모든가맹점 0.5% 적립","호텔신라 발렛파킹 무료","PP카드 무료 발급"],"sections":[{"title":"바우처","summary":"기프트 옵션 서비스","detail":"- 삼성카드 여행: 삼성카드 여행 12만원 현장할인\\n- 항공권: 국내선 동반자 왕복항공권 1매\\n- 호텔 뷔페식사권: 호텔 뷔페식사권\\n- 호텔 숙박권: 호텔 스탠다드 객실 1박 숙박권\\n- 해당카드 최초 발급일로부터 매년 1회 신청하실 수 있습니다.\\n- 신청기간 내 미이용 시 해당 연도 서비스는 자동 소멸되며, 이월 이용하실 수 없습니다.\\n\\n유의사항\\n- 정상카드에 한해 제공됩니다.\\n- 가족카드에는 옵션 서비스가 제공되지 않습니다.\\n- 옵션 서비스 이용 후 해당 카드의 이용정지·탈회 및 다른 카드로 교체 시 연회비는 환불되지 않으며, 교체 발급된 카드의 연회비는 전액 청구됩니다.\\n- 옵션 서비스 이용 후 연회비를 납부하지 않은 경우 카드를 해지 할 수 없습니다.\\n- 이미 신청 및 이용한 옵션 서비스는 취소할 수 없습니다.\\n\\n삼성카드 여행 서비스 안내\\n- 삼성카드 여행 12만원 현장할인\\n- 이용방법: 삼성카드 여행 1688-8200으로 신청 (평일 09:00~18:00)\\n- 출발일 기준 최소 7일 전 삼성카드 여행 상담을 통해 서비스 이용 가능 여부 확인 후 여행 상품 예약 및 해당 카드로 결제\\n\\n유의사항\\n- 삼성카드 여행에서 판매하는 상품(국제선 항공권, 국내외 여행 패키지 등) 결제하는 경우에 한하여 제공 됩니다.\\n- 일부 여행상품 마감 및 삼성카드, 항공사의 정책에 따라 이용이 제한 될 수 있습니다.\\n- 총 결제금액이 12만원 미만인 경우 할인 후 잔여금액은 환불 및 추후 이용할 수 없습니다.\\n* 예시) 1. 15만원 여행상품 구매 시 12만원 할인 후 3만원은 회원 결제\\n* 예시) 2. 10만원 여행상품 구매 시 10만원 할인(별도의 회원 결제금액은 없으며, 서비스 잔여금액인 2만원은 환불 및 추후 이용 불가)\\n- 다른 행사 및 할인 혜택과 중복 적용되지 않습니다.\\n\\n항공권 서비스안내\\n- 본인 여행 시 동반자 1인 국내선 왕복항공권 무료 제공\\n- 대상점: 대한항공, 아시아나항공, 이스타항공 중 택1 (비직항노선 제외, 왕복 또는 편도 이용 가능)\\n- 이용방법: 삼성카드 여행1688-8200으로 신청 (평일 09:00~18:00)\\n- 출발일 기준 최소 3일 전 삼성카드 여행 상담을 통해 서비스 이용 가능 여부 확인 후 항공권 예약 및 발권\\n- 탑승권 수령 : 시내 및 공항 내 항공사 카운터에서 비행기 출발 최소 1시간 전 해당 카드 제시 및 본인 확인 후 수령 가능\\n\\n유의사항\\n- 동반자 1인 국내선 왕복 항공권은 삼성카드 여행을 통해 본인 여행 예약 및 결제하는 경우에 한하며, 본인과 동일한 여정 및 항공편에 한하여 제공 됩니다.\\n- 환불, 취소 시 항공사에서 정한 환불 수수료 및 취소위약금이 부과되며, 자세한 내용은 항공사 홈페이지에서 확인할 수 있습니다.\\n- 본인의 항공권만 취소할 수 없으며, 동반자의 무료항공권과 동시에 취소해야 합니다.\\n- 항공권 발권 후 예약 취소 없이 이용하지 않은 경우에는 환불 및 교환이 되지 않습니다.\\n- 해당 항공편 예약이 이미 완료된 경우 항공권 예약이 제한될 수 있습니다.\\n- 본인의 항공요금 및 본인과…"},{"title":"모든가맹점","summary":"빅포인트 0.5% 기본적립","detail":"국내외 모든 제휴점 0.5% 빅포인트 적립\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 해외겸용카드로 해외 이용 시에도 혜택이 적용됩니다.(해외 제휴점 및 해외 직접구매 이용건)\\n- 보너스클럽 및 S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.\\n\\n주요 백화점·할인점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점: 롯데·신세계·현대·갤러리아·대구백화점·AK플라자\\n- 할인점: 이마트, 홈플러스\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외됩니다.\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"공항라운지/PP","summary":"PP카드, 여행자보험 무료 가입 서비스 등","detail":"Priority Pass 공항 라운지 이용 무료\\n- 전세계 공항 내 Priority Pass 서비스 제휴 라운지 본인 이용 무료\\n- 해당 카드 발급 시 Priority Pass 카드 별도 발급\\n- 대상점: Priority Pass 제휴 라운지\\n- Priority Pass 홈페이지(www.prioritypass.co.kr)에서 검색 가능\\n- 이용방법: Priority Pass 카드와 본인 여권, 당일 탑승권 제시 후 무료 입장 가능\\n- Priority Pass 서비스 대상 카드가 정상 카드가 아닌 경우 이용이 제한될 수 있습니다.\\n- 라운지별 이용시간대, 이용시설 등은 해당 라운지 자체 규정을 따르며, 자세한 내용은 Priority Pass 홈페이지(www.prioritypass.co.kr) 또는 앱을 통해 확인하실 수 있습니다.\\n- 대상 라운지는 Priority Pass 자체 규정에 따라 사전 안내 없이 변경될 수 있습니다.\\n\\n인천공항 단기/장기 주차장 이용 후 해당 카드로 주차료 결제 시 주차요금 12,000원 결제일 할인\\n- 전년도 일시불 및 할부이용금액 1,000만원~2,000만원 미만: 회당 12,000원 할인(연 1회)\\n- 전년도 일시불 및 할부이용금액 2,000만원~3,000만원 미만: 회당 12,000원 할인(연 2회, 누적 24,000원 할인)\\n- 전년도 일시불 및 할부이용금액 1,000만원~2,000만원 미만: 회당 12,000원 할인(연 3회,누적 36,000원 할인)\\n\\n이용조건\\n- 일 1회/연 1회~3회 제공 (연 기준 : 1.1~12.31)\\n- 카드 발급한 다음 해부터 제공\\n- 본인회원에 한해 제공되는 서비스로 가족카드로는 이용 불가\\n- 주차료가 할인금액보다 적은 경우 잔여금액은 환불 및 추후 이용 불가\\n\\n여행자보험 무료가입\\n- 별도의 신청 절차 없이 삼성화재 트래블 마스터 보험 무료 가입\\n- 국내 공공교통 사망후유장해: 국내 공공교통수단 탑승 중 상해사망 또는 후유장해\\n- 해외여행 상해사망 후유장해: 해외여행 도중(90일에 한함) 상해사망 후유장해\\n- 보상한도: 상해사망후유장해 시 최고 5억\\n- 피보험자: 본인, 배우자, 자녀\\n\\n이용방법\\n- 삼성카드 대표전화 1588-8700 통해 보험증권번호 확인&rarr; 삼성화재 콜센터 1588-5114로 전화 &rarr; 5번(사고 접수) &rarr; 상담원 연결\\n- 구비서류 : 청구서(회사양식), 사고증명서(진료비 계산서, 장해진단서, 입원치료확인서, 의사처방전·처방제조비)\\n\\n이용조건\\n- 항공요금 전액 또는 여행상품(항공료 포함)의 50% 이상을 해당 카드로 결제 시 제공\\n- 해외여행 중 상해 후유장해 : 해외여행을 위한 항공요금을 해당 카드로 전액 결제 시 제공\\n- 국내여행 공공교통수단 탑승 중 상해 후유장해 : 공공교통수단의 요금을 해당 카드로 전액 결제 시 제공(후불교통카드 이용건 제외)\\n- 패키지 여행 : 피보험자(보험 대상자)가 전체 패키지 여행의 비용 중 50% 이상을 해당 카드로 결제 시 제공\\n- 피보험자 : 본인 및 배우자, 만 23세 미만의 미취업·미혼 자…"},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"프리미엄","summary":"VISA PLATINUM 등급 서비스","detail":"- VISA 프리미엄카드(PLATINUM 등급) 회원에게 VISA의 제휴사가 제공하는 서비스\\n- 서비스 예약 시 VISA 프리미엄카드 회원임을 말씀하시고, 해당 카드 제시 또는 해당 카드로 결제 시 혜택 제공\\n\\nTravel\\n- VISA 호텔스닷컴 할인 서비스\\n- goodlugg 해외여행 캐리어 배송/보관 할인 서비스\\n- 아시아 태평양 지역 공항 픽업 서비스\\n- 해외 렌터카 서비스\\n\\nAirport\\n- VISA 공항 카페 할인 서비스\\n- 공항 의전 서비스(yQ Meet & Assist)\\n\\nHotel\\n- 국내 특급 호텔 F&B(식음료) 5%~20% 할인 서비스(47개 호텔)\\n- 국내 특급 호텔 객실 및 패키지 할인 서비스(55개 호텔)\\n\\nShopping\\n-면세점 할인 서비스\\n\\nLifestyle\\n- VISA TLX PASS 멤버십 할인 서비스\\n- 망고플레이트 EatDeal 할인 서비스\\n\\n유의사항\\n- 위의 내용은 VISA PLATINUM 등급에 제공되는 서비스에 대한 안내로, VISA사의 정책에 따라 1년(1.1~12.31) 단위로 제공되며, 제공기간 경과 시 변경될 수 있습니다.\\n- 서비스 이용방법 및 유의사항 등은 &lsquo;VISA 홈페이지(www.visakorea.com) &rarr; Visa 플래티늄&rsquo;에서 확인 바랍니다.\\n- 서비스 이용기간 및 이용조건 등은 VISA사의 규정을 따릅니다.\\n- 카드 이용 전에 상품설명서, 홈페이지, 약관을 통해 이용조건을 확인 바랍니다.\\n\\n국내 특급 호텔·인천공항 발렛파킹 무료\\n- 서비스 이용방법 및 유의사항 등은 &lsquo;VISA 홈페이지(www.visakorea.com) &rarr; Visa 플래티늄&rsquo;에서 확인 바랍니다.\\n- 위의 내용은 VISA 등급별 서비스와 함께 제공되는 삼성카드 선택 서비스에 대한 안내로, VISA 홈페이지의 안내와 다른 경우 삼성카드 홈페이지(www.samsungcard.com) 및 상품설명서의 안내 내용을 우선으로 합니다.\\n- 카드 이용 전에 상품설명서, 홈페이지, 약관을 통해 이용조건을 확인 바랍니다.\\n- 전월 이용금액에 관계없이 제공"},{"title":"기타","summary":"호텔신라 발렛파킹 무료이용","detail":"호텔신라 발렛파킹 무료이용\\n- 대상점: 서울신라호텔\\n- 호텔별 월3회 제공\\n- 해당 호텔 객실 및 F&B(식음료) 매장(연회장 제외) 이용 회원님에 한해 제공됩니다.\\n- 주말, 연휴, 성수기, 국가 주요 행사기간 등에는 만차로 인해 이용이 제한될 수 있습니다.\\n- 발렛파킹 서비스 이용 시 일 3시간까지 주차 서비스가 제공되며, 3시간 이상 주차 시 별도의 주차요금이 부과됩니다.\\n- 본인 차량에 한해 제공됩니다.\\n- 호텔 정책에 따라 해당 호텔을 이용한 영수증 제시를 요청할 수 있으며, 영수증 미지참시에는 별도의 발렛파킹 비용과 주차요금이 청구될 수 있습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드발급월을 기준으로 매년 청구됩니다.\\n- 초년도(1회차)에는 발급 후 최초 이용일자 기준으로 해당 결제월에 청구되며, 발급 후 3개월 이내 이용실적이 없는 경우에는 3개월차 결제월에 청구됩니다.\\n- 매년 카드발급월을 기준으로 직전1년 이내 실적이 없는 경우 연회비는 청구되지 않습니다. (초년도 연회비는 무실적 여부에 관계없이 청구됩니다)\\n- 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본연회비와 제휴연회비로 구분되며(법인카드 제외),기본연회비는 보유하신 카드매수에 관계없이 연1회만 청구되고,제휴연회비는 보유하신 카드별로 청구됩니다.\\n- 상기의 모든 서비스는 플래티늄 정상카드 회원에게만 제공되며, 제휴업체 또는 카드사의 사정에 따라 변경 또는 중단 될수 있으며 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1388:JSON.parse(`{"sourceId":1388,"name":"신라피트니스클럽 멤버십 삼성플래티늄카드","company":"삼성카드","annualFeeText":"해외겸용 [5,000]원","preMonthMoney":300000,"topTags":["S-OIL 40원/L 적립","PP카드 무료 발급","호텔신라 발렛파킹 무료"],"sections":[{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"공항라운지/PP","summary":"Priority Pass 공항 라운지 이용 무료","detail":"Priority Pass 공항 라운지 이용 무료\\n- 전세계 공항 내 Priority Pass 서비스 제휴 라운지 본인 이용 무료\\n- 해당 카드 발급 시 Priority Pass 카드 별도 발급\\n- 대상점: Priority Pass 제휴 라운지\\n- Priority Pass 홈페이지(www.prioritypass.co.kr)에서 검색 가능\\n- 이용방법: Priority Pass 카드와 본인 여권, 당일 탑승권 제시 후 무료 입장 가능\\n- Priority Pass 서비스 대상 카드가 정상 카드가 아닌 경우 이용이 제한될 수 있습니다.\\n- 라운지별 이용시간대, 이용시설 등은 해당 라운지 자체 규정을 따르며, 자세한 내용은 Priority Pass 홈페이지(www.prioritypass.co.kr) 또는 앱을 통해 확인하실 수 있습니다.\\n- 대상 라운지는 Priority Pass 자체 규정에 따라 사전 안내 없이 변경될 수 있습니다."},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"자동차/하이패스","summary":"호텔신라 발렛파킹 무료이용","detail":"호텔신라 발렛파킹 무료이용\\n- 대상점: 서울신라호텔\\n- 호텔별 월3회 제공\\n- 해당 호텔 객실 및 F&B(식음료) 매장(연회장 제외) 이용 회원님에 한해 제공됩니다.\\n- 주말, 연휴, 성수기, 국가 주요 행사기간 등에는 만차로 인해 이용이 제한될 수 있습니다.\\n- 발렛파킹 서비스 이용 시 일 3시간까지 주차 서비스가 제공되며, 3시간 이상 주차 시 별도의 주차요금이 부과됩니다.\\n- 본인 차량에 한해 제공됩니다.\\n- 호텔 정책에 따라 해당 호텔을 이용한 영수증 제시를 요청할 수 있으며, 영수증 미지참시에는 별도의 발렛파킹 비용과 주차요금이 청구될 수 있습니다."},{"title":"프리미엄","summary":"VISA PLATINUM 등급 서비스","detail":"- VISA 프리미엄카드(PLATINUM 등급) 회원에게 VISA의 제휴사가 제공하는 서비스\\n- 서비스 예약 시 VISA 프리미엄카드 회원임을 말씀하시고, 해당 카드 제시 또는 해당 카드로 결제 시 혜택 제공\\n\\nTravel\\n- VISA 호텔스닷컴 할인 서비스\\n- goodlugg 해외여행 캐리어 배송/보관 할인 서비스\\n- 아시아 태평양 지역 공항 픽업 서비스\\n- 해외 렌터카 서비스\\n\\nAirport\\n- VISA 공항 카페 할인 서비스\\n- 공항 의전 서비스(yQ Meet & Assist)\\n\\nHotel\\n- 국내 특급 호텔 F&B(식음료) 5%~20% 할인 서비스(47개 호텔)\\n- 국내 특급 호텔 객실 및 패키지 할인 서비스(55개 호텔)\\n\\nShopping\\n-면세점 할인 서비스\\n\\nLifestyle\\n- VISA TLX PASS 멤버십 할인 서비스\\n- 망고플레이트 EatDeal 할인 서비스\\n\\n유의사항\\n- 위의 내용은 VISA PLATINUM 등급에 제공되는 서비스에 대한 안내로, VISA사의 정책에 따라 1년(1.1~12.31) 단위로 제공되며, 제공기간 경과 시 변경될 수 있습니다.\\n- 서비스 이용방법 및 유의사항 등은 &lsquo;VISA 홈페이지(www.visakorea.com) &rarr; Visa 플래티늄&rsquo;에서 확인 바랍니다.\\n- 서비스 이용기간 및 이용조건 등은 VISA사의 규정을 따릅니다.\\n- 카드 이용 전에 상품설명서, 홈페이지, 약관을 통해 이용조건을 확인 바랍니다.\\n\\n국내 특급 호텔·인천공항 발렛파킹 무료\\n- 서비스 이용방법 및 유의사항 등은 &lsquo;VISA 홈페이지(www.visakorea.com) &rarr; Visa 플래티늄&rsquo;에서 확인 바랍니다.\\n- 위의 내용은 VISA 등급별 서비스와 함께 제공되는 삼성카드 선택 서비스에 대한 안내로, VISA 홈페이지의 안내와 다른 경우 삼성카드 홈페이지(www.samsungcard.com) 및 상품설명서의 안내 내용을 우선으로 합니다.\\n- 카드 이용 전에 상품설명서, 홈페이지, 약관을 통해 이용조건을 확인 바랍니다.\\n- 전월 이용금액에 관계없이 제공"},{"title":"여행/숙박","summary":"삼성카드여행센터 할인","detail":"삼성카드 여행 항공권 5%~7% 현장할인\\n- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)\\n- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)\\n- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.\\n- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드발급월을 기준으로 매년 청구됩니다.\\n- 초년도(1회차)에는 발급 후 최초 이용일자 기준으로 해당 결제월에 청구되며, 발급 후 3개월 이내 이용실적이 없는 경우에는 3개월차 결제월에 청구됩니다.\\n- 매년 카드발급월을 기준으로 직전1년 이내 실적이 없는 경우 연회비는 청구되지 않습니다. (초년도 연회비는 무실적 여부에 관계없이 청구됩니다)\\n- 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본연회비와 제휴연회비로 구분되며(법인카드 제외),기본연회비는 보유하신 카드매수에 관계없이 연1회만 청구되고,제휴연회비는 보유하신 카드별로 청구됩니다.\\n- 상기의 모든 서비스는 플래티늄 정상카드 회원에게만 제공되며, 제휴업체 또는 카드사의 사정에 따라 변경 또는 중단 될수 있으며 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1389:JSON.parse(`{"sourceId":1389,"name":"신라피트니스클럽 스카이패스 삼성플래티늄카드","company":"삼성카드","annualFeeText":"해외겸용 [140,000]원","preMonthMoney":300000,"topTags":["1,500원당 1마일 적립","PP카드 무료 발급","호텔신라 발렛파킹 무료"],"sections":[{"title":"바우처","summary":"기프트 옵션 서비스","detail":"- 삼성카드 여행: 삼성카드 여행 12만원 현장할인\\n- 항공권: 국내선 동반자 왕복항공권 1매\\n- 호텔 뷔페식사권: 호텔 뷔페식사권\\n- 호텔 숙박권: 호텔 스탠다드 객실 1박 숙박권\\n- 해당카드 최초 발급일로부터 매년 1회 신청하실 수 있습니다.\\n- 신청기간 내 미이용 시 해당 연도 서비스는 자동 소멸되며, 이월 이용하실 수 없습니다.\\n\\n유의사항\\n- 정상카드에 한해 제공됩니다.\\n- 가족카드에는 옵션 서비스가 제공되지 않습니다.\\n- 옵션 서비스 이용 후 해당 카드의 이용정지·탈회 및 다른 카드로 교체 시 연회비는 환불되지 않으며, 교체 발급된 카드의 연회비는 전액 청구됩니다.\\n- 옵션 서비스 이용 후 연회비를 납부하지 않은 경우 카드를 해지 할 수 없습니다.\\n- 이미 신청 및 이용한 옵션 서비스는 취소할 수 없습니다.\\n\\n삼성카드 여행 서비스 안내\\n- 삼성카드 여행 12만원 현장할인\\n- 이용방법: 삼성카드 여행 1688-8200으로 신청 (평일 09:00~18:00)\\n- 출발일 기준 최소 7일 전 삼성카드 여행 상담을 통해 서비스 이용 가능 여부 확인 후 여행 상품 예약 및 해당 카드로 결제\\n\\n유의사항\\n- 삼성카드 여행에서 판매하는 상품(국제선 항공권, 국내외 여행 패키지 등) 결제하는 경우에 한하여 제공 됩니다.\\n- 일부 여행상품 마감 및 삼성카드, 항공사의 정책에 따라 이용이 제한 될 수 있습니다.\\n- 총 결제금액이 12만원 미만인 경우 할인 후 잔여금액은 환불 및 추후 이용할 수 없습니다.\\n* 예시) 1. 15만원 여행상품 구매 시 12만원 할인 후 3만원은 회원 결제\\n* 예시) 2. 10만원 여행상품 구매 시 10만원 할인(별도의 회원 결제금액은 없으며, 서비스 잔여금액인 2만원은 환불 및 추후 이용 불가)\\n- 다른 행사 및 할인 혜택과 중복 적용되지 않습니다.\\n\\n항공권 서비스안내\\n- 본인 여행 시 동반자 1인 국내선 왕복항공권 무료 제공\\n- 대상점: 대한항공, 아시아나항공, 이스타항공 중 택1 (비직항노선 제외, 왕복 또는 편도 이용 가능)\\n- 이용방법: 삼성카드 여행1688-8200으로 신청 (평일 09:00~18:00)\\n- 출발일 기준 최소 3일 전 삼성카드 여행 상담을 통해 서비스 이용 가능 여부 확인 후 항공권 예약 및 발권\\n- 탑승권 수령 : 시내 및 공항 내 항공사 카운터에서 비행기 출발 최소 1시간 전 해당 카드 제시 및 본인 확인 후 수령 가능\\n\\n유의사항\\n- 동반자 1인 국내선 왕복 항공권은 삼성카드 여행을 통해 본인 여행 예약 및 결제하는 경우에 한하며, 본인과 동일한 여정 및 항공편에 한하여 제공 됩니다.\\n- 환불, 취소 시 항공사에서 정한 환불 수수료 및 취소위약금이 부과되며, 자세한 내용은 항공사 홈페이지에서 확인할 수 있습니다.\\n- 본인의 항공권만 취소할 수 없으며, 동반자의 무료항공권과 동시에 취소해야 합니다.\\n- 항공권 발권 후 예약 취소 없이 이용하지 않은 경우에는 환불 및 교환이 되지 않습니다.\\n- 해당 항공편 예약이 이미 완료된 경우 항공권 예약이 제한될 수 있습니다.\\n- 본인의 항공요금 및 본인과…"},{"title":"대한항공","summary":"1,500원당 스카이패스 1 마일리지 적립","detail":"국내 또는 해외 일시불 할부 이용금액 1,500원당 스카이패스 1 마일리지 적립\\n- 매월 결제일에 납부된 해당 카드 일시불 및 할부 이용금액에 대해 적립되며 1,500원 미만 절사\\n- 해당월 청구금액 중 당월 및 다음 달 결제일까지 입금한 금액에 대해 적립되며, 다음달 결제일 이후 입금한 금액은 마일리지 적립 불가\\n- 마일리지 조회 및 사용 : 대한항공 1588-2001\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십BLUE 삼성선불카드, 삼성올앳카드 등), 페이백서비스, 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 삼성카드와 구매캐시백 포인트 제공 계약을 체결한 일부 의약품/유류 구매한도 대금 결제, 이마트 이클럽 등의 이용금액은 적립에서 제외됩니다.\\n\\n유의사항\\n- 삼성카드 1(스카이패스) 대학등록금 납부 시 적립에서 제외됩니다.\\n- 마일리지 적립은 약 8일(영업일 기준) 소요됩니다.\\n- 적립된 마일리지는 기존 스카이패스 마일리지와 합산하여 사용 가능합니다.\\n- 적립된 마일리지의 사용방법 및 기준은 항공사 마일리지 사용 규정을 따릅니다."},{"title":"공항라운지/PP","summary":"PP카드, 여행자보험 무료 가입 서비스 등","detail":"Priority Pass 공항 라운지 이용 무료\\n- 전세계 공항 내 Priority Pass 서비스 제휴 라운지 본인 이용 무료\\n- 해당 카드 발급 시 Priority Pass 카드 별도 발급\\n- 대상점: Priority Pass 제휴 라운지\\n- Priority Pass 홈페이지(www.prioritypass.co.kr)에서 검색 가능\\n- 이용방법: Priority Pass 카드와 본인 여권, 당일 탑승권 제시 후 무료 입장 가능\\n- Priority Pass 서비스 대상 카드가 정상 카드가 아닌 경우 이용이 제한될 수 있습니다.\\n- 라운지별 이용시간대, 이용시설 등은 해당 라운지 자체 규정을 따르며, 자세한 내용은 Priority Pass 홈페이지(www.prioritypass.co.kr) 또는 앱을 통해 확인하실 수 있습니다.\\n- 대상 라운지는 Priority Pass 자체 규정에 따라 사전 안내 없이 변경될 수 있습니다.\\n\\n인천공항 단기/장기 주차장 이용 후 해당 카드로 주차료 결제 시 주차요금 12,000원 결제일 할인\\n- 전년도 일시불 및 할부이용금액 1,000만원~2,000만원 미만: 회당 12,000원 할인(연 1회)\\n- 전년도 일시불 및 할부이용금액 2,000만원~3,000만원 미만: 회당 12,000원 할인(연 2회, 누적 24,000원 할인)\\n- 전년도 일시불 및 할부이용금액 1,000만원~2,000만원 미만: 회당 12,000원 할인(연 3회,누적 36,000원 할인)\\n\\n이용조건\\n- 일 1회/연 1회~3회 제공 (연 기준 : 1.1~12.31)\\n- 카드 발급한 다음 해부터 제공\\n- 본인회원에 한해 제공되는 서비스로 가족카드로는 이용 불가\\n- 주차료가 할인금액보다 적은 경우 잔여금액은 환불 및 추후 이용 불가\\n\\n여행자보험 무료가입\\n- 별도의 신청 절차 없이 삼성화재 트래블 마스터 보험 무료 가입\\n- 국내 공공교통 사망후유장해: 국내 공공교통수단 탑승 중 상해사망 또는 후유장해\\n- 해외여행 상해사망 후유장해: 해외여행 도중(90일에 한함) 상해사망 후유장해\\n- 보상한도: 상해사망후유장해 시 최고 5억\\n- 피보험자: 본인, 배우자, 자녀\\n\\n이용방법\\n- 삼성카드 대표전화 1588-8700 통해 보험증권번호 확인&rarr; 삼성화재 콜센터 1588-5114로 전화 &rarr; 5번(사고 접수) &rarr; 상담원 연결\\n- 구비서류 : 청구서(회사양식), 사고증명서(진료비 계산서, 장해진단서, 입원치료확인서, 의사처방전·처방제조비)\\n\\n이용조건\\n- 항공요금 전액 또는 여행상품(항공료 포함)의 50% 이상을 해당 카드로 결제 시 제공\\n- 해외여행 중 상해 후유장해 : 해외여행을 위한 항공요금을 해당 카드로 전액 결제 시 제공\\n- 국내여행 공공교통수단 탑승 중 상해 후유장해 : 공공교통수단의 요금을 해당 카드로 전액 결제 시 제공(후불교통카드 이용건 제외)\\n- 패키지 여행 : 피보험자(보험 대상자)가 전체 패키지 여행의 비용 중 50% 이상을 해당 카드로 결제 시 제공\\n- 피보험자 : 본인 및 배우자, 만 23세 미만의 미취업·미혼 자…"},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"자동차/하이패스","summary":"호텔신라 발렛파킹 무료이용","detail":"호텔신라 발렛파킹 무료이용\\n- 대상점: 서울신라호텔\\n- 호텔별 월3회 제공\\n- 해당 호텔 객실 및 F&B(식음료) 매장(연회장 제외) 이용 회원님에 한해 제공됩니다.\\n- 주말, 연휴, 성수기, 국가 주요 행사기간 등에는 만차로 인해 이용이 제한될 수 있습니다.\\n- 발렛파킹 서비스 이용 시 일 3시간까지 주차 서비스가 제공되며, 3시간 이상 주차 시 별도의 주차요금이 부과됩니다.\\n- 본인 차량에 한해 제공됩니다.\\n- 호텔 정책에 따라 해당 호텔을 이용한 영수증 제시를 요청할 수 있으며, 영수증 미지참시에는 별도의 발렛파킹 비용과 주차요금이 청구될 수 있습니다."},{"title":"프리미엄","summary":"VISA PLATINUM 등급 서비스","detail":"- VISA 프리미엄카드(PLATINUM 등급) 회원에게 VISA의 제휴사가 제공하는 서비스\\n- 서비스 예약 시 VISA 프리미엄카드 회원임을 말씀하시고, 해당 카드 제시 또는 해당 카드로 결제 시 혜택 제공\\n\\nTravel\\n- VISA 호텔스닷컴 할인 서비스\\n- goodlugg 해외여행 캐리어 배송/보관 할인 서비스\\n- 아시아 태평양 지역 공항 픽업 서비스\\n- 해외 렌터카 서비스\\n\\nAirport\\n- VISA 공항 카페 할인 서비스\\n- 공항 의전 서비스(yQ Meet & Assist)\\n\\nHotel\\n- 국내 특급 호텔 F&B(식음료) 5%~20% 할인 서비스(47개 호텔)\\n- 국내 특급 호텔 객실 및 패키지 할인 서비스(55개 호텔)\\n\\nShopping\\n-면세점 할인 서비스\\n\\nLifestyle\\n- VISA TLX PASS 멤버십 할인 서비스\\n- 망고플레이트 EatDeal 할인 서비스\\n\\n유의사항\\n- 위의 내용은 VISA PLATINUM 등급에 제공되는 서비스에 대한 안내로, VISA사의 정책에 따라 1년(1.1~12.31) 단위로 제공되며, 제공기간 경과 시 변경될 수 있습니다.\\n- 서비스 이용방법 및 유의사항 등은 &lsquo;VISA 홈페이지(www.visakorea.com) &rarr; Visa 플래티늄&rsquo;에서 확인 바랍니다.\\n- 서비스 이용기간 및 이용조건 등은 VISA사의 규정을 따릅니다.\\n- 카드 이용 전에 상품설명서, 홈페이지, 약관을 통해 이용조건을 확인 바랍니다.\\n\\n국내 특급 호텔·인천공항 발렛파킹 무료\\n- 서비스 이용방법 및 유의사항 등은 &lsquo;VISA 홈페이지(www.visakorea.com) &rarr; Visa 플래티늄&rsquo;에서 확인 바랍니다.\\n- 위의 내용은 VISA 등급별 서비스와 함께 제공되는 삼성카드 선택 서비스에 대한 안내로, VISA 홈페이지의 안내와 다른 경우 삼성카드 홈페이지(www.samsungcard.com) 및 상품설명서의 안내 내용을 우선으로 합니다.\\n- 카드 이용 전에 상품설명서, 홈페이지, 약관을 통해 이용조건을 확인 바랍니다.\\n- 전월 이용금액에 관계없이 제공"},{"title":"무이자할부","summary":"주요 백화점 및 할인점 무이자할부","detail":"주요 백화점·할인점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점: 롯데·신세계·현대·갤러리아·대구백화점·AK플라자\\n- 할인점: 이마트, 홈플러스\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외됩니다.\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1390:{sourceId:1390,name:`LG U+ Bora 신한카드 Big Plus`,company:`신한카드`,annualFeeText:`국내전용 [22,000]원 / 해외겸용 [25,000]원`,preMonthMoney:4e5,topTags:[`통신요금 최대 1만5천원 할인`,`LG U+ 스마트할부 제공`,`현대오일뱅크 40P/L 적립`],sections:[{title:`통신`,summary:`LG U+ 요금 통합 최대 1만 5천원 결제일 할인`,detail:`통신기기(휴대폰/태블릿 등), 인터넷, TV, 집전화 상관없이 LG U+ 요금 통합 결제일 할인
전월 이용금액 할인한도
40만원 이상
80만원 미만 1만원
80만원 이상 1만 5천원

할인 유의사항
- [LG U+ Bora 신한카드 Big Plus]로 LG U+ 통신요금 자동납부 및 전월 이용금액 조건 충족 시 결제일 할인 서비스 제공됩니다.
- 통신요금 자동납부 이용금액 할인 적용(휴대폰, 인터넷 등 U+ 통신요금)
- 통신요금이 할인 한도보다 적을 경우, 통신요금 만큼 할인(자동납부 거래건이 여러 건일 경우 월 할인한도 내에서 거래순서대로 할인 적용)
- 통신요금 자동이체 필수

전월 이용금액 기준
- 전월 이용금액은 [LG U+ Bora 신한카드 Big Plus]의 전월(1일~말일)의 거래시점 이용금액(일시불+할부)을 기준으로 반영됩니다.
* 해외 이용금액은 매입일자를 기준으로 반영
* 교통카드 이용금액은 전전월 이용금액 반영(단, 모바일 후불 교통카드 이용금액은 전월 이용금액 반영)
- [LG U+ Bora 신한카드 Big Plus]의 신규 발급 회원의 경우, 카드 사용 등록월의 다음달 말(등록월+1개월)까지는 전월 이용금액 40만원 이상 80만원 미만 구간의 서비스가 적용됩니다. 단, 해당기간 중에라도 월 80만원 이상 이용할 경우 다음달에 해당 이용금액 구간에 상응하는 서비스가 적용됩니다.
- 전월 이용금액 제외 대상은 아래와 같습니다.
* 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, 연체이자 등), 기프트카드/선불카드 구매·충전금액, 거래 취소금액, 무이자할부 이용거래, 국세, 지방세, 수도요금, 4대보험(국민연금/고용보험/건강보험/산재보험)`},{title:`LGU+`,summary:`LG U+ 스마트할부 서비스 제공`,detail:`LG U+ 스마트할부란?
- LG U+ 매장에서 통신기기를 [LG U+ Bora 신한카드 Big Plus]로 24개월 또는 36개월 할부 결제 시 원리금균등 상환방식의 확정이자(24개월 연 5.9%/36개월 연 7.0%)로 청구하는 할부서비스
※ LG U+ 스마트할부 이용(통신기기 구매) 횟수 제한: 월 2회, 연 5회(월 기준: 1일~말일/연 기준: 1월~12월)
할부 개월 확정이자
24개월 연 5.9%
36개월 연 7.0%`},{title:`주유`,summary:`현대오일뱅크 주유 시 40P/L 적립`,detail:`현대오일뱅크 주유 시 리터당 40원 적립
- 1일 2회/1회 주유 시 10만원/월 주유금액 30만원까지 적용
- 서비스 이용 직전월의 이용금액(1일~말일, 일시불+할부, 주유 및 LPG 이용금액 제외)이 20만원 이상인 경우 주유 서비스 제공
* 해외이용실적은 카드사 매입일자 기준 반영 되며, 교통카드 이용실적은 전전월 사용실적이 반영됩니다. (단, 모바일 후불교통 이용금액은 전월 이용금액 반영)
- 신규발급 회원은 카드사용 등록월의 다음달 말(등록월+1개월)까지 이용금액에 관계없이 주유 서비스가 제공됩니다.
- 휘발유, 등유, 경유에 한하며 LPG는 포인트 적립/사용 제외
* 주유 적립포인트 적용 리터는 매출표 매입시점의 현대오일뱅크 공시 휘발유 가격을 적용합니다.(한국석유공사 홈페이지 확인)
* 현대오일뱅크 포인트는 5천 포인트 이상 적립하면 현대오일뱅크에서 주유 시 사용 가능합니다.
* 현대오일뱅크 포인트는 적립 60개월 후 월 단위로 소멸됩니다.`},{title:`영화`,summary:`인터파크, YES24 영화 예매 할인`,detail:`인터파크, YES24 영화 예매 할인
- 본인 및 동반자 각 1,500원 할인
- 1일 1회(최대 2매)/월 3회/연 9회 할인 가능(2곳 통합 연 15회)

할인 유의사항
- 서비스 이용 직전월의 빅플러스카드 이용금액(1일~말일, 일시불+할부)이 30만원 이상인 경우 서비스가 제공됩니다.
- 해외이용금액은 매입일자를 기준으로 반영되며, 교통카드 이용금액(RF방식 후불교통/모바일 후불교통)은 전월 이용금액이 반영됩니다.
- 신규 발급 회원은 카드사용 등록월의 다음달 말(등록월+1개월)까지 이용금액에 관계없이 서비스가 제공됩니다.`},{title:`테마파크`,summary:`롯데월드, 서울랜드 자유이용권 할인`,detail:`롯데월드, 서울랜드 자유이용권 할인
구분 롯데월드 서울랜드
할인율 50%
횟수 온/오프라인 일 1회, 연 3회
상세내용 본인 자유이용권에 한함

할인 유의사항
- 서비스 이용 직전월의 빅플러스카드 이용금액(1일~말일, 일시불+할부)이 30만원 이상인 경우 서비스가 제공됩니다.
- 해외이용금액은 매입일자를 기준으로 반영되며, 교통카드 이용금액(RF방식 후불교통/모바일 후불교통)은 전월 이용금액이 반영됩니다.
- 신규 발급 회원은 카드사용 등록월의 다음달 말(등록월+1개월)까지 이용금액에 관계없이 서비스가 제공됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 변경가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규 출시(2020.12.23) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업·파산·경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 아래 개별 고지 방법 중 2가지 이상의 방법으로 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 개별 고지 방법 중 1가지 방법으로 매월 고지해 드립니다.
&bull; 개별 고지 방법: 서면, 우편 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 한가지 방법`}]},1391:{sourceId:1391,name:`탑모아 체크카드`,company:`BNK부산은행`,annualFeeText:`국내전용 [없음]`,preMonthMoney:2e5,topTags:[`주유소 30원/L 할인`,`베이커리 5% 캐시백`,`학원업종 5% 캐시백`],sections:[{title:`주유`,summary:`전국 주유소 리터당 30원 할인`,detail:`전국 모든 주유소(LPG포함) 리터당 30원 할인 - 일 1회, 월 4회, 1회 매출건당 10만원까지 주유매출에 대해 할인 적용`},{title:`베이커리`,summary:`베이커리 5% 캐시백 할인`,detail:`파리바게뜨, 던킨도너츠, 뚜레쥬르 5% 캐쉬백 할인 - 1회 최대 3천원, 월 1회, 연 6회`},{title:`테마파크`,summary:`놀이공원 현장할인 제공`,detail:`놀이공원 현장할인 ( 월 1 회 , 연 6 회 )
- 통도환타지아, 서울랜드, 경주월드 : 본인 무료입장 또는 자유이용권 50% 할인
- 롯데월드, 에버랜드, 이월드 : 본인 자유이용권 50% 할인
- 캐리비안베이 : 입장권 30% 할인`},{title:`영화`,summary:`영화관 예매 시 2천원 캐시백`,detail:`전국 모든 영화관 예매 시 2천원 캐쉬백 할인 - 이용금액 1만 5천원 이상일 경우 제공(월 1회, 연 6회)`},{title:`학원`,summary:`전국 학원업종 5% 캐시백`,detail:`전국 학원업종 결제시 5% 캐쉬백할인 - 1회 최대 5천원 할인, 월 1회`},{title:`헤어`,summary:`미용일 10% 캐시백`,detail:`전국 모든 미용실 이용금액 10% 캐쉬백 할인 - 1회 최대 3천원, 월 1회, 연 6회`},{title:`마트/편의점`,summary:`탑마트 이용시 3~7% 캐시백`,detail:`탑마트 이용 시 3~7% 캐쉬백 할인(월 3회)
전월 탑마트 이용실적 할인율 할인한도

20만원 미만 3% 5천원
20만원 이상 ~ 50만원 미만 5% 10천원
50만원 이상
7% 20천원
* 카드 발급월은 20만원 미만 구간인 3% 할인이 되며, 카드 발급 월 익월은 전월 탑마트 실적 할인율과 3% 중 큰 할인율을 적용합니다.

탑 보너스 포인트 적립
- 전월 이용실적에 관계없이 탑마트 이용 시 탑 보너스 포인트 1% 적립
- 단, 탑마트 상품권 구매시에는 포인트 적립 제외
- 카드 발급일 당일은 탑 보너스 포인트가 적립되지 않습니다.
- 탑 보너스 포인트는 탑마트에서 제공하는 포인트로 적립관련 세부사항은 탑마트 정책에 따릅니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`월간통합할인한도
- 전월 국내 신판 이용실적 20만원 이상 시 1만원
- 전월 국내 신판 이용실적 30만원 이상 시 2만원
- 전월 국내 신판 이용실적 50만원 이상 시 3만원`}]},1392:{sourceId:1392,name:`메가쇼핑체크카드`,company:`BNK부산은행`,annualFeeText:`국내전용 [없음]`,preMonthMoney:2e5,topTags:[`주유소 1.2% 캐시백`,`메가마트 3~7% 캐시백`,`쇼핑 5% 캐시백`],sections:[{title:`주유`,summary:`전국 주유소 1.2% 캐시백`,detail:`전국 모든 주유소 이용금액의 1.2% 캐쉬백 할인
- 건당 이용금액 10만원 이하일 경우 제공(일2회, 월4회 제공)`},{title:`카페/디저트`,summary:`커피&맥도날드 5% 할인`,detail:`커피&맥도날드 할인 - 스타벅스, 까페베네, 엔제리너스, 맥도날드 5% 캐쉬백할인

- 건당 이용금액 5천원 이상일 경우 제공 (1회 2천원까지, 월2회, 연12회 제공)`},{title:`마트/편의점`,summary:`메가마트 3~7% 캐시백`,detail:`메가마트 할인 및 적립서비스 - 메가마트 이용시 3~7% 캐쉬백 할인 (월2회 제공) - 전월 이용실적 20만원~30만원 미만 : 3%(할인율), 5천원(할인한도)
- 전월 이용실적 30만원~50만원 미만 : 5%(할인율), 1만원(할인한도)
- 전월 이용실적 50만원 이상 : 7%(할인율), 2만원(할인한도)

- 메가마트 이용시 메가포인트 적립

- 메가마트 포인트는 메가마트에서 제공하는 포인트로 적립관련 세부사항은 메가마트 (☎ 02-820-8500 / www.megamart.com) 정책에 따릅니다.`},{title:`쇼핑`,summary:`쇼핑 채널 5% 캐시백`,detail:`쇼핑 채널 5% 캐쉬백 할인 - 인터넷 쇼핑할인 (G마켓, 옥션, 11번가)
- 소설커머스 쇼핑할인(쿠팡, 티켓몬스터, 위메프)
- 홈쇼핑 할인 (GS홈쇼핑, CJ오쇼핑, 현대홈쇼핑)

- 건당 이용금액 3만원 이상일 경우 제공 (1회 2천원까지, 월2회 제공)`},{title:`영화`,summary:`영화관 예매 시 2천원 캐시백`,detail:`전국 모든 영화관 인터넷 예매 시 2천원 캐쉬백할인
- 건당 이용금액 1만원 이상일 경우 제공(월1회, 연6회 제공)`},{title:`기타`,summary:`농심계열사 할인 
그린서비스`,detail:`농심계열사 할인(현장할인) 1) 카레전문점 코코이찌방야(직영점) 10% 할인 - 전월 이용실적과 무관하게 제공

2) 허심청 본인 2천원 현장할인(월2회 제공) - 전월 이용실적 20만원 이상일 경우 제공
- 단, 최초 카드 발급 월 및 최초 카드발급월 익월은 실적조건 없음

그린서비스 - 그린카드 서비스 중 아래 4가지 서비스를 적용함 1) 에너지 절감시 포인트 적립
2) 에코머니 가맹점 포인트 적립
3) 친환경제품 포인트 적립
4) 지자체 문화&레저시설 할인

- 그린서비스는 전월 실적 무관하게 제공하며 서비스 세부사항은 홈페이지의 그린카드 서비스 참고바람`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`메가쇼핑 체크카드 월간 통합 청구할인 한도 - 전월 이용실적에 따른 월간통합 할인한도 - 전월 이용실적 20만원 이상 : 1만원
- 전월 이용실적 30만원 이상 : 2만원
- 전월 이용실적 50만원 이상 : 3만원

공통 이용조건 - 최초 카드수령월 : 이용실적조건 없이 월간통합 청구할인 한도 1만원 적용
- 최초 카드수령월 익월 : 이용실적조건 없이 월간통합 청구할인 한도 1만원 또는 전월 이용실적에 따른 월간통합 청구할인 한도 중 회원에게 유리한(큰 금액) 적용
- 할인적용 시점 : 전월(1일~말일) 승인기준으로 익월(1일~말일) 서비스 제공
- 실적산정 제외업종 : 전월실적 산정시 조세서비스, 등록금업종, 상품권, 주유업종 실적 및 취소금액 제외

- 모든 서비스는 BC카드사에 등록된 가맹점 정보를 기준으로 서비스가 제공됩니다.(백화점, 할인점, 지하철 역사 등의 매장은 할인 대상에서 제외 될 수 있습니다.)`}]},1393:JSON.parse(`{"sourceId":1393,"name":"미래에셋 자산관리 CMA 롯데포인트플러스 카드","company":"롯데카드","annualFeeText":"해외겸용 [5,000]원","preMonthMoney":200000,"topTags":["자산관리 CMA Account","L.POINT 제휴사 더블적립 서비스","미용실 최대 20% 할인"],"sections":[{"title":"금융","summary":"미래에셋 자산관리 CMA Account 기능","detail":"현금관리 기능\\n- 계좌 내에 존재하는 현금성 자금을 RP, MMW 등에 자동으로 투자하여 고객의 유휴자금을 별도의 절차 없이 편리하게 관리할 수 있습니다.\\n투자 기능\\n-CMA를 통해 펀드, 주식, ELS/DLS, Wrap, 신탁 등 다양한 금융 상품에 편리하게 투자할 수 있습니다.\\n지급결제 기능\\n- 365일 자유로운 입출금은 물론 지로/공과금 납부, 신용카드, 종합대출까지 편리한 금융서비스를 이용할 수 있습니다."},{"title":"멤버십포인트","summary":"더블 포인트 적립 서비스","detail":"모든 L.POINT 제휴사에서 포인트플러스 카드로 결제 시 제휴사 현장에서 적립받은 L.POINT(L.POINT 카드 기본 적립포인트)를 한 번 더 적립\\n- 각 제휴사별 현장 적립포인트는 L.POINT 카드 적립률로 운영되며, 제휴사별 적립 기준에 의해 적립됩니다.\\n- 각 제휴사별 현장 적립률 및 세부적립 기준은 L.POINT 서비스홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.\\n- 이 더블 적립서비스는 포인트플러스 카드로 결제하시면서 현장 적립 받으신 포인트만큼 한 번 더 적립해드리는 서비스로, 다른 결제수단으로 결제하신 후 포인트플러스 카드로 현장 적립만 받으신 경우나 행사 등으로 제휴사에서 제공된 포인트에 대해서는 제공되지 않습니다.\\n- L.POINT 신규 제휴사가 추가 되는 경우에도 서비스가 제공됩니다.\\n- 무이자 할부 이용 시 더블 포인트 적립서비스는 제공되지 않습니다.\\n- 제휴사의 사정, 행사 등으로 인해 현장 적립이 제공되지 않은 매출에 대해서는 제공되지 않습니다.\\n- 임대매장, 매장 내 위치한 가맹점 등과 같이 L.POINT 제휴사 외 가맹점 번호를 사용하는 곳 에서는 더블 적립이 제공되지 않습니다.\\n- 롯데카드에서 제공하는 L.POINT는 카드결제 승인이 카드사에 접수된 이후, 영업일 기준 3일 이내에 적립됩니다.\\n- 포인트로 결제한 금액에 대해서는 포인트 적립이 되지 않습니다.\\n- 회원탈회, 카드도난, 분실 등의 사유로 카드사용이 정지된 경우에는 포인트 사용이 제한됩니다.\\n- 매출 취소 시 취소 매출에 해당하는 포인트는 차감됩니다.\\n- 위 L.POINT 제휴사에 포인트 적립을 위해 고객정보가 제공될 수 있으며, 신청서상 선택적 동의에 동의하신 경우 마케팅 활용 목적으로 고객정보가 사용될 수 있습니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 적립 및 사용이 가능합니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩\\n- 혜택 : 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n- 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n박승철 헤어스투디오\\n- 혜택 : 15% 현장할인\\n- 대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n* 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"테마파크","summary":"테마파크 최대 50% 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 롯데월드 종합이용권 50% 할인\\n* 맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.\\n통도 환타지아 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n* 체크카드는 제외됩니다.\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n* 체크/법인카드는 제외됩니다.\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n* 실적 및 횟수 제한 없이 이용 가능합니다.\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n* 실적 및 횟수 제한 없이 이용 가능합니다.\\n* 제공기간 : 2017.1.1 ~ 2017.12.31\\n\\n유의사항\\n- 당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n- (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제휴사에서 제공하는 타 할인혜택과 중복하여 적용되지 않을 수 있습니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"레저/스포츠","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n- 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데멤버스 제휴사 최대 10% 할인","detail":"롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n* 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조) (신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n\\n무료 주차권\\n- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n* 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n* 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n* 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n* 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n* 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n* 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n* 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n* 지점 규정에 따라 할인율이 다를 수 있습니다.\\n* 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제(롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"여행/숙박","summary":"롯데카드 여행서비스 최대 7% 할인","detail":"해외항공권\\n- 1~7%할인 + 3개월무이자 할부 또는 6개월 슬림할부[일부항공사 제외]\\n해외여행상품 (패키지/허니문)\\n- 3~7%할인 + 3개월 무이자할부 [롯데카드 여행서비스 입점 제휴사에 한해 가능]\\n해외호텔\\n- 5~7%할인 + 3개월 무이자 할부\\n- 문의·예약\\n* 롯데카드여행서비스 1577-8400 (www.lottecard.co.kr/travel)\\n* 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.\\n* 상기할인율은 서비스시점에 따라 변경될 수 있습니다.\\n* 자세한 내용은 전화문의 또는 홈페이지를 확인해 주십시오.\\n\\n해외렌터카 할인 예약 서비스\\n- 세계 최대 Hertz 렌터카\\n* 출국 최소 24시간 사전 예약시 적용\\n- 문의·예약\\n* 1600-2288"},{"title":"OTT/영화/문화","summary":"뮤지컬, 연극 등 공연 최대 30% 할인","detail":"뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"외식 10% 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n* (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)"},{"title":"주유","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n- 일 30만원, 월 100만원까지 적립\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n* 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n* 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n* DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n* 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n* 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1394:{sourceId:1394,name:`현대백화점 체크카드`,company:`BNK부산은행`,annualFeeText:`해외겸용 [1,000]원`,preMonthMoney:0,topTags:[`현대백화점 5% 캐시백`,`모든가맹점 0.2% 캐시백`],sections:[{title:`모든가맹점`,summary:`모든 가맹점 0.2% 캐시백 
특정업종 추가로 0.2% 캐시백`,detail:`전 가맹점 할인
- 전 가맹점 이용 시 이용금액의 0.2% 캐쉬백
- 전월 실적 조건 및 할인한도 제한 없음

전 가맹점 추가할인
- 현대백화점 이용 시 0.2% 추가 캐쉬백
- 일반 음식점 이용 시 0.2% 추가 캐쉬백
- 대형할인점 이용 시 0.2% 추가 캐쉬백
- 슈퍼마켓 이용 시 0.2% 추가 캐쉬백
- 약국 이용 시 0.2% 추가 캐쉬백
- 추가할인 서비스는 전월 20만원 이상 이용 시 제공되며, 할인한도는 제한 없음
- 서비스 대상 가맹점은 BC카드사에 등록된 업종 기준임`},{title:`공연/전시`,summary:`문화할인 서비스`,detail:`문화할인
- BNK조은극장 입장료 50% 현장 할인 서비스
- 월석아트홀 입장료 10% 할인 서비스
- 아이리얼파크 입장료 10% 현장 할인 서비스`},{title:`백화점`,summary:`현대백화점 5% 현장할인`,detail:`현대백화점 현장할인
- 현대백화점 이용 시 5% 현장할인
- 건당 할인금액 한도 없음
- 전월 실적 조건 없음
- 월 3회, 매출표 접수 기준
- 단, 명품관, 가전제품 등은 할인에서 제외되며 현장할인 기준은 현대백화점의 할인정책에 따릅니다.
- 할인가능 백화점: 본점, 무역점, 천호점, 신촌점, 미아점, 목동점, 중동점, 울산점, 동구점, 부산점, 킨텍스점, 대구점, 충청점`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 추가 할인 서비스는 전월 20만원 이상 이용시 제공되며, 할인한도는 제한 없습니다.
- 현대백화점 현장할인은 현대백화점의 할인 정책에 따릅니다.
- 모든 서비스는 BC카드사에 등록된 가맹점 정보를 기준으로 서비스가 제공됩니다.
- 백화점, 할인점, 지하철 역사 등의 매장은 할인 대상에서 제외 될 수 있습니다 .`}]},1395:{sourceId:1395,name:`DUAL PARTNERS 기업카드`,company:`BNK부산은행`,annualFeeText:`해외겸용 [13,000]원`,preMonthMoney:3e5,topTags:[`기업 특화 서비스`,`모든가맹점 0.7% 할인`,`S-OIL 60원/L 할인`],sections:[{title:`비즈니스`,summary:`기업용 특화서비스`,detail:`가맹점 입금기일 단축 서비스
- 고객 카드 매출 접수 후 1영업일 단축 입금

가맹점 수수료 환급 서비스
- 가맹점 매출금액 중 부산은행 카드 매출금액의 0.1% 해당금액 환급
- 월 최대 3만원
- 가맹점 결제계좌를 부산은행으로 지정한 가맹점 및 전월 실적 30만원 이상 시

부가세 환급 지원 서비스
- 세무주치의 서비스 및 전자세금계산서 월 250건 무료 제공
- 제휴처 : 나이스데이타
- 신청방법 : 나이스데이타( www.nicedata.co.kr )에 무료 회원 가입

전 가맹점 할인
- 제휴보험사 : 현대해상화재보험
- 해당 카드로 항공기 탑승요금 전액 결제 시 보험서비스 제공
- 무료 항공여행자 보험서비스의 피보험자 범위는 DUAL PARTNERS 카드로 국내외 항공권을 구매한 해당 회원의 임직원 및 동승인에 한해 제공`},{title:`주유`,summary:`S-OIL 리터당 60원 청구할인`,detail:`주유 할인
- S OIL 주유 리터당 60원 청구할인
- 일 1회, 월 4회
- 1회 주유 이용금액 10만원 이내 할인`},{title:`모든가맹점`,summary:`전 가맹점 최대 0.7% 할인`,detail:`전 가맹점 할인
- 전월 실적 30만원 이상 : 0.2%
- 전월 실적 70만원 이상 : 0.4%
- 전월 실적 100만원 이상 : 0.7%
- 제외 업종 : 주유, 대형마트, 백화점, 학원, 제세공과금, 상품권(기프트카드), 대학등록금 이용액
- 건당 5만원 이용 시 서비스 제공`},{title:`쇼핑`,summary:`백화점/대형마트 할인`,detail:`백화점 / 대형마트 할인
- 백화점 : 롯데, 현대, 신세계, 대동, 갤러리아(진주)
- 대형마트 : 메가마트, 롯데마트, 이마트, 홈플러스
- 5% 할인, 월 최대 5천원, 통합 1일 1회, 월 3회`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 모든 서비스는 BC카드사에 등록된 가맹점 정보를 기준으로 서비스가 제공됩니다.
- 전월(1일~말일) 국내 가맹점 이용금액이 30만원 이상인 경우 할인 서비스가 제공됩니다.
- 가맹점수수료 환급서비스, S-OIL주유할인, 전 가맹점 할인, 백화점/대형마트할인, 금융상품 가입 후 건당 5만원 이상 이용시 최대 0.2% 포인트 적립 서비스에 적용됩니다.
- 이용실적 산정 시 주유업종, 취소금액, 지방세 등 제세공과금, 대학등록금, 상품권(기프트카드 포함)구입금액은 제외됩니다.
- 카드 수령일 포함 2개월 말일까지는 이용실적에 관계없이 제공됩니다.`}]},1396:JSON.parse(`{"sourceId":1396,"name":"신한생명 多달이 롯데카드","company":"롯데카드","annualFeeText":"국내전용 [10,000]원 / 해외겸용 [15,000]원","preMonthMoney":300000,"topTags":["신한생명 보험료 14,000 원 청구할인","미용실 20% 할인","롯데 자이언츠 20% 할인"],"sections":[{"title":"보험사","summary":"신한생명 보험료 결제시 최대 1만 4천원 청구할인","detail":"혜택\\n월 7천원~ 1만 4천원 청구할인\\n\\n이용조건\\n지난달 신한생명 다달이 롯데카드 청구서 이용실적 이번달 할인금액 비고\\n30만원 이상 60만원 미만 7천원 할인횟수 월 1회\\n60만원 이상 1만 4천원\\n- 지난달 이용금액 산정 시 신한생명 다달이 롯데카드로 보험료 할인 받으신 매출 건, 단기카드대출(현금서비스), 장기카드대출(카드론)은 제외되며, 할부이용시 이용일 기준으로 총금액이 이용기준금액에 합산\\n- 카드 사용등록 월 포함하여 3개월 동안은 실적이 30만원 미만이라도 보험료 7천원이 청구할인\\n- 신한생명 다달이 롯데카드로 신한생명 보험료 자동 이체 시에만 할인 적용됩니다. ( 보험료 할인서비스는 신한생명 콜센터 1588-5580으로 카드 자동이체 신청 완료 후 자동이체 등록된 보험료가 카드사에 청구되는 시점부터 청구할인 서비스가 적용)\\n- 할인금액이 신한생명보험료 청구금액보다 클 경우 해당보험료 청구금액까지만 할인적용 예) 지난달 청구서 기준 신한생명 다달이 롯데카드 60만원 이용 시 청구할인 가능금액이 1만 4천원이더라도 보험료 1만원 자동이체 하실 경우 보험료 결제 금액 1만원까지만 청구할인 적용됩니다.\\n- 위 서비스는 대상 가맹점에 적용되는 롯데카드의 다른 청구할인 서비스와 중복 적용되지 않으며, 중복 시 할인금액이 큰 서비스가 적용됨\\n- 위 서비스 이용금액 산정기준 및 할인금액 한도 적용은 신한생명 다달이 롯데카드 본인 및 가족카드 합산 적용입니다.\\n- 신한생명 보험료 자동이체 납부일자는 제휴사인 신한생명 요금 납부기준에 의해 카드사에 청구됩니다.\\n- 신한생명 보험료를 신한생명 다달이 롯데카드로 결제하더라도 자동이체가 아닌 다른 결제, 일반납부결제, 신한생명보험료 자동이체일을 경과하여 결제된 경우는 청구할인 서비스 적용되지 않습니다.\\n\\n<신한생명 보험료 알뜰하게 할인받는 방법>\\n- 월지난달 청구서 기준 이용실적 60만원 충족시\\n신한생명 보험료 월 25,000원 X 연간 12회 = 300,000원\\n제휴카드 자동이제 시 할인금액 월 14,000원 X 연간 12회 = 168,000원\\n해당 청구금액 11,000원 연간 132,200원"},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩\\n- 혜택 : 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n박승철 헤어스투디오\\n- 혜택 : 15% 현장할인\\n- 대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n* 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n상기 서비스는 현장할인 서비스입니다.\\n다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 ( 구 롯데백화점 카드 제외 )\\n\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점 5% 현장할인, E-쿠폰, 2~3개월 무이자 할부, 무료주차권 제공","detail":"롯데백화점 5% 현장할인, E-쿠폰, 2~3개월 무이자 할부, 무료주차권 제공\\n- 쿠폰 발행월 직전 6개월간 롯데백화점에서 30만원이상 일시불 및 할부 카드 이용회원에 한하여 매월 1일, 2매 발행\\n- 무료주차권은 청구서 수령고객에 한하여 제공\\n\\n국내면세점 5~15% 현장할인 ( 일부 품목 제외 )\\n롯데ON 1~5% 현장할인, 3개월 무이자할부 ( 일부상품제외 )\\n롯데마트, 롯데슈퍼, 토이저러스 2~3개월 무이자할부"},{"title":"OTT/영화/문화","summary":"롯데시네마 관람료 1,500원 청구할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n혜택\\n- 영화관람료 1,500원 청구할인\\n* 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n대상영화관\\n- 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다.\\n(홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n\\n상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"보네스뻬/보네스뻬브레드 10% 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n혜택\\n- 롯데카드 결제 시 10% 할인\\n대상매장\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n혜택\\n- 상시 10% 할인( 주류 제외 )\\n대상매장\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n* 본 서비스는 사정 상 변경 될 수 있습니다.\\n* 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n* 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n* 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n* 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n* 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n\\n롯데리아, 엔제리너스커피, 나뚜루 할인\\n혜택\\n- 롯데카드로 결제 시 1,000원당 50원 현장할인\\n대상매장\\n- 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다.\\n단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액 에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다.\\n단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지 날부터 3개월 이내 반환할 수 있습니다.\\n- 서비스에는 제공조건 및 한도 등이 적용됩니다.\\n- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.\\n- 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 전자우편(E-MAIL) 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴 조건의 변경/도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사전고지 하고 불가능할 경우 사후고지 합니다."}]}`),1397:{sourceId:1397,name:`YO 체크카드`,company:`BNK부산은행`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:2e5,topTags:[`YO가맹점 할인 제공`,`영화관 2천원 할인`],sections:[{title:`지역`,summary:`YO 가맹점 할인`,detail:`YO 가맹점 서비스
- 카페, 베이커리, 쇼핑 등 부산 소재 YO가맹점에 대해 할인 제공
- 자세한 YO체크카드 할인 가맹점은 홈페이지( www.Yocard.co.kr ) 참조`},{title:`대중교통`,summary:`후불 교통 서비스`,detail:`후불 교통 서비스
- 전국 모든 지하철, 시내버스, 마을버스 후불 교통 서비스 제공
- 신용한도 10만원`},{title:`교육/육아`,summary:`외국어 시험 응시료 할인`,detail:`외국어 시험 응시료 할인
- 토익, JPT, TSC, MOS 인터넷 접수 응시료 10% 할인
- 인터넷 접수분에 한함( www.ybmsisa.com )
- 월 1회, 월 최대 4천원 할인`},{title:`OTT/영화/문화`,summary:`영화 및 공연 할인`,detail:`영화 할인
- 전국 모든 영화관 2천원 현장 할인
- 가맹점 서비스와 중복 할인 가능
- 월 1회, 매출 건당 1만원 이상 결제 시 제공

문화공연 할인
- BNK 조은극장 예매 시 40% 할인
- 공연에 따라 할인율이 적용되지 않을 수도 있음`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용 조건
- 전월 국내 신판 이용금액 20만원 이상 시 서비스가 제공됩니다.
- 전월 실적 산정 시 후불교통요금, 영화관 이용요금은 제외됩니다.
- YO가맹점은 전월 실적 관계없이 서비스가 제공됩니다.
- 모든 서비스는 BC카드사에 등록된 가맹점 정보를 기준으로 서비스가 제공됩니다.
- 백화점, 할인점, 지하철 역사 등의 매장은 할인 대상에서 제외될 수 있습니다.`}]},1398:{sourceId:1398,name:`마이존 그린 체크카드`,company:`BNK부산은행`,annualFeeText:`국내전용 [없음]`,preMonthMoney:2e5,topTags:[`에코머니 포인트 적립`,`커피전문점 20% 할인`,`패밀리레스토랑 10% 할인`],sections:[{title:`기타`,summary:`그린 특화 서비스`,detail:`에너지 절감 시 포인트 적립
- 수도, 도시가스, 전기 에너지 절약 시 에코머니 포인트 적립
- 매년 6월(전년 7~12월 사용분), 12월(동년 1~6월 사용분) 2회 지급 (과거 2년간 평균 사용량 대비 5% 이상 감축 시 제공)
- 탄소포인트 제도 가입( www.cpoint.co.kr ) 후 전기, 수도, 가스 고지서 상 고객번호를 입력하여야 에너지 절감 인센티브 받을 수 있음
- 서울시 거주 고객은 에코마일리지( http://echomileage.seoul.go.kr ) 홈페이지에 가입하여야 인센티브 받을 수 있음

에코머니 가맹점 이용 시 포인트 적립
- 16개 에코머니 가맹점에서 결제 시 이용금액의 일정율(약 1~5%)을 에코머니 포인트 적립
- 에코머니 가맹점은 홈페이지( www.ecomoney.co.kr ) 참조

친환경제품 구매 시 포인트 적립
- 3대 대형 유통매장(이마트, 롯데마트, 홈플러스) 및 제조사 친환경 제품을 그린카드로 결제 시 제품가액의 일정율(약 1~24%)을 에코머니 포인트로 적립
- 녹색제품 구매에 한하며 구매 시 친환경 인증로고 확인
- 에코머니 가맹점은 홈페이지( www.ecomoney.co.kr ) 참조

지자체 제공 할인 서비스
- 전국 국립공원, 자연휴양림 등 지자체 문화 체육시설 할인`},{title:`패밀리레스토랑`,summary:`패밀리레스토랑 할인`,detail:`패밀리레스토랑 할인
- 아웃백, VIPS, TGIF 이용금액의 10% 할인
- 백화점 및 대형마트 입점매장 제외
- 통합 월 1회, 월 최대 1만원까지 캐시백`},{title:`카페`,summary:`커피전문점 20% 할인`,detail:`커피전문점 할인
- 스타벅스, 커피빈 이용금액의 20% 할인
- 백화점 및 대형마트 입점매장 제외
- 통합 월 2회, 월 최대 3천원까지 캐시백`},{title:`OTT/영화/문화`,summary:`영화관 1,500원 할인
도서 할인`,detail:`영화관 할인
- 롯데시네마, CGV 예매시 1,500원 할인
- 통합 월 1회, 연 5회

도서 할인
- 영광도서, 교보문고, 영풍문고, 예스24, 리브로
- 건당 3만원 이상 구매 시 1,500원 할인(월 1회)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용조건
- 전월 이용금액 20만원 이상인 경우 서비스 제공
- 카드수령일 포함 익월 말일까지는 서비스 실적에 관계없이 서비스 제공
- 전월(1일~말일) 국내 신판 이용액 산정 시 제세공과금, 등록금, 상품권, 주유실적, 취소금액 제외
- 그린카드 회원이 거주지 변경 시 탄소포인트제 홈페이지( www.cpoint.co.kr )에서 주소지 변경 신고를 해야 에너지 절감 인센티브 혜택을 받을수 있음
- 그린카드 발급 후 에코머니 홈페이지( www.ecomoney.co.kr )에서 비밀번호를 등록해야 에코머니 가맹점에서 포인트 결제 가능`}]},1399:{sourceId:1399,name:`미래에셋아내펀드CMA 삼성체크카드`,company:`삼성카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`S-OIL 40원/L 적립`,`놀이공원 50% 할인`,`아웃백 10% 할인`],sections:[{title:`주유`,summary:`S-OIL 리터당 40 보너스포인트 적립`,detail:`S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립
- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용
- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공

유의사항
- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.
- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.
- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.
- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)
- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.
- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다.`},{title:`푸드`,summary:`아웃백, 스타벅스 할인`,detail:`아웃백 10% 할인
- 아웃백스테이크하우스 10% 현장할인
- 할인한도 : 회당 20,000원
- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.
- 주류는 제외됩니다.

스타벅스 1만원 이상 결제 시 1,000원 결제일할인 (청구할인)
- 통합 월 1회, 연 5회 제공
- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.
- 백화점, 할인점 내 일부 임대매장은 제외됩니다.
- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백됩니다.

베니건스 10% 현장할인
- 회당 이용금액 20만원까지 적용
- 일 1회 제공
- 제휴사 사정으로 해당서비스는 종료되었습니다.`},{title:`테마파크`,summary:`주요 놀이공원 입장권 및 자유이용권 할인`,detail:`놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인
- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)
- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)
- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인
- 이월드 자유이용권 50% 현장할인 또는 무료 입장
- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인
- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 카드당 통합 일 1회, 연 5회 제공
- 연 기준 : 1.1~12.31`},{title:`OTT/영화/문화`,summary:`영화 할인`,detail:`전국 메가박스 현장에서 티켓 구매 시 1,500원 결제일할인 (청구할인)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 일 1회, 월 5회, 연 12회 제공
- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다 .
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.
- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백

CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)
- CGV: 현장결제 시 1,500원 현장할인
- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)
* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)
* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)
- 연 기준 : 1.1~ 12.31`},{title:`경기관람`,summary:`프로스포츠 프로모션 서비스`,detail:`2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`},{title:`정비`,summary:`닥터카서비스`,detail:`엔진오일 교환 시 15,000원 현장할인
- 대상점
* 애니카랜드 www.samsungfire.com, 1588-5114
* 스피드메이트 www.speedmate.com, 1600-1600
* 카젠 www.carzen.co.kr, 1588-0720
* 오토오아시스 www.autooasis.com, 1588-1984
- 할인점 내 입점매장 제외
- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)
- 차량 안전점검 무료(연 1회)
- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)
- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 연 기준 : 1.1~12.31
- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정

유의사항
- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.
- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.
- 수입차 및 1.4톤 이상 트럭은 제외됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나`}]}};export{e as default};