var e={1600:{sourceId:1600,name:`kt-현대카드M Edition3(청구할인형)`,company:`현대카드`,annualFeeText:`국내전용 [30,000]원 / 해외겸용 [30,000]원`,preMonthMoney:0,topTags:[`통신요금 자동이체 시 최대 18,000원 청구할인`,`업종별 0.5~3% 적립`],sections:[{title:`KT`,summary:`KT 통신요금 자동이체 시 1~24개월 차 월 13,000원/18,000원 청구 할인
KT 통신요금 자동이체 시 25개월 차부터 월 6,000원 청구 할인`,detail:`KT 통신요금 자동이체
할인금액
1~24개월 차 전월 이용금액 30만원 이상 70만원 미만 시 13,000원
전월 이용금액 70만원 이상 시 18,000원
25개월 차부터 전월 이용금액 30만원 이상 시 6,000원

KT 라이트할부 서비스
- kt 상품 또는 서비스 구매 시 구매금액을 할부로 이용하고, 이후 할부 이자율이 포함된 금액을 원금균등방식으로 상환하는 서비스
할부 개월 수 할부 이자율 상환 방식
24개월 5.8% 원금균등상환
- kt 라이트할부는 본인 할부한도 내에서 이용 가능
- kt 라이트할부는 본인 및 가족카드로 이용 가능
- kt 라이트할부는 본인 및 가족카드 포함 월 2건/연 5건 한도 내 이용 가능(월 기준 : 1일~말일/연 기준 : 1월~12월)

- kt 통신요금 자동이체 청구 할인 적용 시 당월 이용금액 M포인트 적립 제외
* M포인트 적립 및 사용 상세 기준은 M포인트 적립·사용 참고
- 전월 이용금액 30만원 미만 시 청구 할인 제외
- 전월 이용금액이란 전월 1일부터 말일까지 kt-현대카드M Edition3(청구할인형) 본인+가족카드의 일시불 및 할부 이용금액임
- 사후 승인 가맹점 이용금액은 매출전표 접수일 기준으로 해당 월 이용금액 실적에 포함
- 신규 발급 시 발급월 포함 2개월간 전월 이용금액 무관하게 13,000원 할인 혜택 제공, 전월 이용금액 70만원 이상 시 18,000원(교체/재발급/해지 후 재가입 시 할인 제외)
- 전월 이용금액 및 할인한도는 본인+가족카드 합산 적용
- 청구 할인 혜택은 월 할인한도 내 적용되며, kt 통신요금 자동이체금액이 할인금액보다 적을 경우 자동이체 청구금액만큼 할인 적용(카드와 휴대전화 명의가 다를 경우에도 제휴서비스 이용 가능)
- 자동이체 등록한 통신요금이 카드사에 청구되는 시점부터 청구 할인서비스 적용
- kt 통신요금을 kt-현대카드M Edition3(청구할인형)카드로 결제하더라도 자동이체가 아닌 경우 및 통신요금 자동이체일 경과 후 결제된 경우에는 청구 할인 적용 불가
- kt 통신요금 자동이체는 카드 수령 후 kt 고객센터(1588-0010)로 직접 신청
- 1~24개월 차에 적용되는 kt 통신요금 할인은 kt-현대카드M Edition3(청구할인형) 최초 신규 발급 시에 한해 제공
- 전월 이용금액 제외 대상 * 청구 할인이 적용된 kt 통신요금, kt 라이트할부 이용금액, 결제 취소금액, 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액 (국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기요금, 도시가스요금, 아파트관리비, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료, 상품권 등 현금성 유가증권 구매 및 선불카드 구매·충전금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용부담금, 고속도로 통행요금, 고속버스(차내 단말기 및 고속버스 앱 결제 포함), 당사의…`},{title:`적립`,summary:`업종별 0.5~3% 적립
월 100만원 이상 이용 시 1.5배 적립`,detail:`당월 이용금액 50만원 이상 시 M포인트 적립
- 신규 발급 시 발급일 포함 2회차 결제일자에 포함되는 이용 건까지
- 50만원 미만 이용 시에도 업종별 적립률 제공
- M포인트 적립 실적 기준은 당월 결제일자에 청구된
- 본인+가족카드의 일시불 및 할부 이용금액 기준

업종별 적립률
구분
현대카드 자체 업종 구분 기준 기본 적립
50~100만원 미만 X1.5 적립
100만원 이상
커피(스타벅스/폴바셋/이디야), 영화(CGV/롯데시네마/메가박스) 3% 4.5%
대중교통(시내버스/지하철/택시), 베이커리(파리바게뜨/뚜레쥬르/파리크라상)
2% 3%
편의점, 학원 1% 1.5%
외식, 통신 0.7% 1.05%
커피/영화/베이커리(상기 가맹점 외) 및 보험, 화장품, 이미용, 온라인쇼핑몰, 의류, 제화/잡화, 백화점, 면세점, 대형마트, 창고형 할인점, 서점, 병원/약국, 항공, 차량 정비, 하이패스, 자동차(수입 자동차, 중고차, 기타), 해외 이용 등
0.5% 0.75%

[특별 M포인트] 현대·기아차 신차 구매 시 1.5% 적립
- 무이자할부 이용 시 적립 제외

[특별 M포인트] GS칼텍스 주유 시 리터당 60M포인트 적립
- GS칼텍스가 카드사에 통지한 고시가 기준으로 주유량(리터)을 산정하여 M포인트 적립 제공(등유 및 경유는 휘발유 기준 환산 적용)
- 적립 대상 리터 측정 시 소수점 둘째 자리 이하 절사
(예시 : 해당 월 카드사 통지 휘발유가 1,891원인 경우, 10만원 주유 시 100,000원/1,891원=52.882079772리터로 계산되어 52.88리터 적용)
- 일부 주유소는 M포인트 적립 제외(제휴사의 등록 요청이 없는 경우 등)

* 특별 적립은 당월 이용금액과 무관하게 적립
* 특별 적립은 기본 적립(이용금액에 따른 업종별 배수 적립)과 중복 적용 불가

[M포인트 적립 및 관리 기준]
기본적립
- 업종별 0.5~3% M포인트 적립
- 당월 이용금액 100만원 이상 시 1.5배 적립(0.75~4.5%)
- 당월 이용금액 50만원 미만 시 적립 제외
- 신규 발급 시 발급일 이후 2회차 결제일자에 포함되는 이용 건까지는 이용금액 50만원 미만도 업종별 적립률 제공
- 세이브-오토(선지급 포인트 서비스) 등 별도 약정서비스를 이용하는 경우 기본 적립은 해당 서비스의 적립 기준 적용

당월 이용금액 산정 기준
- 당월 이용금액은 결제일자에 청구된 KT-현대카드M Edition3(청구할인형) (본인+가족카드)의 일시불 및 할부 이용금액
- 예시 : 결제일이 25일인 경우, 전월 14일 ~ 당월 13일에 이용한 금액을 청구
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자 이용금액에 포함
- 결제일자 변경, 전표매입 지연, 매출 취소, 세이브-오토(선지급 포인트 서비스)의 경우 이용금액 합산 기간 및 금액이 달라질 수 있음

당월 이용금액 합산 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 이용금액 제외
- kt-현대카드M Edition3(청구할인형) 이용금액만 인정되…`}]},1601:{sourceId:1601,name:`kt M mobile-현대카드M Edition3`,company:`현대카드`,annualFeeText:`국내전용 [30,000]원 / 해외겸용 [30,000]원`,preMonthMoney:0,topTags:[`통신요금 자동이체 시 최대 20,000원 청구할인`,`업종별 0.5~3% 적립`],sections:[{title:`KT`,summary:`KT 통신요금 자동이체 시 1~24개월 차 월 최대 20,000원 청구 할인
KT 통신요금 자동이체 시 25개월 차부터 월 6,000원 청구 할인`,detail:`KT 통신요금 자동이체
전월 이용금액
할인금액
1~24개월 차 30만원 이상 70만원 미만 시 13,000원
70만원 이상 100만원 미만 시 18,000원
100만원 이상 시 20,000원
25개월 차부터 전월 이용금액 30만원 이상 시 6,000원

- kt M mobile 통신요금 자동이체 청구 할인 적용 시 당월 이용금액 M포인트 적립 제외
- M포인트 적립 및 사용 상세 기준은 M포인트 적립·사용 참고
- 전월 이용금액 30만원 미만 시 청구 할인 제외
- 전월 이용금액이란 전월 1일부터 말일까지 kt M mobile-현대카드M Edition3 본인+가족카드의 일시불 및 할부 이용금액임
- 사후 승인 가맹점 이용금액은 매출전표 접수일 기준으로 해당 월 이용금액 실적에 포함
- 신규 발급 시 발급월 포함 2개월간 전월 이용금액 무관하게 13,000원 할인 혜택 제공, 전월 이용금액 70만원 이상 시 18,000원, 100만원 이상 시 20,000원 할인 혜택 제공 (교체/재발급/해지 후 재가입 시 할인 제외)
- 전월 이용금액 및 할인한도는 본인+가족카드 합산 적용
- 청구 할인 혜택은 월 할인한도 내 적용되며, kt M mobile 통신요금 자동이체금액이 청구 할인금액보다 적을 경우 자동이체 청구금액만큼 할인 적용 (카드와 휴대폰 명의가 다른 경우에도 제휴서비스 이용 가능)
- 자동이체 등록한 kt M mobile 통신요금이 카드사에 청구되는 시점부터 청구 할인 혜택 적용
- kt M mobile 통신요금을 kt M mobile-현대카드M Edition3 카드로 결제하더라도 자동이체가 아닌 경우 및 통신요금 자동이체일 경과 후 결제된 경우에는 청구 할인 적용 불가
- kt M mobile 통신요금 자동이체는 카드 수령 후 kt M mobile 고객센터(1899-5000)로 직접 신청
- 1~24개월 차에 적용되는 kt M mobile 통신요금 할인은 kt M mobile-현대카드M Edition3 최초 신규 발급 시에 한해 제공
- 전월 이용금액 제외 대상
* 청구 할인 통신요금, 결제 취소금액, 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급수수료 등 국가 또는 공공단체가 부과하는 부담금),전기요금, 도시가스요금, 아파트관리비, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료, 상품권 등 현금성 유가증권 구매 및 선불카드 구매·충전금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용부담금, 고속도로 통행요금, 고속버스(차내 단말기 및 고속버스 앱 결제 포함), 당사의 모든 할인서비스 및 무이자할부 이용금액, 후불하이패스 이용금액`},{title:`적립`,summary:`업종별 0.5~3% 적립
월 100만원 이상 이용 시 1.5배 적립`,detail:`당월 이용금액 50만원 이상 시 M포인트 적립
- 신규 발급 시 발급일 포함 2회차 결제일자에 포함되는 이용 건까지
- 50만원 미만 이용 시에도 업종별 적립률 제공
- M포인트 적립 실적 기준은 당월 결제일자에 청구된
- 본인+가족카드의 일시불 및 할부 이용금액 기준

업종별 적립률
구분
현대카드 자체 업종 구분 기준 기본 적립
50~100만원 미만 X1.5 적립
100만원 이상
커피(스타벅스/폴바셋/이디야), 영화(CGV/롯데시네마/메가박스) 3% 4.5%
대중교통(시내버스/지하철/택시), 베이커리(파리바게뜨/뚜레쥬르/파리크라상)
2% 3%
편의점, 학원 1% 1.5%
외식, 통신 0.7% 1.05%
커피/영화/베이커리(상기 가맹점 외) 및 보험, 화장품, 이미용, 온라인쇼핑몰, 의류, 제화/잡화, 백화점, 면세점, 대형마트, 창고형 할인점, 서점, 병원/약국, 항공, 차량 정비, 하이패스, 자동차(수입 자동차, 중고차, 기타), 해외 이용 등
0.5% 0.75%

[특별 M포인트] 현대·기아차 신차 구매 시 1.5% 적립
- 무이자할부 이용 시 적립 제외

[특별 M포인트] GS칼텍스 주유 시 리터당 60M포인트 적립
- GS칼텍스가 카드사에 통지한 고시가 기준으로 주유량(리터)을 산정하여 M포인트 적립 제공(등유 및 경유는 휘발유 기준 환산 적용)
- 적립 대상 리터 측정 시 소수점 둘째 자리 이하 절사
(예시 : 해당 월 카드사 통지 휘발유가 1,891원인 경우, 10만원 주유 시 100,000원/1,891원=52.882079772리터로 계산되어 52.88리터 적용)
- 일부 주유소는 M포인트 적립 제외(제휴사의 등록 요청이 없는 경우 등)

* 특별 적립은 당월 이용금액과 무관하게 적립
* 특별 적립은 기본 적립(이용금액에 따른 업종별 배수 적립)과 중복 적용 불가

[M포인트 적립 및 관리 기준]
기본적립
- 업종별 0.5~3% M포인트 적립
- 당월 이용금액 100만원 이상 시 1.5배 적립(0.75~4.5%)
- 당월 이용금액 50만원 미만 시 적립 제외
- 신규 발급 시 발급일 이후 2회차 결제일자에 포함되는 이용 건까지는 이용금액 50만원 미만도 업종별 적립률 제공
- 세이브-오토(선지급 포인트 서비스) 등 별도 약정서비스를 이용하는 경우 기본 적립은 해당 서비스의 적립 기준 적용

당월 이용금액 산정 기준
- 당월 이용금액은 결제일자에 청구된 kt M mobile-현대카드 M Edition3 (본인+가족카드) 의 일시불 및 할부 이용금액
- 예시 : 결제일이 25일인 경우, 전월 14일 ~ 당월 13일에 이용한 금액을 청구
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자 이용금액에 포함
- 결제일자 변경, 전표매입 지연, 매출 취소, 세이브-오토(선지급 포인트 서비스)의 경우 이용금액 합산 기간 및 금액이 달라질 수 있음

당월 이용금액 합산 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 이용금액 제외
- kt M mobile-현대카드M Edition3 ) 이…`}]},1603:{sourceId:1603,name:`삼성마이키즈카드`,company:`삼성카드`,annualFeeText:`해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`교육비 2만~30만원 캐시백`,`놀이공원 50% 할인`,`인터파크도서 7% 할인`],sections:[{title:`교육/육아`,summary:`교육비 캐시백`,detail:`연간 이용금액에 따라 교육비 2만원~30만원 캐시백
- 연간 일시불 및 할부 이용금액 5백만원~1천만원: 연회비 캐시백
- 연간 일시불 및 할부 이용금액 1천만원~2천만원: 10만원 캐시백
- 연간 일시불 및 할부 이용금액 2천만원~3천만원: 20만원 캐시백
- 연간 일시불 및 할부 이용금액 3천만원 이상: 30만원 캐시백
- 카드 가입월 기준 1년 단위로 경과 후 카드 결제대금에서 차감
- 연간 이용금액은 최초 카드 발급월 기준으로 12개월차 말일까지 본인이 발급받은 해당 카드의 일시불 및 할부 이용금액 합산

이용조건
- 해당 카드를 배우자와 각각 소유한 경우 이용금액 합산 가능
- 대표전화(1588-8700)로 문의 및 신청 시 제공(1년 만기월 말일 신청건까지 반영)
- 해당 카드를 먼저 발급받은 배우자 기준 시점으로 적용
- 가족카드 이용금액은 본인카드와 합산 가능
- 가족카드만 보유 시 이용 불가

유의사항
- 캐시백 제공 시점에 연체 중이거나 정상 카드가 아닌 경우, 연체료 완납 다음 달 또는 정상 카드로 전환된 다음 달에 제공됩니다.
- 12개월 이상 정상회원 복귀가 이루어지지 않을 경우 캐시백 금액은 소멸됩니다.
- 이용금액은 삼성카드 홈페이지 키즈클럽 내 교육비 지원 또는 삼성카드 고객센터 1588-8700을 통해 수시 확인 가능합니다.
- 1년 동안의 총 실적은 1년 만기월 기준 다음달 10일 이후부터 확인 가능

짐보리 교육비·교보재 5만원 이상 결제 시 5%·10% 결제일할인 (청구할인)
- 전월 일시불 및 할부이용금액 10만원~50만원 미만: 5% 할인
- 전월 일시불 및 할부이용금액 50만원 이상: 10% 할인
- 해외 결제건 경우, 삼성카드 접수일을 기준으로 합산
- 신규 발급의 경우 발급월＋1개월까지 5% 할인 제공
- 월 1회 제공
- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정

유의사항
- 짐보리 자체 할인과 중복 적용됩니다.
- 온라인 결제건은 제외됩니다.
- 지역별 짐보리 센터는 짐보리 홈페이지( http://www.gymboree.co.kr)에서 확인하시기 바랍니다.`},{title:`테마파크`,summary:`티오비보, 주요 놀이공원 할인`,detail:`어린이 실내 장난감 테마파크 티오비보 20% 현장할인
- 본인 및 동반 아동 1인까지 할인 제공
- 연간회원권은 제외됩니다.

놀이공원 소인 연간회원권 50% 현장할인
- 대상점: 에버랜드, 롯데월드, 서울랜드
- 에버랜드 : 현장 - 정문 연간회원서비스센터
- 롯데월드 : 현장 - 정문 연간회원사무소
- 서울랜드 : 현장 - 정문 매표소
- 자녀 1인에 한해 통합 연 1회 제공
- 연 기준 : 1.1~12.31`},{title:`도서`,summary:`인터파크 도서 7% 결제일할인`,detail:`인터파크 도서몰 3만원 이상 결제 시 7% 결제일할인 (청구할인)
- 할인한도 : 회당 21,000원
- 월 2회 제공
- 인터파크 도서몰 자체 할인 및 쿠폰 할인과 중복 적용됩니다.
- 삼성카드몰 내 인터파크 도서몰 구매 시 적용되지 않습니다.`},{title:`패밀리레스토랑`,summary:`불고기브라더스 할인`,detail:`불고기브라더스 20% 현장할인
- 대상점: 전매장
- 불고기브라더스 매장 확인 : www.bulgogibros.com
- 할인한도 : 회당 40,000원
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 신규 발급의 경우 발급월+2개월까지 이용금액에 관계없이 제공
- 프로모션 메뉴, 도시락, 주류는 제외됩니다.
- 다른 할인 혜택과 중복 적용되지 않습니다.`},{title:`주유`,summary:`S-OIL 리터당 40 보너스포인트 적립`,detail:`S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립
- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용
- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공

유의사항
- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.
- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.
- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.
- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)
- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.
- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다.`},{title:`정비`,summary:`닥터카서비스`,detail:`엔진오일 교환 시 15,000원 현장할인
- 대상점
* 애니카랜드 www.samsungfire.com, 1588-5114
* 스피드메이트 www.speedmate.com, 1600-1600
* 카젠 www.carzen.co.kr, 1588-0720
* 오토오아시스 www.autooasis.com, 1588-1984
- 할인점 내 입점매장 제외
- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)
- 차량 안전점검 무료(연 1회)
- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)
- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 연 기준 : 1.1~12.31
- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정

유의사항
- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.
- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.
- 수입차 및 1.4톤 이상 트럭은 제외됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.
- 예외기준
* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.
* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.
* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.
- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.
- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.
- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.
- 가족카드 연회비는 본인카드와 동일한 카드상품으로 발급받을 경우 면제됩니다.
- 제휴업체 또는 카드사의 사정에 따라 변경 또는 중단 될수 있으며 그 내용을 사전에 알려 드립니다.

부가서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나`}]},1604:{sourceId:1604,name:`SK내트럭 유가보조금카드`,company:`KB국민카드`,annualFeeText:`[없음]`,preMonthMoney:0,topTags:[`영업용화물차 월 683~4,308L 유가보조금`,`SK에너지 30~100원/L 할인`,`부가세 환급신고 편의서비스`],sections:[{title:`주유`,summary:`영업용화물차 월 683~4,308L 유가보조금 지원`,detail:`영업용화물차 월 683~4,308L 유가보조금 지원
- 영업용화물차 최대적재량 기준에 따라 지원(경유차량 기준)
구분 1톤 이하 3톤 이하 5톤 이하 8톤 이하 10톤 이하 12톤 이하 12톤 초과
월 지급 한도량(L) 683 1,014 1,547 2,220 2,700 3,059 4,308
- 모든 주유소 또는 충전소에서 유가보조금 적용
- 경유 리터당 345.54원 지원되며, 월 지급한도량 및 지원단가는 정부정책에 따라 변경될 수 있습니다.
- LPG화물자동차의 지급 기준 및 한도량은 경유를 연료로 사용하는 화물자동차의 지급 기준 및 한도량의 50%를 가산하여 적용
- 유가보조금 지원받은 매출을 취소하는 경우 취소 전표가 실시간 매입되지 않으므로, 지원 한도가 복원되지 않은 상태에서 매출 거래가 있을 경우 유가보조금 지원이 되지 않습니다. (한도 복원 후에도 소급 할인 적용되지 않음)
- 각 상품별 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종으로 등록된 경우에 한하여 제공됩니다.`},{title:`주유소`,summary:`SK에너지 화물특화(내트럭플러스)주유소에서 리터당 30원~100원 할인(할인대상: 경유)`,detail:`SK에너지 화물특화(내트럭플러스)주유소에서 리터당 30원~100원 할인(할인대상: 경유)
전월 이용실적 1구간
(30만원 미만) 2구간
(30만원 이상)
3구간
(60만원 이상)
4구간
(90만원 이상)
5구간
(150만원 이상)

현장할인 15원/리터
청구할인 15원/리터 35원/리터 45원/리터 55원/리터 85원/리터
합계 30원/리터 50원/리터 60원/리터 70원/리터 100원/리터
- 주유청구할인 서비스는 전월 이용실적에 따라 차등 적용
전월 이용실적 1구간
(30만원 미만) 2구간
(30만원 이상)
3구간
(60만원 이상)
4구간
(90만원 이상)
5구간
(150만원 이상)

월간 통합할인한도 7만5천원 17만5천원 22만5천원 27만5천원 42만5천원
- SK에너지 화물특화주유소 현장할인 15원은 이용조건 없이 무제한 할인
- 전월 이용금액 및 청구 할인한도는 회원일련번호별 KB국민 SK내트럭 유가보조금카드 계열 기준으로 산정 (KB국민 SK내트럭 유가보조금 신용카드 및 체크카드를 중복 소지하고 있을 경우 통합하여 이용실적 및 할인한도를 산정)
- 현장할인은 기존 외상 또는 고객과 주유소가 사전에 약정된 단가로 거래하는 경우, LPG충전소에서 결제한 경우에 제외됨
- 청구할인은 LPG충전소에서 결제한 경우에 제외됨
- 청구할인은 신용카드 이용 고객 대상이며 회원별 결제일에 할인금액을 제외한 이용금액을 청구함
- 할인금액은 SK에너지(주) 본사에서 고시하는 경유가 기준이며, 각 주유소 유가 차이에 따라 할인금액 차이가 발생할 수 있음
- SK에너지 화물특화주유소 확인은 홈페이지(www.enclean.com)를 참조`},{title:`비즈니스`,summary:`부가세 환급신고 편의서비스`,detail:`부가세 환급신고 편의서비스
- 신용카드 이용내역을 부가세 환급 대상/비대상으로 자동 분류하여 부가세 신고 기초자료로 제공
- 세무지원 서비스는 (주)나이스데이터 홈페이지에 회원가입 후 이용 가능합니다.
- 자세한 내용은 (주)나이스데이터 고객센터(1588-5659) 또는 홈페이지(www.nicedata.co.kr)를 통해 확인해 주세요.`},{title:`기타`,summary:`국토교통부 화물운송사업 발전기금 지급`,detail:`국토교통부 화물운송사업 발전기금 지급
- 정상결제금액(일시불 및 할부)의 0.2%를 국토교통부 "화물운송사업 발전기금"으로 제공
- 신용카드 공통 서비스(할인 등)와는 별도로 당사는 "기업의 사회적 책임"을 다하고, 화물운송업계의 발전에 기여하고자 카드사용에 따른 "수익의 일부"를 "화물운송사업 발전지원기금"으로 적립하고 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용실적 기준
- 전월 이용실적은 전월 1일~말일까지 KB국민 SK내트럭 유가보조금카드의 승인금액
- (해외 이용금액은 전월 1일~말일까지 일시불 매입완료 기준)
이용실적 제외대상
- 주유소 및 충전소 업종 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 아파트관리비, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전금액, 대중교통 등 무승인전표, 취소금액
기타
- 매출 취소 및 실적 제외 대상 전표는 전표가 접수된 월의 이용금액에서 실적 차감(월말 이용 전표의 익월 매입 시 익월 실적에서 차감)
- 할인 받은 매출을 취소하는 경우 취소전표가 실시간 매입되지 않으므로, 할인 한도가 복원되지 않은 상태에서 매출 거래가 있을 경우 할인이 적용되지 않습니다.(한도 복원 후에도 소급 할인 적용되지 않음)
- 각 상품별 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종 코드상 할인 대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다. PG(결제대행) 업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사 등에 입점한 가맹점이나 상품권 구매 시 할인대상에서 제외될 수 있습니다.
- 가맹점 사정으로 복수의 가맹점을 소유한 경우 승인되는 가맹점에 따라 할인대상에서 제외될 수 있습니다.
- 할인 서비스는 제휴업체의 사정에 따라 다른 할인 카드와 중복 할인이 제한될 수 있습니다.
- KB국민 SK내트럭 유가보조금카드는 월간 통합 할인한도가 적용됩니다.
* 월간 통합 할인한도 적용기간 : 매월 1일 ~ 말일
* 할인되는 전표가 매입되는 순서대로 월간 통합 할인한도 내에서 차감(월간 잔여 할인한도 이월되지 않음)
- 차량번호 또는 유종 변경 시 유가보조금 지원이 중단되므로 반드시 관할 관청 신고 후 KB국민카드에 재발급 받으셔야 합니다.
- 톤수가 변경된 경우, 카드를 재발급 받을 필요가 없으며 해당 관할관청으로 사업자정보 변경 요청을 하셔야 합니다.
- 유류구매용 이용한도는 유가보조금 지원 범위 내에서 차량 최대적재량 별로 별도로 부여되며 최대적재량이 변경될 경우 이용한도가 조정될 수 있습니다.
- 유류구매용 이용한도는 유류구매에만 사용되며 1일 최대 100만원까지 사용 가능합니다.
- 주유(충전)소 이용 시에는 카드표면에 표시된 유종 및 차량에 한하여 사용하여야 합니다. (타 유종/타 차량 사용 금지)
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시(2015년 11월 2일) 이후 5년 이상 축소폐지 없이 유지됩니다. 상기에도 불구하고 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
1. 카드사 또는 부가서비스 관련 제휴업체의 휴업, 도산, 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
2. 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
3. 카드 신규 출시 이후 5년 이상 경과했고,…`}]},1605:{sourceId:1605,name:`U+ 알뜰모바일-현대카드M Edition3`,company:`현대카드`,annualFeeText:`국내전용 [30,000]원 / 해외겸용 [30,000]원`,preMonthMoney:5e5,topTags:[`통신요금 자동이체 시 최대 20,000원 청구할인`,`업종별 0.5~3% 적립`,`온라인쇼핑 시 추가 1~10% 적립`],sections:[{title:`LGU+`,summary:`U+ 알뜰모바일 자동이체 시 1~24개월 차 월 최대 20,000원 청구 할인
U+ 알뜰모바일 자동이체 시 25개월 차부터 월 6,000원 청구 할인`,detail:`U + 알뜰모바일 자동이체
전월 이용금액
할인금액
1~24개월 차 30만원 이상 70만원 미만 시 13,000원
70만원 이상 100만원 미만 시 18,000원
100만원 이상 시 20,000원
25개월 차부터 전월 이용금액 30만원 이상 시 6,000원

- U+ 알뜰모바일 통신요금 자동이체 청구 할인 적용 시 당월 이용금액 M포인트 적립 제외
- M포인트 적립 및 사용 상세 기준은 M포인트 적립·사용 참고
- 전월 이용금액 30만원 미만 시 청구 할인 제외
- 전월 이용금액이란 전월 1일부터 말일까지 U + 알뜰모바일-현대카드M Edition3 본인+가족카드의 일시불 및 할부 이용금액임
- 사후 승인 가맹점 이용금액은 매출전표 접수일 기준으로 해당 월 이용금액 실적에 포함
- 신규 발급 시 발급월 포함 2개월간 전월 이용금액 무관하게 13,000원 할인 혜택 제공, 전월 이용금액 70만원 이상 시 18,000원, 100만원 이상 시 20,000원 할인 혜택 제공 (교체/재발급/해지 후 재가입 시 할인 제외)
- 전월 이용금액 및 할인한도는 본인+가족카드 합산 적용
- 청구 할인 혜택은 월 할인한도 내 적용되며, kt M mobile 통신요금 자동이체금액이 청구 할인금액보다 적을 경우 자동이체 청구금액만큼 할인 적용 (카드와 휴대폰 명의가 다른 경우에도 제휴서비스 이용 가능)
- 자동이체 등록한 kt M mobile 통신요금이 카드사에 청구되는 시점부터 청구 할인 혜택 적용
- U + 알뜰모바일 통신요금을 U + 알뜰모바일-현대카드M Edition3 카드로 결제하더라도 자동이체가 아닌 경우 및 통신요금 자동이체일 경과 후 결제된 경우에는 청구 할인 적용 불가
- U + 알뜰모바일 통신요금 자동이체는 카드 수령 후 U + 알뜰모바일 고객센터(1644-5353)로 직접 신청
- 1~24개월 차에 적용되는 kt M mobile 통신요금 할인은 U + 알뜰모바일-현대카드M Edition3 최초 신규 발급 시에 한해 제공
- 전월 이용금액 제외 대상
* 청구 할인 통신요금, 결제 취소금액, 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급수수료 등 국가 또는 공공단체가 부과하는 부담금),전기요금, 도시가스요금, 아파트관리비, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료, 상품권 등 현금성 유가증권 구매 및 선불카드 구매·충전금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용부담금, 고속도로 통행요금, 고속버스(차내 단말기 및 고속버스 앱 결제 포함), 당사의 모든 할인서비스 및 무이자할부 이용금액, 후불하이패스 이용금액`},{title:`적립`,summary:`업종별 0.5~3% 적립
월 100만원 이상 이용 시 1.5배 적립`,detail:`당월 이용금액 50만원 이상 시 M포인트 적립
- 신규 발급 시 발급일 포함 2회차 결제일자에 포함되는 이용 건까지
- 50만원 미만 이용 시에도 업종별 적립률 제공
- M포인트 적립 실적 기준은 당월 결제일자에 청구된
- 본인+가족카드의 일시불 및 할부 이용금액 기준

업종별 적립률
구분
현대카드 자체 업종 구분 기준 기본 적립
50~100만원 미만 X1.5 적립
100만원 이상
커피(스타벅스/폴바셋/이디야), 영화(CGV/롯데시네마/메가박스) 3% 4.5%
대중교통(시내버스/지하철/택시), 베이커리(파리바게뜨/뚜레쥬르/파리크라상)
2% 3%
편의점, 학원 1% 1.5%
외식, 통신 0.7% 1.05%
커피/영화/베이커리(상기 가맹점 외) 및 보험, 화장품, 이미용, 온라인쇼핑몰, 의류, 제화/잡화, 백화점, 면세점, 대형마트, 창고형 할인점, 서점, 병원/약국, 항공, 차량 정비, 하이패스, 자동차(수입 자동차, 중고차, 기타), 해외 이용 등
0.5% 0.75%

[특별 M포인트] 현대·기아차 신차 구매 시 1.5% 적립
- 무이자할부 이용 시 적립 제외

[특별 M포인트] GS칼텍스 주유 시 리터당 60M포인트 적립
- GS칼텍스가 카드사에 통지한 고시가 기준으로 주유량(리터)을 산정하여 M포인트 적립 제공(등유 및 경유는 휘발유 기준 환산 적용)
- 적립 대상 리터 측정 시 소수점 둘째 자리 이하 절사
(예시 : 해당 월 카드사 통지 휘발유가 1,891원인 경우, 10만원 주유 시 100,000원/1,891원=52.882079772리터로 계산되어 52.88리터 적용)
- 일부 주유소는 M포인트 적립 제외(제휴사의 등록 요청이 없는 경우 등)

* 특별 적립은 당월 이용금액과 무관하게 적립
* 특별 적립은 기본 적립(이용금액에 따른 업종별 배수 적립)과 중복 적용 불가

[M포인트 적립] 추가 M포인트
- 현대카드 홈페이지를 통해 제휴 온라인쇼핑몰에 접속하여 결제 시 M포인트 추가 적립
* 이용방법 : 현대카드 홈페이지 > M혜택 안내 > 추가 M포인트
* 특별 적립률 적용 시 당월 이용금액 및 업종별 적립률 적용 제외
* 자세한 내용은 현대카드 홈페이지 www.hyundaicard.com 참고

- 조건 없이 누구나 가입하고, 자동으로 통장포인트 월 2% 적립 받아 신차 구매 시 사용

[M포인트 적립 및 관리 기준]
기본적립
- 업종별 0.5~3% M포인트 적립
- 당월 이용금액 100만원 이상 시 1.5배 적립(0.75~4.5%)
- 당월 이용금액 50만원 미만 시 적립 제외
- 신규 발급 시 발급일 이후 2회차 결제일자에 포함되는 이용 건까지는 이용금액 50만원 미만도 업종별 적립률 제공
- 세이브-오토(선지급 포인트 서비스) 등 별도 약정서비스를 이용하는 경우 기본 적립은 해당 서비스의 적립 기준 적용

당월 이용금액 산정 기준
- 당월 이용금액은 결제일자에 청구된 U+알뜰모바일-현대카드 M Edition3 (본인+가족카드) 의 일시불 및 할부 이용금액
- 예시 : 결제일이 25일인 경우, 전월 14일 ~ 당월 13일에…`}]},1606:JSON.parse(`{"sourceId":1606,"name":"삼성마이키즈플러스카드","company":"삼성카드","annualFeeText":"해외겸용 [20,000]원","preMonthMoney":300000,"topTags":["교육비 2만~30만원 캐시백","놀이공원 50% 할인","인터파크도서 7% 할인"],"sections":[{"title":"캐시백","summary":"교육비 캐시백","detail":"연간 이용금액에 따라 교육비 2만원~30만원 캐시백\\n- 연간 일시불 및 할부 이용금액 5백만원~1천만원: 연회비 캐시백\\n- 연간 일시불 및 할부 이용금액 1천만원~2천만원: 10만원 캐시백\\n- 연간 일시불 및 할부 이용금액 2천만원~3천만원: 20만원 캐시백\\n- 연간 일시불 및 할부 이용금액 3천만원 이상: 30만원 캐시백\\n- 카드 가입월 기준 1년 단위로 경과 후 카드 결제대금에서 차감\\n- 연간 이용금액은 최초 카드 발급월 기준으로 12개월차 말일까지 본인이 발급받은 해당 카드의 일시불 및 할부 이용금액 합산\\n\\n이용조건\\n- 해당 카드를 배우자와 각각 소유한 경우 이용금액 합산 가능\\n- 대표전화(1588-8700)로 문의 및 신청 시 제공(1년 만기월 말일 신청건까지 반영)\\n- 해당 카드를 먼저 발급받은 배우자 기준 시점으로 적용\\n- 가족카드 이용금액은 본인카드와 합산 가능\\n- 가족카드만 보유 시 이용 불가\\n\\n유의사항\\n- 캐시백 제공 시점에 연체 중이거나 정상 카드가 아닌 경우, 연체료 완납 다음 달 또는 정상 카드로 전환된 다음 달에 제공됩니다.\\n- 12개월 이상 정상회원 복귀가 이루어지지 않을 경우 캐시백 금액은 소멸됩니다.\\n- 이용금액은 삼성카드 홈페이지 키즈클럽 내 교육비 지원 또는 삼성카드 고객센터 1588-8700을 통해 수시 확인 가능합니다.\\n- 1년 동안의 총 실적은 1년 만기월 기준 다음달 10일 이후부터 확인 가능\\n\\n짐보리 교육비·교보재 5만원 이상 결제 시 5%·10% 결제일할인 (청구할인)\\n- 전월 일시불 및 할부이용금액 10만원~50만원 미만: 5% 할인\\n- 전월 일시불 및 할부이용금액 50만원 이상: 10% 할인\\n- 해외 결제건 경우, 삼성카드 접수일을 기준으로 합산\\n- 신규 발급의 경우 발급월＋1개월까지 5% 할인 제공\\n- 월 1회 제공\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 짐보리 자체 할인과 중복 적용됩니다.\\n- 온라인 결제건은 제외됩니다.\\n- 지역별 짐보리 센터는 짐보리 홈페이지( http://www.gymboree.co.kr)에서 확인하시기 바랍니다."},{"title":"테마파크","summary":"티오비보, 주요 놀이공원 할인","detail":"어린이 실내 장난감 테마파크 티오비보 20% 현장할인\\n- 본인 및 동반 아동 1인까지 할인 제공\\n- 연간회원권은 제외됩니다.\\n\\n놀이공원 소인 연간회원권 50% 현장할인\\n- 대상점: 에버랜드, 롯데월드, 서울랜드\\n- 에버랜드 : 현장 - 정문 연간회원서비스센터\\n- 롯데월드 : 현장 - 정문 연간회원사무소\\n- 서울랜드 : 현장 - 정문 매표소\\n- 자녀 1인에 한해 통합 연 1회 제공\\n- 연 기준 : 1.1~12.31\\n\\n놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n- 에버랜드 소인 연령 기준은 에버랜드 홈페이지에서 확인할 수 있습니다."},{"title":"도서","summary":"인터파크 도서 7% 결제일할인","detail":"인터파크 도서몰 3만원 이상 결제 시 7% 결제일할인 (청구할인)\\n- 할인한도 : 회당 21,000원\\n- 월 2회 제공\\n- 인터파크 도서몰 자체 할인 및 쿠폰 할인과 중복 적용됩니다.\\n- 삼성카드몰 내 인터파크 도서몰 구매 시 적용되지 않습니다."},{"title":"푸드","summary":"불고기브라더스 할인","detail":"불고기브라더스 20% 현장할인\\n- 대상점: 전매장\\n- 불고기브라더스 매장 확인 : www.bulgogibros.com\\n- 할인한도 : 회당 40,000원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 신규 발급의 경우 발급월+2개월까지 이용금액에 관계없이 제공\\n- 프로모션 메뉴, 도시락, 주류는 제외됩니다.\\n- 다른 할인 혜택과 중복 적용되지 않습니다.\\n\\n베니건스에서 해당 카드로 결제 시 키즈 메뉴 무료 제공\\n- 만12세 이하 주문 가능\\n- 제휴사 사정으로 해당서비스는 종료되었습니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"경기관람","summary":"프로스포츠 경기 할인","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"영화","summary":"영화 할인","detail":"CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 가족카드 연회비는 본인카드와 동일한 카드상품으로 발급받을 경우 면제됩니다.\\n- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1607:{sourceId:1607,name:`SK 7mobile-현대카드M Edition3`,company:`현대카드`,annualFeeText:`국내전용 [30,000]원 / 해외겸용 [30,000]원`,preMonthMoney:0,topTags:[`통신요금 자동이체 시 최대 20,000원 청구할인`,`업종별 0.5~3% 적립`,`온라인쇼핑 시 추가 1~10% 적립`],sections:[{title:`SKT`,summary:`SK 7mobile 자동이체 시 1~24개월 차 월 최대 20,000원 청구 할인
SK 7mobile 자동이체 시 25개월 차부터 월 6,000원 청구 할인`,detail:`SK 7mobile 자동이체
전월 이용금액
할인금액
1~24개월 차 30만원 이상 70만원 미만 시 13,000원
70만원 이상 100만원 미만 시 18,000원
100만원 이상 시 20,000원
25개월 차부터 전월 이용금액 30만원 이상 시 6,000원

- SK 7mobile 통신요금 자동이체 청구 할인 적용 시 당월 이용금액 M포인트 적립 제외
- M포인트 적립 및 사용 상세 기준은 M포인트 적립·사용 참고
- 전월 이용금액 30만원 미만 시 청구 할인 제외
- 전월 이용금액이란 전월 1일부터 말일까지 SK 7mobile-현대카드M Edition3 본인+가족카드의 일시불 및 할부 이용금액임
- 사후 승인 가맹점 이용금액은 매출전표 접수일 기준으로 해당 월 이용금액 실적에 포함
- 신규 발급 시 발급월 포함 2개월간 전월 이용금액 무관하게 13,000원 할인 혜택 제공, 전월 이용금액 70만원 이상 시 18,000원, 100만원 이상 시 20,000원 할인 혜택 제공 (교체/재발급/해지 후 재가입 시 할인 제외)
- 전월 이용금액 및 할인한도는 본인+가족카드 합산 적용
- 청구 할인 혜택은 월 할인한도 내 적용되며, SK 7mobile 통신요금 자동이체금액이 청구 할인금액보다 적을 경우 자동이체 청구금액만큼 할인 적용 (카드와 휴대폰 명의가 다른 경우에도 제휴서비스 이용 가능)
- 자동이체 등록한 SK 7mobile 통신요금이 카드사에 청구되는 시점부터 청구 할인 혜택 적용
- SK 7mobile 통신요금을 SK 7mobile-현대카드M Edition3 카드로 결제하더라도 자동이체가 아닌 경우 및 통신요금 자동이체일 경과 후 결제된 경우에는 청구 할인 적용 불가
- SK 7mobile 통신요금 자동이체는 카드 수령 후 SK 7mobile 고객센터(1599-0999)로 직접 신청
- 1~24개월 차에 적용되는 SK 7mobile 통신요금 할인은 SK 7mobile-현대카드M Edition3 최초 신규 발급 시에 한해 제공
- 전월 이용금액 제외 대상
* 청구 할인 통신요금, 결제 취소금액, 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급수수료 등 국가 또는 공공단체가 부과하는 부담금),전기요금, 도시가스요금, 아파트관리비, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료, 상품권 등 현금성 유가증권 구매 및 선불카드 구매·충전금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용부담금, 고속도로 통행요금, 고속버스(차내 단말기 및 고속버스 앱 결제 포함), 당사의 모든 할인서비스 및 무이자할부 이용금액, 후불하이패스 이용금액`},{title:`적립`,summary:`업종별 0.5~3% 적립
월 100만원 이상 이용 시 1.5배 적립`,detail:`당월 이용금액 50만원 이상 시 M포인트 적립
- 신규 발급 시 발급일 포함 2회차 결제일자에 포함되는 이용 건까지
- 50만원 미만 이용 시에도 업종별 적립률 제공
- M포인트 적립 실적 기준은 당월 결제일자에 청구된
- 본인+가족카드의 일시불 및 할부 이용금액 기준

업종별 적립률
구분
현대카드 자체 업종 구분 기준 기본 적립
50~100만원 미만 X1.5 적립
100만원 이상
커피(스타벅스/폴바셋/이디야), 영화(CGV/롯데시네마/메가박스) 3% 4.5%
대중교통(시내버스/지하철/택시), 베이커리(파리바게뜨/뚜레쥬르/파리크라상)
2% 3%
편의점, 학원 1% 1.5%
외식, 통신 0.7% 1.05%
커피/영화/베이커리(상기 가맹점 외) 및 보험, 화장품, 이미용, 온라인쇼핑몰, 의류, 제화/잡화, 백화점, 면세점, 대형마트, 창고형 할인점, 서점, 병원/약국, 항공, 차량 정비, 하이패스, 자동차(수입 자동차, 중고차, 기타), 해외 이용 등
0.5% 0.75%

[특별 M포인트] 현대·기아차 신차 구매 시 1.5% 적립
- 무이자할부 이용 시 적립 제외

[특별 M포인트] GS칼텍스 주유 시 리터당 60M포인트 적립
- GS칼텍스가 카드사에 통지한 고시가 기준으로 주유량(리터)을 산정하여 M포인트 적립 제공(등유 및 경유는 휘발유 기준 환산 적용)
- 적립 대상 리터 측정 시 소수점 둘째 자리 이하 절사
(예시 : 해당 월 카드사 통지 휘발유가 1,891원인 경우, 10만원 주유 시 100,000원/1,891원=52.882079772리터로 계산되어 52.88리터 적용)
- 일부 주유소는 M포인트 적립 제외(제휴사의 등록 요청이 없는 경우 등)

* 특별 적립은 당월 이용금액과 무관하게 적립
* 특별 적립은 기본 적립(이용금액에 따른 업종별 배수 적립)과 중복 적용 불가

[M포인트 적립] 추가 M포인트
- 현대카드 홈페이지를 통해 제휴 온라인쇼핑몰에 접속하여 결제 시 M포인트 추가 적립
* 이용방법 : 현대카드 홈페이지 > M혜택 안내 > 추가 M포인트
* 특별 적립률 적용 시 당월 이용금액 및 업종별 적립률 적용 제외
* 자세한 내용은 현대카드 홈페이지 www.hyundaicard.com 참고

- 조건 없이 누구나 가입하고, 자동으로 통장포인트 월 2% 적립 받아 신차 구매 시 사용

[M포인트 적립 및 관리 기준]
기본적립
- 업종별 0.5~3% M포인트 적립
- 당월 이용금액 100만원 이상 시 1.5배 적립(0.75~4.5%)
- 당월 이용금액 50만원 미만 시 적립 제외
- 신규 발급 시 발급일 이후 2회차 결제일자에 포함되는 이용 건까지는 이용금액 50만원 미만도 업종별 적립률 제공
- 세이브-오토(선지급 포인트 서비스) 등 별도 약정서비스를 이용하는 경우 기본 적립은 해당 서비스의 적립 기준 적용

당월 이용금액 산정 기준
- 당월 이용금액은 결제일자에 청구된 SK 7mobile-현대카드M Edition3 (본인+가족카드) 의 일시불 및 할부 이용금액
- 예시 : 결제일이 25일인 경우, 전월 14일 ~ 당월 13일…`}]},1608:{sourceId:1608,name:`SK 7mobile카드`,company:`KB국민카드`,annualFeeText:`해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`SK 7mobile 통신료 최대 1만7천원 할인`],sections:[{title:`통신`,summary:`SK 7mobile 통신료 청구할인`,detail:`SK 7mobile 통신료 자동이체 청구할인
- 전월 승인실적 30만원 이상(1구간) : 월 1만 2천원 할인
- 전월 승인실적 70만원 이상(2구간) : 월 1만 7천원 할인

- 최초 카드 사용등록일로부터 다음달 말일까지는 「SK 7mobile카드」 전월 이용실적이 없는 경우에도 1구간 (전월 이용실적 30만원 이상)에 해당하는 할인 서비스가 적용됩니다.
- 할인 금액보다 자동납부 승인금액이 작을 경우 승인금액만큼 할인 적용됩니다.
* (예시)전월 이용실적이 30만원 이상, 자동납부 승인금액이 9,000원인경우 9,000원이 할인됩니다.
- SK 7mobile 통신료 자동납부 승인건이 여러 건인 경우 합산하여 월 할인금액 내에서 할인됩니다.
- 통신요금 자동이체의 범위 : SK 7mobile 자동이체 청구서에 부과되는 휴대폰 통신요금(소액결제 포함)
- 타 통신사 자동이체건은 할인대상에서 제외 : 「SK 7mobile카드」 로 SK 7mobile 통신요금 자동이체 시에만 할인 혜택`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`필수 확인사항
전월 실적 산정기준
- 전월 1일 ~ 말일(승인시점기준) SK 7mobile카드 일시불 및 할부 승인(이용) 금액 기준(가족카드 포함)
- 해외이용금액은 전월 1일~말일까지 매입완료 기준
- 취소금액은 취소 전표가 당사에 접수된 월의 실적에서 차감

전월 실적 제외 대상
- SK 7mobile카드로 할인받은 이용금액 (해당이용금액 전체), 무이자할부이용금액, 단기카드 대출 (현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 아파트관리비, 정부지원금, 대학(원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입/충전금액, 무승인전표(대중교통, 자판기, 터널 이용료, 항공기내 이용 등), 취소금액

할인 제외 대상
- 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 정부지원금, 대학(원)등록금, 각종 수수료 및 이자, 연체료, 상품권 및 선불카드 구입/충전금액

기타
- SK 7mobile카드는 본인 회원 기준으로 월간 할인한도가 제공되며, 할인한도는 매월 1일~말일까지(승인시점 기준) 이용금액으로 적용됩니다. 월간 잔여할인한도는 이월되지 않습니다.
- 할인 받은 이용 건을 취소할 경우 취소전표가 실시간 접수되지 않아 할인 한도가 즉시 복원되지 않을 수 있습니다.
- SK 7mobile카드의 할인서비스는 해당 가맹점이 KB국민카드의 가맹점 업종코드상 할인 대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다.
- SK 7mobile카드는 기본 포인트리가 적립되지 않습니다. 단, KB국민카드 스타샵 가맹점에서 제공해드리는 포인트리는 적립됩니다.
- 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액에 대해서는 결제계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으므로 유의하시기 바랍니다. 자동이체 업무 마감시간 이후 당사 홈페이지/모바일* 등에서 바로출금(즉시결제) 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.
- 세부내용 : KB국민카드 홈페이지 > MY KB > 바로출금 또는 가상계좌 참조

해외 이용 확인 사항
- 해외 이용시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(K-WORLD(JCB 타입) 1%, Master 1%)와 KB국민카드가 부과하는 해외서비스 수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
해외 이용시 청구금액 산출방법
- 해외 이용시 청구금액 =(거래미화금액 x 전신환 매도율&sup1;) + 국제 브랜드 수수료&sup2; + 해외서비스 수수료&sup3;
1. 전신환 매도율 : 접수일의 KB국민은행 최초고시 전신환 매도율
2. 국제브랜드수수료 = (거래미화금액 x 국제브랜드 이용수수료율) x 전신환 매도율
3. 해외서비스수수료 = (거래미화금액 x 해외서비스 수수료율) x…`}]},1609:{sourceId:1609,name:`피에르 가니에르 인피니트 카드`,company:`롯데카드`,annualFeeText:`해외겸용 [1,000,000원]`,preMonthMoney:0,topTags:[`피에르가니에르 50만원 상품권 제공`,`1500원당 1마일 적립`,`국내외 동반자 무료항공권 제공`],sections:[{title:`호텔`,summary:`SPECIAL GIFT 제공`,detail:`입회 1년차
- 피에르 가니에르 서울 식사 이용권(50만원) 제공
- 입회 후 1년차에 1회 제공되며 가족카드 회원은 제외됩니다.

입회 2년차 이후
- 바우처(호텔, 면세점 이용권 등) 제공 (연 1회)
- 25~35만원 상당 특급호텔 이용권, 25만원 상당 면세점 이용권 (택1)
- 피에르 가니에르 인피니트 카드 입회 2년차 이상의 경우, 해당 년차 12개월 내 피에르 가니에르 인피니트 카드로 300만원 이상 시 제공 (연회비 정상 입금 회원에 한함, 가족카드 제외)
- 입회 2년차 이상의 경우 국내외 동반자 무료항공권 또는 좌석승급서비스와 택 1하여 신청가능
- 입회 년차는 본인 최초 발급월 기준 12개월 단위로 산정
- 법인회원의 경우 실적 500만원 도달 시 적용되며, VIP 전용상담센터를 통해 신청해 주시기 바랍니다.`},{title:`대한항공`,summary:`대한항공 스카이패스 마일리지 1,500원당 1마일 적립`,detail:`대한항공 스카이패스 마일리지 1,500원당 1마일 적립
- 가맹점에서 결제하신 금액의 매출전표가 롯데카드로 접수된 이후 5영업일 안에 마일리지가 적립됩니다. (제휴사 및 가맹점 사정으로 다소 지연될 수 있습니다.)
- 마일리지 적립제외 금액은 아래와 같습니다.
① 모든 가맹점 무이자할부 매출
② 지방세/세금납부, 고용보험, 산재보험, 장애인 고용부담금, 대학등록금, 도시가스비 납부, 아파트관리비 등 일부 가맹점 매출
③ 오토캐시백, 스마트캐시백 신청 매출 및 단기카드대출(현금서비스), 장기카드대출(카드론)이용금액
- 가족카드 이용금액에 대한 마일리지는 본인 회원에게 합산되어 적립됩니다.
- 법인카드 회원은 연간 최대 30,000마일리지까지 적립됩니다.`},{title:`바우처`,summary:`국내외 동반자 무료항공권 또는 좌석승급 서비스`,detail:`국내외 동반자 무료항공권 또는 좌석승급 서비스 (택1)
- 선택1 : 국내외 동반자 무료항공권 : 본인 국내/ 국제선 비즈니스석 정상 구매시 제공(국내선에 한하여 본인 이코노미석 구매시 제공 가능)
- 선택2 : 국제선 퍼스트 클래스 좌석승급권 : 본인 국제선(일본, 중국, 동남아지역) 비즈니스석 정상 구매 시, 퍼스트클래스 좌석 승급권 무료 제공
- 입회 2년차 이상의 경우 스페셜기프트 서비스와 택 1하여 신청 가능`},{title:`프리미엄 서비스`,summary:`비자 인피니트 서비스`,detail:`비자 인피니트 서비스
- 인피니트 카드 발급 시 VISA INFINITE 등급의 국제브랜드 서비스가 제공됩니다.
- VISA INFINITE서비스의 유효기간은 2021년 1월 1일 ~ 2021년 12월 31일 입니다.
- 특급호텔 /인천공항/김포공항/김해공항 발렛파킹 서비스는 VISA INFINITE 서비스 중 카드사(발급사) 선택 서비스로, 롯데카드 기준으로 제공됩니다.
- VISA INFINITE 서비스 중 공항라운지 서비스. 인천공항 무료 교통 서비스는 제공되지 않습니다.
- 자세한 이용조건 및 유의사항은 VISA 홈페이지(https://www.visakorea.com)에서 확인할 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 전 반드시 확인하세요!
- 서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.
- 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경 시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 전자우편(E-MAIL) 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건의 변경/도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사전고지 하고 불가능할 경우 사후고지 합니다.
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며, 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다.단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지 날부터 3개월 이내 반환할 수 있습니다.
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정 기간 보존됩니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.`}]},1610:JSON.parse(`{"sourceId":1610,"name":"KB국민 티머니 노리 학생증체크카드(퍼플)","company":"KB국민카드","annualFeeText":"국내전용 [없음]","preMonthMoney":200000,"topTags":["이동통신요금 2,500원 환급할인","스타벅스 20% 환급할인","GS25 5% 환급할인"],"sections":[{"title":"통신","summary":"이동통신요금 2,500원 환급할인","detail":"이동통신요금 2,500원 환급할인\\n\\n- 이체금액 건당 5만원 이상 시 2,500원 할인 [월 1회]\\n- 제공조건 : 해당 카드로 3대 이동통신사(SKT, KT, LG U+) 자동이체 등록\\n- 할인 제외 : 유무선 통신요금 통합 청구금액\\n- 실적조건 : 전월 이용실적 30만원 이상\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"영화","summary":"CGV 35% 환급할인","detail":"CGV 35% 환급할인\\n- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 7,000원)\\n- 제공조건 : 현장구매 및 CGV 홈페이지(www.cgv.co.kr)·CGV 앱 결제\\n- 할인제외 : 상품권 구매 / 매점 이용금액\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"패밀리레스토랑","summary":"아웃백, VIPS 20% 환급할인","detail":"아웃백, VIPS 20% 환급할인\\n- 이용금액 건당 3만원~5만원까지 할인 적용(1회 최대 할인금액 10,000원)\\n- 할인제외 : 상품권 구매 / 백화점·대형할인점 입점 점포\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"카페","summary":"스타벅스 20% 환급할인","detail":"스타벅스 20% 환급할인\\n- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 4,000원)\\n- 할인제외 : 상품권 구매 및 선불카드 구입·충전금액\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"테마파크","summary":"에버랜드·롯데월드 50% 환급할인","detail":"에버랜드·롯데월드 50% 환급할인\\n- 이용금액 건당 3만원~5만원까지 할인 적용(1회 최대 할인금액 25,000원)\\n- 제공조건 : 현장 티켓 구매\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"금융","summary":"금융수수료 면제 서비스","detail":"금융수수료 면제 서비스\\n- 인터넷·모바일·폰뱅킹 타행이체 수수료 면제(KB국민은행 계좌에서 타행계좌로 이체 시)\\n- KB국민은행 자동화기기 이용수수료 면제 (KB국민은행 이체 및 시간 외 인출)\\n- 서비스 제외 : 연체 및 거래정지 / 연계계좌 이체\\n- 실적조건 : 서비스 이용일 기준 최근 1개월 노리체크카드 및 동일계열카드 이용실적 70만원 이상 (매입 기준)"},{"title":"편의점","summary":"GS25 5% 환급할인","detail":"GS25 5% 환급할인\\n- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 1,000원)\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"도서","summary":"교보문고 5% 환급할인","detail":"교보문고 5% 환급할인\\n- 이용금액 건당 2만원~5만원까지 할인 적용(1회 최대 할인금액 2,500원)\\n- 제공조건 : 현장구매 및 교보문고 홈페이지(www.kyobobook.co.kr)·교보문고 앱 결제\\n- 할인 제외 : 핫트랙스 이용금액\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"기타","summary":"KB국민 티머니 체크카드 \\n(체크카드 혜택 + 티머니서비스 + 멤버십서비스)","detail":"KB국민 티머니 체크카드란?\\n- 엔터테인먼트, 외식, 뷰티, 항공 등 다양한 업종에서의 할인 혜택과 함께, GS리테일멤버쉽(GS&POINT), 해피포인트 등 멤버십 서비스 및 티머니 서비스를 제공합니다\\n체크카드 다양한 할인혜택 + 티머니 서비스 + 멤버십 서비스\\n영화관 / 패밀리레스토랑 / 카페\\n뷰티 / 편의점 / 서점\\n항공/ 놀이공원 / 수수료 T money GS&POINT / HAPPY POINT\\nBeauty Point / e-KOLON\\n- 체크카드의 다양한 할인 혜택은 '상세혜택' 을 참조하시기 바랍니다.\\n- 팝카드 멤버십서비스는 팝카드 홈페이지(www.popcard.co.kr), 소득공제, 교통 청소년 할인은 티머니 홈페이지(www.t-money.co.kr)에서 별도 등록하셔야 혜택을 받으실 수 있습니다.\\n\\n티머니 서비스 및 혜택을 그대로 이용\\n- 모든 대중교통 이용이 가능합니다.\\n- 편의점, 마트·백화점, 커피전문점, 화장품, 서점 등에서 언제 어디서나 사용 가능합니다.\\n- 사용금액에 대해 연말 소득공제 및 T-마일리지가 적립됩니다.\\n다양한 멤버십 포인트 및 혜택\\n- 팝티머니 카드 한 장으로 GS&POINT, 해피포인트 등 다양한 멤버십을 적립/사용 가능합니다.\\n- 팝티머니 카드로 결제하면 멤버십 포인트가 자동으로 적립되고, 적립된 포인트로 다시 충전이 가능한 쓸수록 돈 버는 카드입니다.\\n- 사용금액에 대해 연말 소득공제 및 T-마일리지 적립됩니다.\\n주요 혜택\\n- 할인 혜택 : 자세한 할인 혜택은 '상세혜택' 을 참조하시기 바랍니다.\\n멤버십 서비스\\n- GS&POINT, 해피포인트 등 멤버십 서비스를 제공합니다.\\n- 자동적립\\n* GS25, GS수퍼에서 팝티머니 결제 시 GS&POINT 자동적립 됩니다.\\n* 해피포인트 가맹점(배스킨라빈스31, 파리바게뜨 등)에서 팝티머니 결제 시 해피포인트 자동적립 됩니다.\\n결제 시 주요 혜택\\n- 티머니 기본 혜택\\n* 교통 청소년할인 : 미성년자(만 19세 미만)의 경우 티머니 홈페이지( www.t-money.co.kr)에서 청소년 할인 등록 후 대중교통 이용 시 청소년 할인요금이 적용됩니다.\\n* 소득공제 혜택 : 티머니 홈페이지( www.t-money.co.kr)에서 카드 등록 시 소득공제(30%) 적용됩니다.(카드 등록 이후 이용 분에 한해 소득공제 적용됩니다.)\\n* GS25, GS슈퍼에서 상품구매 시 행사상품 할인, 덤 증정, 포인트 추가 적립 등 다양한 혜택을 제공합니다.\\n주요 사용처\\n- 교통 : 전국 버스·지하철 (광주 제외) / 택시 (수도권 및 지방 일부 지역에 한함)\\n- 유통 : GS25, CU, 세븐일레븐 등 주요 편의점과 GS수퍼 및 해피포인트 가맹점, 스타벅스, 맥도날드, 롯데리아, 아리따움, 에뛰드하우스 등 7만여 개 유통점에서 결제 가능합니다.\\n\\n충전 방법\\n현금으로 충전\\n- T-money 스티커가 부착된 편의점, 지하철역사, 가두판매점에서 충전 가능합니다.\\n- 1회 충전금액은 1천원 ~ 9만원까지 가능하나 일부 충전처 1회 5만원으로 제한됩니다. (GS25, CU, 세븐일레븐…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"통합할인한도\\n전월이용실적 20만원이상 30만원이상 50만원이상 100만원이상\\n월간 통합할인한도 1만원 2만원 3만원 5만원\\n- 노리체크카드 서비스는 전월 이용실적 20만원 이상 시 제공됩니다.(단, '대중교통/통신 ' 30만원 이상 시 제공되며, 금융수수료 면제 서비스는 별도 기준에 따라 적용됩니다.)\\n- 노리체크카드 및 노리체크 동일계열카드의 할인서비스는 전월 이용실적에 따라 월간 통합할인한도가 차등 적용됩니다.\\n- '월간 통합할인한도'란 노리체크카드 및 노리체크 동일계열카드로 매월 할인받을 수 있는 최대금액을 의미하며, 월간 잔여 할인한도는 다음 달로 이월되지 않습니다.\\n- 노리체크카드 및 노리체크 동일계열카드의 최초 발급 후 사용등록일로부터 60일까지는 전월 이용실적이 없는 경우에도 월간 통합할인한도 1만원 이내에서 할인 적용됩니다.(대중교통 할인, 통신요금 할인 및 금융수수료면제서비스 제외)\\n- 노리체크카드 및 노리체크 동일계열카드 중복 소지 시 최초 발급된 카드의 발급일을 기준으로 합니다.\\n- 노리체크 동일계열카드 : KB국민 노리체크카드, KB국민 락스타체크카드, KB국민 울랄라노리체크카드(구 슈퍼스타 KB국민 노리체크카드), KB국민 해피노리체크카드, KB국민 해피락스타체크카드, 삼성증권 CMA+KB국민 노리체크카드 등\\n\\n카드발급\\n- 만 17세 이상이면 인터넷을 통한 체크카드 발급 신청을 하실 수 있습니다. (단, 후불교통카드는 만 18세 이상만 가능)\\n- 만 12세 이상 인터넷 발급 제한 연령 고객은 영업점에 방문하시면 발급받으실 수 있습니다.\\n* 법정 대리인 동의 필수 고객 : 만 12세~만 13세(후불교통카드로 신청 시 만 12세~만 17세)\\n* 일부 상품만 발급 가능\\n- 외국인 고객은 고객센터(1588-1688)로 확인하여 주시기 바랍니다.\\n* 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한될 수 있습니다\\n이용실적 기준\\n- 전월1일 ~ 말일(승인시점 기준) 노리 체크카드 승인(이용)금액 기준\\n- 동일계열 카드 합산(노리/락스타/해피노리/해피락스타 체크카드)\\n이용실적 제외 대상\\n- 교통이용금액, 해외이용금액, 무승인금액(자판기, 터널통행료, 기차/고속버스 취소 반환 수수료 등), 정부지원금 이용금액, 취소금액\\n기타\\n- 취소금액은 취소한 해당월의 이용실적에서 차감(취소시점 기준)\\n- 노리 체크카드는 본인회원 기준으로 월간 할인한도가 제공되며, 적용기간은 매월1일~말일까지입니다.\\n- 이용한 달의 월간 할인한도 내에서 적용되며, 할인 잔여한도는 이월되지 않습니다.\\n- 할인 받은 매출 취소 후 동일한 할인 서비스 제공 업체를 이용한 경우 취소전표가 실시간 접수되지 않아 할인 한도가 즉시 복원되지 않을 수 있습니다."}]}`),1611:{sourceId:1611,name:`PlayStation® - 현대카드M`,company:`현대카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:0,topTags:[`PlayStation®Plus 정기구독서비스 캐시백`,`게임 콘텐츠 결제 시 최대 1만 5천원 청구할인`,`모든가맹점 0.2% 기본적립`],sections:[{title:`게임`,summary:`PlayStation®Plus 정기구독서비스 결제 시 캐시백
게임 콘텐츠 결제 시 최대 1만5천원 청구 할인`,detail:`PlayStation&reg;Plus 정기구독서비스 결제 시 캐시백
- 매년 정기구독서비스 결제금액 100%캐시백 * 전년도 이용금액 500만원 이상 시 혜택 제공
* 44,900원 한도 내 캐시백(12개월 정기구독서비스 결제금액 상당)

- 최초 발급 후 12개월 이내 정기구독서비스 첫 결제 시, 추가 캐시백(18,800원 한도) 1회 제공
- 대상 가맹점 * 온라인 : 에이티게임 PSN바우처몰(psn.atgame.kr)

* 정기구독서비스 관련 혜택 및 자세한 내용은 에이티게임 PSN바우처몰(psn.atgame.kr) 홈페이지 참고

게임 콘텐츠 결제 시 최대 1만5천원 청구 할인
* 전월 이용금액에 따라 매월 청구 할인
전월 이용금액
할인한도
30만원 이상 ~ 70만원 미만 10,000원
70만원 이상 15,000원
* 오프라인 : PlayStation&reg; 파트너샵+, PlayStation&reg; 파트너샵
* 온라인 : 에이티게임 온라인몰(atgame.kr), PlayStation&trade;Store

PlayStation&reg; 구매 시 12개월 무이자할부
- 대상 가맹점 * 오프라인 : PlayStation&reg; 파트너샵+, PlayStation&reg; 파트너샵
* 온라인 : 에이티게임 온라인몰(atgame.kr), PlayStation&trade;Store

유의사항
PlayStation&reg;Plus 정기구독서비스 결제금액 캐시백
- 연간 정기구독서비스 결제금액 캐시백 혜택은 전년도 이용금액 충족 시 44,900원 한도 내 제공
정기구독서비스별 결제금액
캐시백
3개월권 18,800원 10,000원
12개월권 44,900원 15,000원
* 정기구독서비스별 결제금액은 2021년 1월 현재 기준이며, PlayStation&reg; 정책에 따라 변동 가능
* 연간 캐시백은 발급 확정월로부터 12개월 경과된 시점 기준 다음 달 말경 본인명의 카드 결제계좌로 입금
예시) 2021년 1월 발급 확정된 경우 2021년 1월 ~ 2022년 1월 31일까지 이용금액(일시불+할부) 500만원 이상 시 2022년 2월 말경 캐시백 (44,900원 한도) 제공

- 연간 정기구독서비스 결제금액은 연회비 청구 직전 12개월 기준으로 산정 (카드 및 회원 상태, 이용실적 발생 여부 등에 따라 연회비 청구 주기가 변경될 경우 산정 기준도 변경 가능)
- 추가 캐시백은 최초 발급 후 12개월 이내 발생된 정기구독서비스 첫 결제 건에 한해 1회, 18,800원 한도 내 제공
- 추가 캐시백(18,800원 한도)은 정기구독서비스 첫 결제 건 발생월 기준, 다음 달 말경 본인명의 카드 결제계좌로 입금 예시) 2021년 1월 발급 확정 후, 2021년 1월 내 정기구독서비스 첫 결제 시, 2월 말경 캐시백 제공(18,800원 한도)
- 캐시백 제공 일정은 당사 사정에 의해 변경 가능하며, 변경 시 사전 안내
- 카드 이용대금 결제일과 캐시백 제공일이 동일한 경우, 제공된 캐시백이 카드 이용대금으로 납부될 수 있음

게임 콘텐츠 결제 시 청구…`},{title:`적립`,summary:`모든 가맹점에서 0.2% M포인트 적립
온라인쇼핑 시 추가 M포인트 적립`,detail:`모든 가맹점에서 0.2% M포인트 적립
- 모든 가맹점은 현대카드 가맹점 등록 기준
- 국제브랜드 수수료 및 해외서비스 수수료는 M포인트 적립 제외

[특별 M포인트] 현대·기아차 신차 구매 시 1.5% 적립
- 무이자할부 이용 시 적립 제외

[특별 M포인트] GS칼텍스 주유 시 리터당 60M포인트 적립
- GS칼텍스가 카드사에 통지한 고시가 기준으로 주유량(리터)을 산정하여 M포인트 적립 제공(등유 및 경유는 휘발유 기준 환산 적용)
- 적립 대상 리터 측정 시 소수점 둘째 자리 이하 절사
(예시 : 해당 월 카드사 통지 휘발유가 1,891원인 경우, 10만원 주유 시 100,000원/1,891원=52.882079772리터로 계산되어 52.88리터 적용)
- 일부 주유소는 M포인트 적립 제외(제휴사의 등록 요청이 없는 경우 등)

* 특별 적립은 기본 적립과 중복 적용 불가

[M포인트 적립] 추가 M포인트
- 현대카드 홈페이지를 통해 제휴 온라인쇼핑몰에 접속하여 결제 시 M포인트 추가 적립
* 이용방법 : 현대카드 홈페이지 > M혜택 안내 > 추가 M포인트
* 특별 적립률 적용 시 당월 이용금액 및 업종별 적립률 적용 제외
* 자세한 내용은 현대카드 홈페이지 www.hyundaicard.com 참고

- 조건 없이 누구나 가입하고, 자동으로 통장포인트 월 2% 적립 받아 신차 구매 시 사용

[M포인트 적립 및 관리 기준]
기본적립
- 모든 가맹점에서 0.2% M포인트 적립
* 모든 가맹점은 현대카드 가맹점 등록 기준
* 국제브랜드 수수료 및 해외서비스 수수료는 M포인트 적립 제외

적립대상
국내외에서 이용한 모든 물품 구매 및 서비스 이용대금의 입금액
- 1회 이용금액 1,000원 단위 미만은 절사 후 적립
- 입금액 기준으로 적립(부분 입금 및 연체금액 입금 시에도 M포인트 적립)
- 부분 입금 및 결제일 이후 연체금액 입금 시 M포인트 적립
- 부분 입금 시에는 단일 결제 건별로 완납 처리되어야 해당 건 M포인트 적립
- 부분 입금 시 현행 입금공제 순서에 따라 입금 인정되며, 입금 인정된 금액에 한하여 M포인트 적립
- 입금 공제 순서(우선 순위 순) ① 전월 미납금 > 당월 납부금
② 지연 배상금 > 수수료 > 할부 > 일시불 > 단기카드대출(현금서비스)
③ 최초 이용금액부터 순차적으로 입금액 인정

- 연체대금 입금액에 대한 M포인트는 입금 완료된 날로부터 10일 이후 확인 가능
- 카드 이용 실적에 따른 업종별 적립률은 카드 이용일 기준으로 적용
- 부분 무이자할부 이용 시 수수료 납부 개월에 대한 이용금액에 한해 포인트 적립

적립제외
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 전기요금, 도시가스요금, 아파트관리비, 자동납부서비스 이용수수료
- 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건
- 상품권 등 현…`}]},1612:JSON.parse(`{"sourceId":1612,"name":"삼성빅앤빅카드","company":"삼성카드","annualFeeText":"해외겸용 [20,000]원","preMonthMoney":300000,"topTags":["업종별 0.5~5% 적립","CGV 1인 무료","놀이공원 동반자 무료"],"sections":[{"title":"멤버십포인트","summary":"업종별 0.5%~5% 빅포인트 적립","detail":"기본\\n- 모든 제휴점\\n\\n2배\\n- 해외, 항공, 철도, 고속버스, 호텔, 콘도, 여행사\\n\\n5배\\n- 면세점 : 모든 오프라인 면세점 및 주요 온라인 면세점(신라·롯데·동화·신세계·워커힐면세점)\\n* 항공사 기내 면세점은 2배 적립 적용\\n\\n적립기준\\n- 600만원 미만 시: 기본 0.5% / 2배 1% / 5배 2.5%\\n- 600만원~1,200만원 : 기본 0.75% / 2배 1.5% / 5배 3.75%\\n- 1,200만원 초과: 기본 1% / 2배 2% / 5배 5%\\n\\n이용조건\\n- 연간 이용금액은 해당 카드의 일시불 및 할부 이용금액 합산(연 기준 : 1.1~12.31)\\n- 장애인 고용부담금, 근로복지공단 이용금액 제외\\n- 가족카드 이용금액은 본인카드와 합산 가능\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 구간별 적립률은 연간 기준 이용금액 이상 이용한 시점의 다음 날부터 적용됩니다.\\n- 제휴점 중 2배ㆍ5배 적립 대상 제휴점은 무이자할부 이용 시에도 빅포인트가 적립됩니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"영화","summary":"CGV 주중 50%·주말 25% 할인","detail":"CGV 현장결제 시 동반 1인 주중 최대 9,000원·주말 최대 4,500원 현장할인\\n- 주중 : 50% 할인 (최대 9,000원 할인)\\n- 주말 : 25% 할인 (최대 4,500원 할인)\\n- CGV 현장 매표소에서 1만 2천원 이상 이용 시 제공\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월간 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 통합 일 1회, 월 5회, 연 12회 제공(연 기준 : 1.1~12.31)"},{"title":"테마파크","summary":"놀이공원 및 워터파크 동반 1인무료·할인","detail":"에버랜드\\n- 본인 자유이용권 1매 정상가 결제 시, 동반 1인 자유이용권 무료\\n- 에버랜드 홈페이지 또는 현장 예매\\n- 에버랜드 홈페이지 당일권 예매는 오후 4시까지 가능\\n\\n이월드, 통도환타지아\\n- 본인 자유이용권 1매 정상가 현장결제 시, 동반 1인 자유이용권 무료\\n\\n캐리비안 베이\\n- 본인 입장권 1매 정상가 결제 시, 동반 1인 입장권 60% 할인\\n- 캐리비안 베이 홈페이지 또는 현장 예매\\n\\n아쿠아환타지아\\n- 본인 입장권 1매 정상가 현장결제 시, 동반 1인 입장권 60% 할인\\n\\n이용조건\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 2회 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정"},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 20,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"경기관람","summary":"프로스포츠 경기 할인","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"여행/숙박","summary":"삼성카드여행센터 할인","detail":"삼성카드 여행 항공권 5%~7% 현장할인\\n- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)\\n- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)\\n- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.\\n- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다."},{"title":"프리미엄","summary":"아멕스 서비스","detail":"American Express Selects 서비스\\n- 국내 특급 호텔 우대 혜택: 국내 유명 특급 호텔의 객실 할인 및 F & B(식음료) 매장, 부대시설 할인 등 혜택 제공\\n- 인천공항 식음료 매장 할인\\n- AJ렌터카 할인\\n- 다이닝 서비스: 파파존스, 아티제, 불고기브라더스 등 할인\\n- 국내 면세점 할인(신세계면세점, 동화면세점 등)\\n\\n제공기준\\n- 해당 등급의 카드 보유 회원에 한해 2021년 12월 31일까지 제공\\n- 자세한 내용은 아멕스 홈페이지 확인\\n\\n유의사항\\n- 아멕스 홈페이지에 안내되는 서비스 중 Platinum·Platinum Elite·The Platinum card 등급의 서비스는 제공되지 않습니다.\\n- American Express International Inc.에서 제공하는 서비스로서, American Express사 정책에 따라 1년(1월 1일~12월31일)단위로 변경되며, 일부 서비스는 연중 변경될 수 있습니다.\\n\\n스카이패스 및 아시아나 마일리지 전환\\n- 보유 보너스포인트를 스카이패스·아시아나 마일리지로 전환\\n- 홈페이지 : 제휴사 마일리지 전환 서비스\\n- 전화 : 삼성카드 대표전화 1588-8700\\n- 신청일로부터 2주 이내에 반영\\n- 신청 당일 23:00까지 취소 가능\\n- 이용조건: 전환한도 연 20,000 마일리지\\n- 보너스포인트, 빅포인트, 서비스포인트, 멤버십리워즈를 합산하여 전환할 수 있습니다.\\n- American Express International Inc. 에서 제공하는 서비스로 American Express사 정책에 따라 1년(1월1일~12월31일) 단위로 변경되며, 일부 서비스는 연중 변경될 수 있습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1614:{sourceId:1614,name:`쿠쿠 프리멤버쉽 하나카드`,company:`하나카드`,annualFeeText:`해외겸용 [12,000]원`,preMonthMoney:3e5,topTags:[`쿠쿠 렌탈요금 자동이체 시 최대 13,000원 청구할인`,`대형마트 이용금액 3% 청구할인`,`커피빈 10% 청구할인`],sections:[{title:`렌탈`,summary:`쿠쿠 렌탈요금 자동이체 시 월 1만3천원 청구할인`,detail:`- 지난달 이용실적 30만원 이상 시 / 월 최대 1만 3천원 한도
- 렌탈요금 승인금액이 1만3천원보다 적을 경우 승인금액만큼 청구할인 적용 * 예시) 렌탈요금 2만5천원 1건 발생 시 &rarr; 1만 3천원 청구할인
렌탈요금 8천원 2건 발생 시 &rarr; 각 8천원, 5천원 (총 1만 3천원) 청구할인
렌탈요금 8천원 1건 발생 시 &rarr; 8천원 청구할인`},{title:`대형마트`,summary:`이마트, 이마트 트레이더스, 홈플러스, 롯데마트 이용금액 3% 청구할인`,detail:`- 이마트, 이마트 트레이더스, 홈플러스, 롯데마트 이용금액 3% 청구할인 * 지난달 이용실적 30만원 이상 시 (월 최대 5천원)
* 이마트에브리데이, 홈플러스 익스프레스, 롯데슈퍼 제외 / 상품권 구매금액 제외 / 마트 내 임대매장 제외`},{title:`카페`,summary:`커피빈 이용금액 10% 청구할인`,detail:`- 커피빈 이용금액 10% 청구할인
* 지난달 이용실적 30만원 이상 시 (월 최대 5천원)
* 마트, 백화점 입점 점포 및 상품권 구매금액 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`[서비스 제공조건]
- 지난달 1일부터 말일까지 국내외 일시불/할부 이용금액 30만원 이상 시 서비스 제공
- 지난달 이용실적 산정 시 국세, 지방세, 공과금, 상품권, 선불카드충전, 기프트카드 구매, 아파트관리비, 도시가스 이용금액, 커피/마트 할인 적용 매출 제외
- 최초 카드 사용 등록 후 다음달 말일까지는 실적과 관계없이 서비스 제공
- 할부 사용 건은 사용 월의 사용금액으로 전액 합산 처리
- 서비스별 월 한도는 매달 1일부터 말일까지의 국내외 일시불/할부 원금 합계금액을 기준으로 산정되며, 매출 취소 시 취소 접수된 월의 사용금액 및 적립 대상 금액에서 차감
- 교통요금, 통신요금, 해외이용금액 등 무승인 매입의 경우 매출접수 월의 사용금액에 반영

[연회비 청구 및 반환기준]
- 연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로 1년 단위로 청구됩니다
- 연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
- 연회비 반환시기 : 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달 5영업일에 입금됩니다.

[부가서비스 유지 및 변경안내]
- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 (2017년 1월 9일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. * 카드사 또는 부가서비스 관련 제휴업체의 휴업 · 도산 · 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 경우
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보함에 따른 불가피한 경우
(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 신규출시 후 부가서비스 축소 변경 없이 3년 이상 경과했고, 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우

- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별고지 해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 부가서비스 변경일 6개월 전부터 매월 개별고지 해 드립니다.

※ 개별고지방법 : 이용대금명세서, 우편서신, 전자우편(E-MAIL), 휴대폰 문자메시지 서비스 중 한가지

[해외결제 및 기타안내]
- 해외 이용시(해외사이트 거래 포함) 미화(USD)기준 거래 금액에 접수일의 하나은행 최초고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(One Way(JCB)1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구…`}]},1615:JSON.parse(`{"sourceId":1615,"name":"KB국민 티머니노리학생증 체크카드(세로형_퍼플)","company":"KB국민카드","annualFeeText":"국내전용 [없음]","preMonthMoney":200000,"topTags":["이동통신요금 2,500원 환급할인","스타벅스 20% 환급할인","GS25 5% 환급할인"],"sections":[{"title":"통신","summary":"이동통신요금 2,500원 환급할인","detail":"이동통신요금 2,500원 환급할인\\n\\n- 이체금액 건당 5만원 이상 시 2,500원 할인 [월 1회]\\n- 제공조건 : 해당 카드로 3대 이동통신사(SKT, KT, LG U+) 자동이체 등록\\n- 할인 제외 : 유무선 통신요금 통합 청구금액\\n- 실적조건 : 전월 이용실적 30만원 이상\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"영화","summary":"CGV 35% 환급할인","detail":"CGV 35% 환급할인\\n- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 7,000원)\\n- 제공조건 : 현장구매 및 CGV 홈페이지(www.cgv.co.kr)·CGV 앱 결제\\n- 할인제외 : 상품권 구매 / 매점 이용금액\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"패밀리레스토랑","summary":"아웃백, VIPS 20% 환급할인","detail":"아웃백, VIPS 20% 환급할인\\n- 이용금액 건당 3만원~5만원까지 할인 적용(1회 최대 할인금액 10,000원)\\n- 할인제외 : 상품권 구매 / 백화점·대형할인점 입점 점포\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"카페","summary":"스타벅스 20% 환급할인","detail":"스타벅스 20% 환급할인\\n- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 4,000원)\\n- 할인제외 : 상품권 구매 및 선불카드 구입·충전금액\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"테마파크","summary":"에버랜드·롯데월드 50% 환급할인","detail":"에버랜드·롯데월드 50% 환급할인\\n- 이용금액 건당 3만원~5만원까지 할인 적용(1회 최대 할인금액 25,000원)\\n- 제공조건 : 현장 티켓 구매\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"금융","summary":"금융수수료 면제 서비스","detail":"금융수수료 면제 서비스\\n- 인터넷·모바일·폰뱅킹 타행이체 수수료 면제(KB국민은행 계좌에서 타행계좌로 이체 시)\\n- KB국민은행 자동화기기 이용수수료 면제 (KB국민은행 이체 및 시간 외 인출)\\n- 서비스 제외 : 연체 및 거래정지 / 연계계좌 이체\\n- 실적조건 : 서비스 이용일 기준 최근 1개월 노리체크카드 및 동일계열카드 이용실적 70만원 이상 (매입 기준)"},{"title":"편의점","summary":"GS25 5% 환급할인","detail":"GS25 5% 환급할인\\n- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 1,000원)\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"도서","summary":"교보문고 5% 환급할인","detail":"교보문고 5% 환급할인\\n- 이용금액 건당 2만원~5만원까지 할인 적용(1회 최대 할인금액 2,500원)\\n- 제공조건 : 현장구매 및 교보문고 홈페이지(www.kyobobook.co.kr)·교보문고 앱 결제\\n- 할인 제외 : 핫트랙스 이용금액\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"기타","summary":"KB국민 티머니 체크카드 \\n(체크카드 혜택 + 티머니서비스 + 멤버십서비스)","detail":"KB국민 티머니 체크카드란?\\n- 엔터테인먼트, 외식, 뷰티, 항공 등 다양한 업종에서의 할인 혜택과 함께, GS리테일멤버쉽(GS&POINT), 해피포인트 등 멤버십 서비스 및 티머니 서비스를 제공합니다\\n체크카드 다양한 할인혜택 + 티머니 서비스 + 멤버십 서비스\\n영화관 / 패밀리레스토랑 / 카페\\n뷰티 / 편의점 / 서점\\n항공/ 놀이공원 / 수수료 T money GS&POINT / HAPPY POINT\\nBeauty Point / e-KOLON\\n- 체크카드의 다양한 할인 혜택은 '상세혜택' 을 참조하시기 바랍니다.\\n- 팝카드 멤버십서비스는 팝카드 홈페이지(www.popcard.co.kr), 소득공제, 교통 청소년 할인은 티머니 홈페이지(www.t-money.co.kr)에서 별도 등록하셔야 혜택을 받으실 수 있습니다.\\n\\n티머니 서비스 및 혜택을 그대로 이용\\n- 모든 대중교통 이용이 가능합니다.\\n- 편의점, 마트·백화점, 커피전문점, 화장품, 서점 등에서 언제 어디서나 사용 가능합니다.\\n- 사용금액에 대해 연말 소득공제 및 T-마일리지가 적립됩니다.\\n다양한 멤버십 포인트 및 혜택\\n- 팝티머니 카드 한 장으로 GS&POINT, 해피포인트 등 다양한 멤버십을 적립/사용 가능합니다.\\n- 팝티머니 카드로 결제하면 멤버십 포인트가 자동으로 적립되고, 적립된 포인트로 다시 충전이 가능한 쓸수록 돈 버는 카드입니다.\\n- 사용금액에 대해 연말 소득공제 및 T-마일리지 적립됩니다.\\n주요 혜택\\n- 할인 혜택 : 자세한 할인 혜택은 '상세혜택' 을 참조하시기 바랍니다.\\n멤버십 서비스\\n- GS&POINT, 해피포인트 등 멤버십 서비스를 제공합니다.\\n- 자동적립\\n* GS25, GS수퍼에서 팝티머니 결제 시 GS&POINT 자동적립 됩니다.\\n* 해피포인트 가맹점(배스킨라빈스31, 파리바게뜨 등)에서 팝티머니 결제 시 해피포인트 자동적립 됩니다.\\n결제 시 주요 혜택\\n- 티머니 기본 혜택\\n* 교통 청소년할인 : 미성년자(만 19세 미만)의 경우 티머니 홈페이지( www.t-money.co.kr)에서 청소년 할인 등록 후 대중교통 이용 시 청소년 할인요금이 적용됩니다.\\n* 소득공제 혜택 : 티머니 홈페이지( www.t-money.co.kr)에서 카드 등록 시 소득공제(30%) 적용됩니다.(카드 등록 이후 이용 분에 한해 소득공제 적용됩니다.)\\n* GS25, GS슈퍼에서 상품구매 시 행사상품 할인, 덤 증정, 포인트 추가 적립 등 다양한 혜택을 제공합니다.\\n주요 사용처\\n- 교통 : 전국 버스·지하철 (광주 제외) / 택시 (수도권 및 지방 일부 지역에 한함)\\n- 유통 : GS25, CU, 세븐일레븐 등 주요 편의점과 GS수퍼 및 해피포인트 가맹점, 스타벅스, 맥도날드, 롯데리아, 아리따움, 에뛰드하우스 등 7만여 개 유통점에서 결제 가능합니다.\\n\\n충전 방법\\n현금으로 충전\\n- T-money 스티커가 부착된 편의점, 지하철역사, 가두판매점에서 충전 가능합니다.\\n- 1회 충전금액은 1천원 ~ 9만원까지 가능하나 일부 충전처 1회 5만원으로 제한됩니다. (GS25, CU, 세븐일레븐…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"통합할인한도\\n전월이용실적 20만원이상 30만원이상 50만원이상 100만원이상\\n월간 통합할인한도 1만원 2만원 3만원 5만원\\n- 노리체크카드 서비스는 전월 이용실적 20만원 이상 시 제공됩니다.(단, '대중교통/통신 ' 30만원 이상 시 제공되며, 금융수수료 면제 서비스는 별도 기준에 따라 적용됩니다.)\\n- 노리체크카드 및 노리체크 동일계열카드의 할인서비스는 전월 이용실적에 따라 월간 통합할인한도가 차등 적용됩니다.\\n- '월간 통합할인한도'란 노리체크카드 및 노리체크 동일계열카드로 매월 할인받을 수 있는 최대금액을 의미하며, 월간 잔여 할인한도는 다음 달로 이월되지 않습니다.\\n- 노리체크카드 및 노리체크 동일계열카드의 최초 발급 후 사용등록일로부터 60일까지는 전월 이용실적이 없는 경우에도 월간 통합할인한도 1만원 이내에서 할인 적용됩니다.(대중교통 할인, 통신요금 할인 및 금융수수료면제서비스 제외)\\n- 노리체크카드 및 노리체크 동일계열카드 중복 소지 시 최초 발급된 카드의 발급일을 기준으로 합니다.\\n- 노리체크 동일계열카드 : KB국민 노리체크카드, KB국민 락스타체크카드, KB국민 울랄라노리체크카드(구 슈퍼스타 KB국민 노리체크카드), KB국민 해피노리체크카드, KB국민 해피락스타체크카드, 삼성증권 CMA+KB국민 노리체크카드 등\\n\\n카드발급\\n- 만 17세 이상이면 인터넷을 통한 체크카드 발급 신청을 하실 수 있습니다. (단, 후불교통카드는 만 18세 이상만 가능)\\n- 만 12세 이상 인터넷 발급 제한 연령 고객은 영업점에 방문하시면 발급받으실 수 있습니다.\\n* 법정 대리인 동의 필수 고객 : 만 12세~만 13세(후불교통카드로 신청 시 만 12세~만 17세)\\n* 일부 상품만 발급 가능\\n- 외국인 고객은 고객센터(1588-1688)로 확인하여 주시기 바랍니다.\\n* 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한될 수 있습니다\\n이용실적 기준\\n- 전월1일 ~ 말일(승인시점 기준) 노리 체크카드 승인(이용)금액 기준\\n- 동일계열 카드 합산(노리/락스타/해피노리/해피락스타 체크카드)\\n이용실적 제외 대상\\n- 교통이용금액, 해외이용금액, 무승인금액(자판기, 터널통행료, 기차/고속버스 취소 반환 수수료 등), 정부지원금 이용금액, 취소금액\\n기타\\n- 취소금액은 취소한 해당월의 이용실적에서 차감(취소시점 기준)\\n- 노리 체크카드는 본인회원 기준으로 월간 할인한도가 제공되며, 적용기간은 매월1일~말일까지입니다.\\n- 이용한 달의 월간 할인한도 내에서 적용되며, 할인 잔여한도는 이월되지 않습니다.\\n- 할인 받은 매출 취소 후 동일한 할인 서비스 제공 업체를 이용한 경우 취소전표가 실시간 접수되지 않아 할인 한도가 즉시 복원되지 않을 수 있습니다."}]}`),1616:JSON.parse(`{"sourceId":1616,"name":"KB국민 티머니노리학생증 체크카드(블루_세로형)","company":"KB국민카드","annualFeeText":"국내전용 [없음]","preMonthMoney":200000,"topTags":["이동통신요금 2,500원 환급할인","스타벅스 20% 환급할인","GS25 5% 환급할인"],"sections":[{"title":"통신","summary":"이동통신요금 2,500원 환급할인","detail":"이동통신요금 2,500원 환급할인\\n\\n- 이체금액 건당 5만원 이상 시 2,500원 할인 [월 1회]\\n- 제공조건 : 해당 카드로 3대 이동통신사(SKT, KT, LG U+) 자동이체 등록\\n- 할인 제외 : 유무선 통신요금 통합 청구금액\\n- 실적조건 : 전월 이용실적 30만원 이상\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"영화","summary":"CGV 35% 환급할인","detail":"CGV 35% 환급할인\\n- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 7,000원)\\n- 제공조건 : 현장구매 및 CGV 홈페이지(www.cgv.co.kr)·CGV 앱 결제\\n- 할인제외 : 상품권 구매 / 매점 이용금액\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"패밀리레스토랑","summary":"아웃백, VIPS 20% 환급할인","detail":"아웃백, VIPS 20% 환급할인\\n- 이용금액 건당 3만원~5만원까지 할인 적용(1회 최대 할인금액 10,000원)\\n- 할인제외 : 상품권 구매 / 백화점·대형할인점 입점 점포\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"카페","summary":"스타벅스 20% 환급할인","detail":"스타벅스 20% 환급할인\\n- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 4,000원)\\n- 할인제외 : 상품권 구매 및 선불카드 구입·충전금액\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"테마파크","summary":"에버랜드·롯데월드 50% 환급할인","detail":"에버랜드·롯데월드 50% 환급할인\\n- 이용금액 건당 3만원~5만원까지 할인 적용(1회 최대 할인금액 25,000원)\\n- 제공조건 : 현장 티켓 구매\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"금융","summary":"금융수수료 면제 서비스","detail":"금융수수료 면제 서비스\\n- 인터넷·모바일·폰뱅킹 타행이체 수수료 면제(KB국민은행 계좌에서 타행계좌로 이체 시)\\n- KB국민은행 자동화기기 이용수수료 면제 (KB국민은행 이체 및 시간 외 인출)\\n- 서비스 제외 : 연체 및 거래정지 / 연계계좌 이체\\n- 실적조건 : 서비스 이용일 기준 최근 1개월 노리체크카드 및 동일계열카드 이용실적 70만원 이상 (매입 기준)"},{"title":"편의점","summary":"GS25 5% 환급할인","detail":"GS25 5% 환급할인\\n- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 1,000원)\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"도서","summary":"교보문고 5% 환급할인","detail":"교보문고 5% 환급할인\\n- 이용금액 건당 2만원~5만원까지 할인 적용(1회 최대 할인금액 2,500원)\\n- 제공조건 : 현장구매 및 교보문고 홈페이지(www.kyobobook.co.kr)·교보문고 앱 결제\\n- 할인 제외 : 핫트랙스 이용금액\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"기타","summary":"KB국민 티머니 체크카드 \\n(체크카드 혜택 + 티머니서비스 + 멤버십서비스)","detail":"KB국민 티머니 체크카드란?\\n- 엔터테인먼트, 외식, 뷰티, 항공 등 다양한 업종에서의 할인 혜택과 함께, GS리테일멤버쉽(GS&POINT), 해피포인트 등 멤버십 서비스 및 티머니 서비스를 제공합니다\\n체크카드 다양한 할인혜택 + 티머니 서비스 + 멤버십 서비스\\n영화관 / 패밀리레스토랑 / 카페\\n뷰티 / 편의점 / 서점\\n항공/ 놀이공원 / 수수료 T money GS&POINT / HAPPY POINT\\nBeauty Point / e-KOLON\\n- 체크카드의 다양한 할인 혜택은 '상세혜택' 을 참조하시기 바랍니다.\\n- 팝카드 멤버십서비스는 팝카드 홈페이지(www.popcard.co.kr), 소득공제, 교통 청소년 할인은 티머니 홈페이지(www.t-money.co.kr)에서 별도 등록하셔야 혜택을 받으실 수 있습니다.\\n\\n티머니 서비스 및 혜택을 그대로 이용\\n- 모든 대중교통 이용이 가능합니다.\\n- 편의점, 마트·백화점, 커피전문점, 화장품, 서점 등에서 언제 어디서나 사용 가능합니다.\\n- 사용금액에 대해 연말 소득공제 및 T-마일리지가 적립됩니다.\\n다양한 멤버십 포인트 및 혜택\\n- 팝티머니 카드 한 장으로 GS&POINT, 해피포인트 등 다양한 멤버십을 적립/사용 가능합니다.\\n- 팝티머니 카드로 결제하면 멤버십 포인트가 자동으로 적립되고, 적립된 포인트로 다시 충전이 가능한 쓸수록 돈 버는 카드입니다.\\n- 사용금액에 대해 연말 소득공제 및 T-마일리지 적립됩니다.\\n주요 혜택\\n- 할인 혜택 : 자세한 할인 혜택은 '상세혜택' 을 참조하시기 바랍니다.\\n멤버십 서비스\\n- GS&POINT, 해피포인트 등 멤버십 서비스를 제공합니다.\\n- 자동적립\\n* GS25, GS수퍼에서 팝티머니 결제 시 GS&POINT 자동적립 됩니다.\\n* 해피포인트 가맹점(배스킨라빈스31, 파리바게뜨 등)에서 팝티머니 결제 시 해피포인트 자동적립 됩니다.\\n결제 시 주요 혜택\\n- 티머니 기본 혜택\\n* 교통 청소년할인 : 미성년자(만 19세 미만)의 경우 티머니 홈페이지( www.t-money.co.kr)에서 청소년 할인 등록 후 대중교통 이용 시 청소년 할인요금이 적용됩니다.\\n* 소득공제 혜택 : 티머니 홈페이지( www.t-money.co.kr)에서 카드 등록 시 소득공제(30%) 적용됩니다.(카드 등록 이후 이용 분에 한해 소득공제 적용됩니다.)\\n* GS25, GS슈퍼에서 상품구매 시 행사상품 할인, 덤 증정, 포인트 추가 적립 등 다양한 혜택을 제공합니다.\\n주요 사용처\\n- 교통 : 전국 버스·지하철 (광주 제외) / 택시 (수도권 및 지방 일부 지역에 한함)\\n- 유통 : GS25, CU, 세븐일레븐 등 주요 편의점과 GS수퍼 및 해피포인트 가맹점, 스타벅스, 맥도날드, 롯데리아, 아리따움, 에뛰드하우스 등 7만여 개 유통점에서 결제 가능합니다.\\n\\n충전 방법\\n현금으로 충전\\n- T-money 스티커가 부착된 편의점, 지하철역사, 가두판매점에서 충전 가능합니다.\\n- 1회 충전금액은 1천원 ~ 9만원까지 가능하나 일부 충전처 1회 5만원으로 제한됩니다. (GS25, CU, 세븐일레븐…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"통합할인한도\\n전월이용실적 20만원이상 30만원이상 50만원이상 100만원이상\\n월간 통합할인한도 1만원 2만원 3만원 5만원\\n- 노리체크카드 서비스는 전월 이용실적 20만원 이상 시 제공됩니다.(단, '대중교통/통신 ' 30만원 이상 시 제공되며, 금융수수료 면제 서비스는 별도 기준에 따라 적용됩니다.)\\n- 노리체크카드 및 노리체크 동일계열카드의 할인서비스는 전월 이용실적에 따라 월간 통합할인한도가 차등 적용됩니다.\\n- '월간 통합할인한도'란 노리체크카드 및 노리체크 동일계열카드로 매월 할인받을 수 있는 최대금액을 의미하며, 월간 잔여 할인한도는 다음 달로 이월되지 않습니다.\\n- 노리체크카드 및 노리체크 동일계열카드의 최초 발급 후 사용등록일로부터 60일까지는 전월 이용실적이 없는 경우에도 월간 통합할인한도 1만원 이내에서 할인 적용됩니다.(대중교통 할인, 통신요금 할인 및 금융수수료면제서비스 제외)\\n- 노리체크카드 및 노리체크 동일계열카드 중복 소지 시 최초 발급된 카드의 발급일을 기준으로 합니다.\\n- 노리체크 동일계열카드 : KB국민 노리체크카드, KB국민 락스타체크카드, KB국민 울랄라노리체크카드(구 슈퍼스타 KB국민 노리체크카드), KB국민 해피노리체크카드, KB국민 해피락스타체크카드, 삼성증권 CMA+KB국민 노리체크카드 등\\n\\n카드발급\\n- 만 17세 이상이면 인터넷을 통한 체크카드 발급 신청을 하실 수 있습니다. (단, 후불교통카드는 만 18세 이상만 가능)\\n- 만 12세 이상 인터넷 발급 제한 연령 고객은 영업점에 방문하시면 발급받으실 수 있습니다.\\n* 법정 대리인 동의 필수 고객 : 만 12세~만 13세(후불교통카드로 신청 시 만 12세~만 17세)\\n* 일부 상품만 발급 가능\\n- 외국인 고객은 고객센터(1588-1688)로 확인하여 주시기 바랍니다.\\n* 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한될 수 있습니다\\n이용실적 기준\\n- 전월1일 ~ 말일(승인시점 기준) 노리 체크카드 승인(이용)금액 기준\\n- 동일계열 카드 합산(노리/락스타/해피노리/해피락스타 체크카드)\\n이용실적 제외 대상\\n- 교통이용금액, 해외이용금액, 무승인금액(자판기, 터널통행료, 기차/고속버스 취소 반환 수수료 등), 정부지원금 이용금액, 취소금액\\n기타\\n- 취소금액은 취소한 해당월의 이용실적에서 차감(취소시점 기준)\\n- 노리 체크카드는 본인회원 기준으로 월간 할인한도가 제공되며, 적용기간은 매월1일~말일까지입니다.\\n- 이용한 달의 월간 할인한도 내에서 적용되며, 할인 잔여한도는 이월되지 않습니다.\\n- 할인 받은 매출 취소 후 동일한 할인 서비스 제공 업체를 이용한 경우 취소전표가 실시간 접수되지 않아 할인 한도가 즉시 복원되지 않을 수 있습니다."}]}`),1617:JSON.parse(`{"sourceId":1617,"name":"KB국민 티머니노리학생증 체크카드(그린_세로형)","company":"KB국민카드","annualFeeText":"국내전용 없음","preMonthMoney":0,"topTags":["이동통신요금 2,500원 환급할인","스타벅스 20% 환급할인","GS25 5% 환급할인"],"sections":[{"title":"통신","summary":"이동통신요금 2,500원 환급할인","detail":"이동통신요금 2,500원 환급할인\\n\\n- 이체금액 건당 5만원 이상 시 2,500원 할인 [월 1회]\\n- 제공조건 : 해당 카드로 3대 이동통신사(SKT, KT, LG U+) 자동이체 등록\\n- 할인 제외 : 유무선 통신요금 통합 청구금액\\n- 실적조건 : 전월 이용실적 30만원 이상\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"영화","summary":"CGV 35% 환급할인","detail":"CGV 35% 환급할인\\n- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 7,000원)\\n- 제공조건 : 현장구매 및 CGV 홈페이지(www.cgv.co.kr)·CGV 앱 결제\\n- 할인제외 : 상품권 구매 / 매점 이용금액\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"패밀리레스토랑","summary":"아웃백, VIPS 20% 환급할인","detail":"아웃백, VIPS 20% 환급할인\\n- 이용금액 건당 3만원~5만원까지 할인 적용(1회 최대 할인금액 10,000원)\\n- 할인제외 : 상품권 구매 / 백화점·대형할인점 입점 점포\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"카페","summary":"스타벅스 20% 환급할인","detail":"스타벅스 20% 환급할인\\n- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 4,000원)\\n- 할인제외 : 상품권 구매 및 선불카드 구입·충전금액\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"테마파크","summary":"에버랜드·롯데월드 50% 환급할인","detail":"에버랜드·롯데월드 50% 환급할인\\n- 이용금액 건당 3만원~5만원까지 할인 적용(1회 최대 할인금액 25,000원)\\n- 제공조건 : 현장 티켓 구매\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"금융","summary":"금융수수료 면제 서비스","detail":"금융수수료 면제 서비스\\n- 인터넷·모바일·폰뱅킹 타행이체 수수료 면제(KB국민은행 계좌에서 타행계좌로 이체 시)\\n- KB국민은행 자동화기기 이용수수료 면제 (KB국민은행 이체 및 시간 외 인출)\\n- 서비스 제외 : 연체 및 거래정지 / 연계계좌 이체\\n- 실적조건 : 서비스 이용일 기준 최근 1개월 노리체크카드 및 동일계열카드 이용실적 70만원 이상 (매입 기준)"},{"title":"편의점","summary":"GS25 5% 환급할인","detail":"GS25 5% 환급할인\\n- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 1,000원)\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"도서","summary":"교보문고 5% 환급할인","detail":"교보문고 5% 환급할인\\n- 이용금액 건당 2만원~5만원까지 할인 적용(1회 최대 할인금액 2,500원)\\n- 제공조건 : 현장구매 및 교보문고 홈페이지(www.kyobobook.co.kr)·교보문고 앱 결제\\n- 할인 제외 : 핫트랙스 이용금액\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"기타","summary":"KB국민 티머니 체크카드 \\n(체크카드 혜택 + 티머니서비스 + 멤버십서비스)","detail":"KB국민 티머니 체크카드란?\\n- 엔터테인먼트, 외식, 뷰티, 항공 등 다양한 업종에서의 할인 혜택과 함께, GS리테일멤버쉽(GS&POINT), 해피포인트 등 멤버십 서비스 및 티머니 서비스를 제공합니다\\n체크카드 다양한 할인혜택 + 티머니 서비스 + 멤버십 서비스\\n영화관 / 패밀리레스토랑 / 카페\\n뷰티 / 편의점 / 서점\\n항공/ 놀이공원 / 수수료 T money GS&POINT / HAPPY POINT\\nBeauty Point / e-KOLON\\n- 체크카드의 다양한 할인 혜택은 '상세혜택' 을 참조하시기 바랍니다.\\n- 팝카드 멤버십서비스는 팝카드 홈페이지(www.popcard.co.kr), 소득공제, 교통 청소년 할인은 티머니 홈페이지(www.t-money.co.kr)에서 별도 등록하셔야 혜택을 받으실 수 있습니다.\\n\\n티머니 서비스 및 혜택을 그대로 이용\\n- 모든 대중교통 이용이 가능합니다.\\n- 편의점, 마트·백화점, 커피전문점, 화장품, 서점 등에서 언제 어디서나 사용 가능합니다.\\n- 사용금액에 대해 연말 소득공제 및 T-마일리지가 적립됩니다.\\n다양한 멤버십 포인트 및 혜택\\n- 팝티머니 카드 한 장으로 GS&POINT, 해피포인트 등 다양한 멤버십을 적립/사용 가능합니다.\\n- 팝티머니 카드로 결제하면 멤버십 포인트가 자동으로 적립되고, 적립된 포인트로 다시 충전이 가능한 쓸수록 돈 버는 카드입니다.\\n- 사용금액에 대해 연말 소득공제 및 T-마일리지 적립됩니다.\\n주요 혜택\\n- 할인 혜택 : 자세한 할인 혜택은 '상세혜택' 을 참조하시기 바랍니다.\\n멤버십 서비스\\n- GS&POINT, 해피포인트 등 멤버십 서비스를 제공합니다.\\n- 자동적립\\n* GS25, GS수퍼에서 팝티머니 결제 시 GS&POINT 자동적립 됩니다.\\n* 해피포인트 가맹점(배스킨라빈스31, 파리바게뜨 등)에서 팝티머니 결제 시 해피포인트 자동적립 됩니다.\\n결제 시 주요 혜택\\n- 티머니 기본 혜택\\n* 교통 청소년할인 : 미성년자(만 19세 미만)의 경우 티머니 홈페이지( www.t-money.co.kr)에서 청소년 할인 등록 후 대중교통 이용 시 청소년 할인요금이 적용됩니다.\\n* 소득공제 혜택 : 티머니 홈페이지( www.t-money.co.kr)에서 카드 등록 시 소득공제(30%) 적용됩니다.(카드 등록 이후 이용 분에 한해 소득공제 적용됩니다.)\\n* GS25, GS슈퍼에서 상품구매 시 행사상품 할인, 덤 증정, 포인트 추가 적립 등 다양한 혜택을 제공합니다.\\n주요 사용처\\n- 교통 : 전국 버스·지하철 (광주 제외) / 택시 (수도권 및 지방 일부 지역에 한함)\\n- 유통 : GS25, CU, 세븐일레븐 등 주요 편의점과 GS수퍼 및 해피포인트 가맹점, 스타벅스, 맥도날드, 롯데리아, 아리따움, 에뛰드하우스 등 7만여 개 유통점에서 결제 가능합니다.\\n\\n충전 방법\\n현금으로 충전\\n- T-money 스티커가 부착된 편의점, 지하철역사, 가두판매점에서 충전 가능합니다.\\n- 1회 충전금액은 1천원 ~ 9만원까지 가능하나 일부 충전처 1회 5만원으로 제한됩니다. (GS25, CU, 세븐일레븐…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"통합할인한도\\n전월이용실적 20만원이상 30만원이상 50만원이상 100만원이상\\n월간 통합할인한도 1만원 2만원 3만원 5만원\\n- 노리체크카드 서비스는 전월 이용실적 20만원 이상 시 제공됩니다.(단, '대중교통/통신 ' 30만원 이상 시 제공되며, 금융수수료 면제 서비스는 별도 기준에 따라 적용됩니다.)\\n- 노리체크카드 및 노리체크 동일계열카드의 할인서비스는 전월 이용실적에 따라 월간 통합할인한도가 차등 적용됩니다.\\n- '월간 통합할인한도'란 노리체크카드 및 노리체크 동일계열카드로 매월 할인받을 수 있는 최대금액을 의미하며, 월간 잔여 할인한도는 다음 달로 이월되지 않습니다.\\n- 노리체크카드 및 노리체크 동일계열카드의 최초 발급 후 사용등록일로부터 60일까지는 전월 이용실적이 없는 경우에도 월간 통합할인한도 1만원 이내에서 할인 적용됩니다.(대중교통 할인, 통신요금 할인 및 금융수수료면제서비스 제외)\\n- 노리체크카드 및 노리체크 동일계열카드 중복 소지 시 최초 발급된 카드의 발급일을 기준으로 합니다.\\n- 노리체크 동일계열카드 : KB국민 노리체크카드, KB국민 락스타체크카드, KB국민 울랄라노리체크카드(구 슈퍼스타 KB국민 노리체크카드), KB국민 해피노리체크카드, KB국민 해피락스타체크카드, 삼성증권 CMA+KB국민 노리체크카드 등\\n\\n카드발급\\n- 만 17세 이상이면 인터넷을 통한 체크카드 발급 신청을 하실 수 있습니다. (단, 후불교통카드는 만 18세 이상만 가능)\\n- 만 12세 이상 인터넷 발급 제한 연령 고객은 영업점에 방문하시면 발급받으실 수 있습니다.\\n* 법정 대리인 동의 필수 고객 : 만 12세~만 13세(후불교통카드로 신청 시 만 12세~만 17세)\\n* 일부 상품만 발급 가능\\n- 외국인 고객은 고객센터(1588-1688)로 확인하여 주시기 바랍니다.\\n* 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한될 수 있습니다\\n이용실적 기준\\n- 전월1일 ~ 말일(승인시점 기준) 노리 체크카드 승인(이용)금액 기준\\n- 동일계열 카드 합산(노리/락스타/해피노리/해피락스타 체크카드)\\n이용실적 제외 대상\\n- 교통이용금액, 해외이용금액, 무승인금액(자판기, 터널통행료, 기차/고속버스 취소 반환 수수료 등), 정부지원금 이용금액, 취소금액\\n기타\\n- 취소금액은 취소한 해당월의 이용실적에서 차감(취소시점 기준)\\n- 노리 체크카드는 본인회원 기준으로 월간 할인한도가 제공되며, 적용기간은 매월1일~말일까지입니다.\\n- 이용한 달의 월간 할인한도 내에서 적용되며, 할인 잔여한도는 이월되지 않습니다.\\n- 할인 받은 매출 취소 후 동일한 할인 서비스 제공 업체를 이용한 경우 취소전표가 실시간 접수되지 않아 할인 한도가 즉시 복원되지 않을 수 있습니다."}]}`),1618:JSON.parse(`{"sourceId":1618,"name":"KB국민 티머니노리학생증 체크카드(그린)","company":"KB국민카드","annualFeeText":"국내전용 [없음]","preMonthMoney":200000,"topTags":["이동통신요금 2,500원 환급할인","스타벅스 20% 환급할인","GS25 5% 환급할인"],"sections":[{"title":"통신","summary":"이동통신요금 2,500원 환급할인","detail":"이동통신요금 2,500원 환급할인\\n\\n- 이체금액 건당 5만원 이상 시 2,500원 할인 [월 1회]\\n- 제공조건 : 해당 카드로 3대 이동통신사(SKT, KT, LG U+) 자동이체 등록\\n- 할인 제외 : 유무선 통신요금 통합 청구금액\\n- 실적조건 : 전월 이용실적 30만원 이상\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"영화","summary":"CGV 35% 환급할인","detail":"CGV 35% 환급할인\\n- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 7,000원)\\n- 제공조건 : 현장구매 및 CGV 홈페이지(www.cgv.co.kr)·CGV 앱 결제\\n- 할인제외 : 상품권 구매 / 매점 이용금액\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"패밀리레스토랑","summary":"아웃백, VIPS 20% 환급할인","detail":"아웃백, VIPS 20% 환급할인\\n- 이용금액 건당 3만원~5만원까지 할인 적용(1회 최대 할인금액 10,000원)\\n- 할인제외 : 상품권 구매 / 백화점·대형할인점 입점 점포\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"카페","summary":"스타벅스 20% 환급할인","detail":"스타벅스 20% 환급할인\\n- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 4,000원)\\n- 할인제외 : 상품권 구매 및 선불카드 구입·충전금액\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"테마파크","summary":"에버랜드·롯데월드 50% 환급할인","detail":"에버랜드·롯데월드 50% 환급할인\\n- 이용금액 건당 3만원~5만원까지 할인 적용(1회 최대 할인금액 25,000원)\\n- 제공조건 : 현장 티켓 구매\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"금융","summary":"금융수수료 면제 서비스","detail":"금융수수료 면제 서비스\\n- 인터넷·모바일·폰뱅킹 타행이체 수수료 면제(KB국민은행 계좌에서 타행계좌로 이체 시)\\n- KB국민은행 자동화기기 이용수수료 면제 (KB국민은행 이체 및 시간 외 인출)\\n- 서비스 제외 : 연체 및 거래정지 / 연계계좌 이체\\n- 실적조건 : 서비스 이용일 기준 최근 1개월 노리체크카드 및 동일계열카드 이용실적 70만원 이상 (매입 기준)"},{"title":"편의점","summary":"GS25 5% 환급할인","detail":"GS25 5% 환급할인\\n- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 1,000원)\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"도서","summary":"교보문고 5% 환급할인","detail":"교보문고 5% 환급할인\\n- 이용금액 건당 2만원~5만원까지 할인 적용(1회 최대 할인금액 2,500원)\\n- 제공조건 : 현장구매 및 교보문고 홈페이지(www.kyobobook.co.kr)·교보문고 앱 결제\\n- 할인 제외 : 핫트랙스 이용금액\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"기타","summary":"KB국민 티머니 체크카드 \\n(체크카드 혜택 + 티머니서비스 + 멤버십서비스)","detail":"KB국민 티머니 체크카드란?\\n- 엔터테인먼트, 외식, 뷰티, 항공 등 다양한 업종에서의 할인 혜택과 함께, GS리테일멤버쉽(GS&POINT), 해피포인트 등 멤버십 서비스 및 티머니 서비스를 제공합니다\\n체크카드 다양한 할인혜택 + 티머니 서비스 + 멤버십 서비스\\n영화관 / 패밀리레스토랑 / 카페\\n뷰티 / 편의점 / 서점\\n항공/ 놀이공원 / 수수료 T money GS&POINT / HAPPY POINT\\nBeauty Point / e-KOLON\\n- 체크카드의 다양한 할인 혜택은 '상세혜택' 을 참조하시기 바랍니다.\\n- 팝카드 멤버십서비스는 팝카드 홈페이지(www.popcard.co.kr), 소득공제, 교통 청소년 할인은 티머니 홈페이지(www.t-money.co.kr)에서 별도 등록하셔야 혜택을 받으실 수 있습니다.\\n\\n티머니 서비스 및 혜택을 그대로 이용\\n- 모든 대중교통 이용이 가능합니다.\\n- 편의점, 마트·백화점, 커피전문점, 화장품, 서점 등에서 언제 어디서나 사용 가능합니다.\\n- 사용금액에 대해 연말 소득공제 및 T-마일리지가 적립됩니다.\\n다양한 멤버십 포인트 및 혜택\\n- 팝티머니 카드 한 장으로 GS&POINT, 해피포인트 등 다양한 멤버십을 적립/사용 가능합니다.\\n- 팝티머니 카드로 결제하면 멤버십 포인트가 자동으로 적립되고, 적립된 포인트로 다시 충전이 가능한 쓸수록 돈 버는 카드입니다.\\n- 사용금액에 대해 연말 소득공제 및 T-마일리지 적립됩니다.\\n주요 혜택\\n- 할인 혜택 : 자세한 할인 혜택은 '상세혜택' 을 참조하시기 바랍니다.\\n멤버십 서비스\\n- GS&POINT, 해피포인트 등 멤버십 서비스를 제공합니다.\\n- 자동적립\\n* GS25, GS수퍼에서 팝티머니 결제 시 GS&POINT 자동적립 됩니다.\\n* 해피포인트 가맹점(배스킨라빈스31, 파리바게뜨 등)에서 팝티머니 결제 시 해피포인트 자동적립 됩니다.\\n결제 시 주요 혜택\\n- 티머니 기본 혜택\\n* 교통 청소년할인 : 미성년자(만 19세 미만)의 경우 티머니 홈페이지( www.t-money.co.kr)에서 청소년 할인 등록 후 대중교통 이용 시 청소년 할인요금이 적용됩니다.\\n* 소득공제 혜택 : 티머니 홈페이지( www.t-money.co.kr)에서 카드 등록 시 소득공제(30%) 적용됩니다.(카드 등록 이후 이용 분에 한해 소득공제 적용됩니다.)\\n* GS25, GS슈퍼에서 상품구매 시 행사상품 할인, 덤 증정, 포인트 추가 적립 등 다양한 혜택을 제공합니다.\\n주요 사용처\\n- 교통 : 전국 버스·지하철 (광주 제외) / 택시 (수도권 및 지방 일부 지역에 한함)\\n- 유통 : GS25, CU, 세븐일레븐 등 주요 편의점과 GS수퍼 및 해피포인트 가맹점, 스타벅스, 맥도날드, 롯데리아, 아리따움, 에뛰드하우스 등 7만여 개 유통점에서 결제 가능합니다.\\n\\n충전 방법\\n현금으로 충전\\n- T-money 스티커가 부착된 편의점, 지하철역사, 가두판매점에서 충전 가능합니다.\\n- 1회 충전금액은 1천원 ~ 9만원까지 가능하나 일부 충전처 1회 5만원으로 제한됩니다. (GS25, CU, 세븐일레븐…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"통합할인한도\\n전월이용실적 20만원이상 30만원이상 50만원이상 100만원이상\\n월간 통합할인한도 1만원 2만원 3만원 5만원\\n- 노리체크카드 서비스는 전월 이용실적 20만원 이상 시 제공됩니다.(단, '대중교통/통신 ' 30만원 이상 시 제공되며, 금융수수료 면제 서비스는 별도 기준에 따라 적용됩니다.)\\n- 노리체크카드 및 노리체크 동일계열카드의 할인서비스는 전월 이용실적에 따라 월간 통합할인한도가 차등 적용됩니다.\\n- '월간 통합할인한도'란 노리체크카드 및 노리체크 동일계열카드로 매월 할인받을 수 있는 최대금액을 의미하며, 월간 잔여 할인한도는 다음 달로 이월되지 않습니다.\\n- 노리체크카드 및 노리체크 동일계열카드의 최초 발급 후 사용등록일로부터 60일까지는 전월 이용실적이 없는 경우에도 월간 통합할인한도 1만원 이내에서 할인 적용됩니다.(대중교통 할인, 통신요금 할인 및 금융수수료면제서비스 제외)\\n- 노리체크카드 및 노리체크 동일계열카드 중복 소지 시 최초 발급된 카드의 발급일을 기준으로 합니다.\\n- 노리체크 동일계열카드 : KB국민 노리체크카드, KB국민 락스타체크카드, KB국민 울랄라노리체크카드(구 슈퍼스타 KB국민 노리체크카드), KB국민 해피노리체크카드, KB국민 해피락스타체크카드, 삼성증권 CMA+KB국민 노리체크카드 등\\n\\n카드발급\\n- 만 17세 이상이면 인터넷을 통한 체크카드 발급 신청을 하실 수 있습니다. (단, 후불교통카드는 만 18세 이상만 가능)\\n- 만 12세 이상 인터넷 발급 제한 연령 고객은 영업점에 방문하시면 발급받으실 수 있습니다.\\n* 법정 대리인 동의 필수 고객 : 만 12세~만 13세(후불교통카드로 신청 시 만 12세~만 17세)\\n* 일부 상품만 발급 가능\\n- 외국인 고객은 고객센터(1588-1688)로 확인하여 주시기 바랍니다.\\n* 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한될 수 있습니다\\n이용실적 기준\\n- 전월1일 ~ 말일(승인시점 기준) 노리 체크카드 승인(이용)금액 기준\\n- 동일계열 카드 합산(노리/락스타/해피노리/해피락스타 체크카드)\\n이용실적 제외 대상\\n- 교통이용금액, 해외이용금액, 무승인금액(자판기, 터널통행료, 기차/고속버스 취소 반환 수수료 등), 정부지원금 이용금액, 취소금액\\n기타\\n- 취소금액은 취소한 해당월의 이용실적에서 차감(취소시점 기준)\\n- 노리 체크카드는 본인회원 기준으로 월간 할인한도가 제공되며, 적용기간은 매월1일~말일까지입니다.\\n- 이용한 달의 월간 할인한도 내에서 적용되며, 할인 잔여한도는 이월되지 않습니다.\\n- 할인 받은 매출 취소 후 동일한 할인 서비스 제공 업체를 이용한 경우 취소전표가 실시간 접수되지 않아 할인 한도가 즉시 복원되지 않을 수 있습니다."}]}`),1619:JSON.parse(`{"sourceId":1619,"name":"KB국민 티머니노리학생증 체크카드(블루)","company":"KB국민카드","annualFeeText":"국내전용 없음","preMonthMoney":0,"topTags":["이동통신요금 2,500원 환급할인","스타벅스 20% 환급할인","GS25 5% 환급할인"],"sections":[{"title":"통신","summary":"이동통신요금 2,500원 환급할인","detail":"이동통신요금 2,500원 환급할인\\n\\n- 이체금액 건당 5만원 이상 시 2,500원 할인 [월 1회]\\n- 제공조건 : 해당 카드로 3대 이동통신사(SKT, KT, LG U+) 자동이체 등록\\n- 할인 제외 : 유무선 통신요금 통합 청구금액\\n- 실적조건 : 전월 이용실적 30만원 이상\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"영화","summary":"CGV 35% 환급할인","detail":"CGV 35% 환급할인\\n- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 7,000원)\\n- 제공조건 : 현장구매 및 CGV 홈페이지(www.cgv.co.kr)·CGV 앱 결제\\n- 할인제외 : 상품권 구매 / 매점 이용금액\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"패밀리레스토랑","summary":"아웃백, VIPS 20% 환급할인","detail":"아웃백, VIPS 20% 환급할인\\n- 이용금액 건당 3만원~5만원까지 할인 적용(1회 최대 할인금액 10,000원)\\n- 할인제외 : 상품권 구매 / 백화점·대형할인점 입점 점포\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"카페","summary":"스타벅스 20% 환급할인","detail":"스타벅스 20% 환급할인\\n- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 4,000원)\\n- 할인제외 : 상품권 구매 및 선불카드 구입·충전금액\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"테마파크","summary":"에버랜드·롯데월드 50% 환급할인","detail":"에버랜드·롯데월드 50% 환급할인\\n- 이용금액 건당 3만원~5만원까지 할인 적용(1회 최대 할인금액 25,000원)\\n- 제공조건 : 현장 티켓 구매\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"금융","summary":"금융수수료 면제 서비스","detail":"금융수수료 면제 서비스\\n- 인터넷·모바일·폰뱅킹 타행이체 수수료 면제(KB국민은행 계좌에서 타행계좌로 이체 시)\\n- KB국민은행 자동화기기 이용수수료 면제 (KB국민은행 이체 및 시간 외 인출)\\n- 서비스 제외 : 연체 및 거래정지 / 연계계좌 이체\\n- 실적조건 : 서비스 이용일 기준 최근 1개월 노리체크카드 및 동일계열카드 이용실적 70만원 이상 (매입 기준)"},{"title":"편의점","summary":"GS25 5% 환급할인","detail":"GS25 5% 환급할인\\n- 이용금액 건당 1만원~2만원까지 할인 적용(1회 최대 할인금액 1,000원)\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"도서","summary":"교보문고 5% 환급할인","detail":"교보문고 5% 환급할인\\n- 이용금액 건당 2만원~5만원까지 할인 적용(1회 최대 할인금액 2,500원)\\n- 제공조건 : 현장구매 및 교보문고 홈페이지(www.kyobobook.co.kr)·교보문고 앱 결제\\n- 할인 제외 : 핫트랙스 이용금액\\n- 최초 발급 후 사용등록일로부터 60일 까지는 월간 통합할인한도 1만원 이내에서 할인 제공됩니다.\\n- 전월이용실적에 따른 통합할인한도 적용"},{"title":"기타","summary":"KB국민 티머니 체크카드 \\n(체크카드 혜택 + 티머니서비스 + 멤버십서비스)","detail":"KB국민 티머니 체크카드란?\\n- 엔터테인먼트, 외식, 뷰티, 항공 등 다양한 업종에서의 할인 혜택과 함께, GS리테일멤버쉽(GS&POINT), 해피포인트 등 멤버십 서비스 및 티머니 서비스를 제공합니다\\n체크카드 다양한 할인혜택 + 티머니 서비스 + 멤버십 서비스\\n영화관 / 패밀리레스토랑 / 카페\\n뷰티 / 편의점 / 서점\\n항공/ 놀이공원 / 수수료 T money GS&POINT / HAPPY POINT\\nBeauty Point / e-KOLON\\n- 체크카드의 다양한 할인 혜택은 '상세혜택' 을 참조하시기 바랍니다.\\n- 팝카드 멤버십서비스는 팝카드 홈페이지(www.popcard.co.kr), 소득공제, 교통 청소년 할인은 티머니 홈페이지(www.t-money.co.kr)에서 별도 등록하셔야 혜택을 받으실 수 있습니다.\\n\\n티머니 서비스 및 혜택을 그대로 이용\\n- 모든 대중교통 이용이 가능합니다.\\n- 편의점, 마트·백화점, 커피전문점, 화장품, 서점 등에서 언제 어디서나 사용 가능합니다.\\n- 사용금액에 대해 연말 소득공제 및 T-마일리지가 적립됩니다.\\n다양한 멤버십 포인트 및 혜택\\n- 팝티머니 카드 한 장으로 GS&POINT, 해피포인트 등 다양한 멤버십을 적립/사용 가능합니다.\\n- 팝티머니 카드로 결제하면 멤버십 포인트가 자동으로 적립되고, 적립된 포인트로 다시 충전이 가능한 쓸수록 돈 버는 카드입니다.\\n- 사용금액에 대해 연말 소득공제 및 T-마일리지 적립됩니다.\\n주요 혜택\\n- 할인 혜택 : 자세한 할인 혜택은 '상세혜택' 을 참조하시기 바랍니다.\\n멤버십 서비스\\n- GS&POINT, 해피포인트 등 멤버십 서비스를 제공합니다.\\n- 자동적립\\n* GS25, GS수퍼에서 팝티머니 결제 시 GS&POINT 자동적립 됩니다.\\n* 해피포인트 가맹점(배스킨라빈스31, 파리바게뜨 등)에서 팝티머니 결제 시 해피포인트 자동적립 됩니다.\\n결제 시 주요 혜택\\n- 티머니 기본 혜택\\n* 교통 청소년할인 : 미성년자(만 19세 미만)의 경우 티머니 홈페이지( www.t-money.co.kr)에서 청소년 할인 등록 후 대중교통 이용 시 청소년 할인요금이 적용됩니다.\\n* 소득공제 혜택 : 티머니 홈페이지( www.t-money.co.kr)에서 카드 등록 시 소득공제(30%) 적용됩니다.(카드 등록 이후 이용 분에 한해 소득공제 적용됩니다.)\\n* GS25, GS슈퍼에서 상품구매 시 행사상품 할인, 덤 증정, 포인트 추가 적립 등 다양한 혜택을 제공합니다.\\n주요 사용처\\n- 교통 : 전국 버스·지하철 (광주 제외) / 택시 (수도권 및 지방 일부 지역에 한함)\\n- 유통 : GS25, CU, 세븐일레븐 등 주요 편의점과 GS수퍼 및 해피포인트 가맹점, 스타벅스, 맥도날드, 롯데리아, 아리따움, 에뛰드하우스 등 7만여 개 유통점에서 결제 가능합니다.\\n\\n충전 방법\\n현금으로 충전\\n- T-money 스티커가 부착된 편의점, 지하철역사, 가두판매점에서 충전 가능합니다.\\n- 1회 충전금액은 1천원 ~ 9만원까지 가능하나 일부 충전처 1회 5만원으로 제한됩니다. (GS25, CU, 세븐일레븐…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"통합할인한도\\n전월이용실적 20만원이상 30만원이상 50만원이상 100만원이상\\n월간 통합할인한도 1만원 2만원 3만원 5만원\\n- 노리체크카드 서비스는 전월 이용실적 20만원 이상 시 제공됩니다.(단, '대중교통/통신 ' 30만원 이상 시 제공되며, 금융수수료 면제 서비스는 별도 기준에 따라 적용됩니다.)\\n- 노리체크카드 및 노리체크 동일계열카드의 할인서비스는 전월 이용실적에 따라 월간 통합할인한도가 차등 적용됩니다.\\n- '월간 통합할인한도'란 노리체크카드 및 노리체크 동일계열카드로 매월 할인받을 수 있는 최대금액을 의미하며, 월간 잔여 할인한도는 다음 달로 이월되지 않습니다.\\n- 노리체크카드 및 노리체크 동일계열카드의 최초 발급 후 사용등록일로부터 60일까지는 전월 이용실적이 없는 경우에도 월간 통합할인한도 1만원 이내에서 할인 적용됩니다.(대중교통 할인, 통신요금 할인 및 금융수수료면제서비스 제외)\\n- 노리체크카드 및 노리체크 동일계열카드 중복 소지 시 최초 발급된 카드의 발급일을 기준으로 합니다.\\n- 노리체크 동일계열카드 : KB국민 노리체크카드, KB국민 락스타체크카드, KB국민 울랄라노리체크카드(구 슈퍼스타 KB국민 노리체크카드), KB국민 해피노리체크카드, KB국민 해피락스타체크카드, 삼성증권 CMA+KB국민 노리체크카드 등\\n\\n카드발급\\n- 만 17세 이상이면 인터넷을 통한 체크카드 발급 신청을 하실 수 있습니다. (단, 후불교통카드는 만 18세 이상만 가능)\\n- 만 12세 이상 인터넷 발급 제한 연령 고객은 영업점에 방문하시면 발급받으실 수 있습니다.\\n* 법정 대리인 동의 필수 고객 : 만 12세~만 13세(후불교통카드로 신청 시 만 12세~만 17세)\\n* 일부 상품만 발급 가능\\n- 외국인 고객은 고객센터(1588-1688)로 확인하여 주시기 바랍니다.\\n* 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한될 수 있습니다\\n이용실적 기준\\n- 전월1일 ~ 말일(승인시점 기준) 노리 체크카드 승인(이용)금액 기준\\n- 동일계열 카드 합산(노리/락스타/해피노리/해피락스타 체크카드)\\n이용실적 제외 대상\\n- 교통이용금액, 해외이용금액, 무승인금액(자판기, 터널통행료, 기차/고속버스 취소 반환 수수료 등), 정부지원금 이용금액, 취소금액\\n기타\\n- 취소금액은 취소한 해당월의 이용실적에서 차감(취소시점 기준)\\n- 노리 체크카드는 본인회원 기준으로 월간 할인한도가 제공되며, 적용기간은 매월1일~말일까지입니다.\\n- 이용한 달의 월간 할인한도 내에서 적용되며, 할인 잔여한도는 이월되지 않습니다.\\n- 할인 받은 매출 취소 후 동일한 할인 서비스 제공 업체를 이용한 경우 취소전표가 실시간 접수되지 않아 할인 한도가 즉시 복원되지 않을 수 있습니다."}]}`),1620:{sourceId:1620,name:`삼성빅보너스카드`,company:`삼성카드`,annualFeeText:`국내전용 [13,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`모든가맹점 0.5% 적립`,`S-OIL 40원/L 적립`,`프로스포츠 입장권 할인`],sections:[{title:`모든가맹점`,summary:`빅포인트 0.5% 기본적립`,detail:`모든 제휴점 0.5% 빅포인트 적립
- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액
- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외
- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.
- 해외겸용카드로 해외 이용 시에도 혜택이 적용됩니다.(해외 제휴점 및 해외 직접구매 이용건)
- 보너스클럽 및 S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다
- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.`},{title:`주유`,summary:`S-OIL 리터당 40 보너스포인트 적립`,detail:`S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립
- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용
- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공

유의사항
- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.
- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.
- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.
- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)
- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.
- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다.`},{title:`경기관람`,summary:`프로스포츠 경기 할인`,detail:`2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.
- 예외기준
* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.
* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.
* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.
- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.
- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.
- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.
- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.

부가서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나`}]},1621:{sourceId:1621,name:`내(內) 카드`,company:`하나카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`이용금액 0.3% 캐시백`],sections:[{title:`캐시백`,summary:`이용금액의 0.3% 캐시백`,detail:`- 당월 이용금액의 0.3%만큼 익월에 선불카드로 금액 충전 * 캐쉬백 전월 이용조건 없음
* 캐쉬백 충전일자 : 이용 다음월 5영업일`},{title:`유의사항`,summary:`하나 선불카드 꼭 확인하세요!`,detail:`하나 선불카드란? - 국내 신용카드 가맹점에서 신용카드와 동일한 방법으로 사용할 수 있으며, 이용금액은 충전하신 금액에서 차감되는 카드입니다. (단, 할부결제 불가능)
- 선불카드 사용하시고 계획적인 소비와 소득공제 혜택까지 누리세요!

선불카드 사용방법
- 카드발급>사용등록>선불카드 충전>카드사용

충전한도 - 본인 등록 완료 후 : 500만원
- 본인 등록 완료 이전 : 50만원

유의사항 - 카드수령 후 뒷면 서명란에 반드시 서명을 해주시기 바랍니다.
- 사용등록을 하시면 선불카드 충전이 가능합니다.
- 선불카드의 경우 아래의 일부 가맹점에서는 사용이 제한됩니다 - 상품권 보유 가맹점 : 백화점, 마트 등
- 취소수수료 발생 가맹점 및 무승인가맹점 : 철도, 항공, 국세/지방세, 공과금 등`}]},1622:JSON.parse(`{"sourceId":1622,"name":"필레오 롯데카드","company":"롯데카드","annualFeeText":"국내전용 [10,000원]","preMonthMoney":300000,"topTags":["필레오 렌탈 12,000원 할인","롯데외식업종 10% 할인"],"sections":[{"title":"렌탈","summary":"필레오 렌탈요금 청구할인","detail":"필레오 렌탈요금 청구할인\\n- 전월실적 30만원 이상 : 8천원\\n- 전월실적 60만원 이상 : 1만2천원\\n- 월 1회 서비스 제공\\n- 사용등록월 포함 3개월 동안은 실적없이 8천원 할인적용 가능합니다.\\n- 필레오 롯데카드 렌탈료 자동이체 회원 대상 할인서비스 제공이 가능합니다.\\n- 할부 이용시에는 이용일 기준으로 총 금액이 이용기준금액에 합산됩니다.\\n- 필레오 요금중 롯데카드 최초 매입건 대상으로 월 1회만 할인서비스가 제공됩니다.\\n- 필레오 자동이체 신청 및 고객센터 : 1588-4789\\n- 필레오 홈페이지 : www.hanilworld.co.kr\\n- 제휴카드로 결제하더라도 자동이체 신청 매출건이 아닌경우에는 할인이 불가합니다. 지난달 실적구간은 필레오 롯데카드 일시불,할부 이용금액 기준입니다.\\n- 지난달 실적산정시 렌탈요금 할인매출 및 롯데외식업종 할인매출은 실적산정금액에서 제외됩니다. 단, 할인을 받지 못한경우에는 실적금액에 포함됩니다.\\n- 지난달 실적산정시 본인카드와 가족카드는 합산됩니다"},{"title":"푸드","summary":"롯데 외식업종 청구할인","detail":"롯데 외식업종 청구할인\\n- 할인율 : 10%\\n- 월 할인한도 : 1.5만원\\n- 연 할인한도 : 12만원\\n- 지난달 필레오 롯데카드 이용액 이용금액 30만원 이상 시 할인 제공\\n- 롯데외식업종 : 롯데리아, 엔제리너스커피, 나뚜루, T.G.I.F, 보네스뻬, 크리스피크림도넛\\n- 1만원 이상 결제 시 할인 가능합니다.\\n- 지난달 실적구간은 필레오 롯데카드 일시불,할부 이용금액 기준입니다.\\n- 할부 이용 시에는 이용일 기준으로 총금액이 이용기준금액에 합산됩니다.\\n- 지난달 이용금액에서 렌탈요금 할인매출 및 롯데외식업종 할인매출은 실적산정금액에서 제외됩니다.(단,할인을 못 받았을 경우에는 이용금액에 포함)\\n- 본인카드와 가족카드는 이용금액이 합산됩니다.\\n- 대형마트,백화점,휴게소 등 관련사업장 내 임대매장은 할인대상에서 제외됩니다.\\n- 사용등록월 포함 3개월 동안은 실적없이 10%할인이 적용됩니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩\\n- 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n- 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n박승철 헤어스투디오\\n- 15% 현장할인\\n- 대상매장 : 박승철 헤어스투디오\\n- 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n- 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n- 상기 서비스는 현장할인 서비스입니다.\\n- 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"롯데 자이언츠 20% 할인\\n- 대상 : 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n- 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 롯데면세점, 롯데마트, 롯데슈퍼, 토이저러스 혜택","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조) (신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- E-쿠폰 발행 및 사용내역조회\\n- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점 : 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점 : 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"OTT/영화/문화","summary":"롯데시네마, 뮤지컬, 연극 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 영화관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n- 대상영화관 : 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"이용 전 반드시 확인하세요!\\n- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 10영업일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약해지 날부터 3개월 이내 반환할 수 있습니다.\\n- 서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr) 에 안내되어 있습니다.\\n- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다. 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경 시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 전자우편(E-MAIL)중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건의 변경/도산, 천재지변, 금융환경의 급변 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사전고지 하고 불가능할 경우 사후고지 합니다.\\n- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다."}]}`),1623:{sourceId:1623,name:`삼성빅보너스체크카드`,company:`삼성카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`모든가맹점 0.5% 적립`,`S-OIL 40원/L 적립`,`프로스포츠 입장권 할인`],sections:[{title:`모든가맹점`,summary:`빅포인트 0.5% 기본적립`,detail:`모든 제휴점 0.5% 빅포인트 적립
- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액
- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외
- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.
- 해외겸용카드로 해외 이용 시에도 혜택이 적용됩니다.(해외 제휴점 및 해외 직접구매 이용건)
- 보너스클럽 및 S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다
- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.`},{title:`주유`,summary:`S-OIL 리터당 40 보너스포인트 적립`,detail:`S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립
- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용
- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공

유의사항
- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.
- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.
- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.
- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)
- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.
- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다.`},{title:`경기관람`,summary:`프로스포츠 경기 할인`,detail:`2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나`}]},1624:JSON.parse(`{"sourceId":1624,"name":"삼성마이골프카드","company":"삼성카드","annualFeeText":"국내전용 [25,000]원 / 해외겸용 [30,000]원","preMonthMoney":300000,"topTags":["모든가맹점 0.2% 적립","S-OIL 80원/L 적립","놀이공원 50% 할인"],"sections":[{"title":"모든가맹점","summary":"모든 가맹점 0.2% 빅포인트 기본 적립","detail":"모든 가맹점 0.2% 빅포인트 기본 적립\\n- 가족카드 이용금액은 본인카드와 합산 가능(포인트는 본인카드로 적립)\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.(상품권 업종 제외)\\n- 보너스클럽 및S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은5년으로 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 80포인트 적립","detail":"S-OIL 이용 시 리터당 80 S-OIL포인트 적립\\n- 일 10만원, 월 30만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 10만원 이상 시 제공\\n- 통합 일 1회 제공(삼성카드에 접수된 순서대로 적립)\\n- 가족카드로 이용할 경우 가족의 S-OIL 보너스포인트로 적립\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 삼성카드에 접수일을 기준으로 적립됩니다.(2~3일 소요)\\n- S-OIL포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 휘발유·경유·등유에 대하여 적립되며 LPG는 제외됩니다.\\n- 휘발유 리터당 단가는 정유사별 고시가를 기준으로 환산하며, 리터 환산할 경우 소수점 이하는 절사합니다.\\n- S-OIL 보너스카드의 기본 적립 서비스인 1천원당 5포인트는 추가로 적립되지 않습니다.\\n- 해당 카드로 세이브 이용 시 월 상환 세이브포인트가 부족할 경우 S-OIL 보너스 포인트가 차감됩니다.\\n- S-OIL포인트의 모든 사항은 S-OIL의 정책에 따라 운영되며, 각 제휴점별 포인트 적립 및 이용기준은 다를 수 있습니다.\\n- 자세한 내용은 S-OIL보너스카드 홈페이지(www.s-oilbonus.com) 또는 S-OIL 고객센터(1644-5151)로 확인 가능합니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"교통","summary":"대중교통상해보험 무료가입","detail":"라이나생명 무배당 대중교통상해보험 무료 가입\\n- 대중교통사고로 장해분류표에서 정한 장해지급률 중 3% 이상 100%에 해당하는 장해상태가 된 경우 제공\\n- 보장대상 : 다음에서 정하는 대중교통사고\\n* 운행 중인 대중교통수단에 피보험자가 탑승 중 일어난 교통사고\\n* 대중교통수단에 피보험자가 탑승 목적으로 승하차 중 일어난 교통사고\\n* 대중교통수단 이용을 위해 피보험자가 승강장 내 대기 중 일어난 교통사고\\n- 대중교통수단은 모든 사람이 이용할 수 있는 교통수단으로 아래의 교통승용구\\n* 여객수송용 항공기\\n* 여객수송용 지하철/전철, 기차\\n* 여객자동차운수사업법 시행규칙 제6조 2에서 규정한 것 중 '시내버스 운송사업 및 농어촌버스 운송사업', '시외버스 운송사업', '택시 운송사업', '마을버스 운송사업(단, 전세버스 및 셔틀버스 제외\\n* 여객수송용 선박\\n\\n제공기준\\n- 보장한도 : 장해지급률 X 1,000만원\\n- 보장기간 : 1년(최초 카드발급월의 다음달 20일부터 만 1년간)\\n- 동일 상품에 가입되어 있거나 보험회사에서 인수를 거부할 경우 가입되지 않을 수 있습니다."},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"무이자할부","summary":"주요 백화점 및 할인점 무이자할부","detail":"주요 백화점·할인점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점: 롯데·신세계·현대·갤러리아·대구백화점·AK플라자\\n- 할인점: 이마트, 홈플러스\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외됩니다.\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1625:{sourceId:1625,name:`삼성 리워즈 하나 신용카드`,company:`하나카드`,annualFeeText:`국내전용 [10,000원]`,preMonthMoney:0,topTags:[`삼성 리워즈 포인트 최대 2% 적립`],sections:[{title:`적립`,summary:`삼성페이 이용 시 1% / 2% 적립 
일반카드 이용 시 0.5% / 1% 적립`,detail:`삼성 리워즈 포인트 적립 서비스

구분 대상매출 전월실적 적립률 통합 월 적립한도
기본적립 삼성 페이 이용금액 조건 없음 1% 10만 포인트
일반 카드 이용금액 0.5%
주가적립 삼성 페이 이용금액 30만원 이상 1%
일반 카드 이용금액 0.5%

- 단, 추가 적립은 2만원 이상 승인 건에 대해서만 삼성 리워즈 포인트 적립 제공
- 사용 예시 * 지난달 실적 30만원 이상 충족 후 삼성 페이로 건당 2만원 이상 이용 시 해당 승인 건 총 2% 삼성 리워즈 포인트 적립 (기본적립 1% + 추가적립 1%)

- 적립 제외 : 무이자할부 매출, 의약품 업종, 국세, 지방세, 공과금, 상품권, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 기프트카드 구매, 아파트관리비, 도시가스, 대학등록금

삼성 리워즈 포인트란? - 삼성페이를 이용하는 고객 중 &ldquo;삼성 리워즈 포인트&rdquo; 멤버십으로 가입한 회원에게 지급하는 포인트로, 삼성페이 결제 또는 이벤트 참여, 제휴카드 결제 등을 통해 적립할 수 있으며, 적립된 포인트는 제휴카드 결제 시 합산 사용하는 등 다양한 방법으로 이용할 수 있습니다.
- 삼성페이, 삼성 리워즈 포인트와 관련한 이용 약관 및 자세한 내용은 삼성페이 앱 또는 홈페이지 (www.samsung.com/sec/samsung-pay)를 통하여 확인하시기 바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`적립한도
- 삼성 리워즈 포인트 적립은 월 최대 10만 포인트까지 가능

실적 - 기본적립 서비스 : 지난달 실적에 관계없이 서비스 제공
- 추가적립 서비스 : 지난달 1일부터 말일까지(승인시점 기준) 국내 일시불/할부 이용금액 30만원 이상 시 서비스 제공
- 지난달 실적 산정제외 대상 : 국세, 지방세, 공과금, 상품권, 선불카드 및 선불 전자지급수단(하나머니 등) 충전금액, 기프트카드 구매, 아파트관리비, 도시가스, 대학등록금
- 할부 이용 건은 이용월 금액으로 전액 합산 처리
- 서비스 별 월 한도는 매달 1일부터 말일까지의 국내 일시불/할부 원금 합계금액을 기준으로 산정되며, 매출 취소 시 접수된 월의 사용금액 및 적립대상 금액에서 차감
- 교통요금, 통신요금 등 무승인 매입의 경우 매출접수 월의 사용금액에 반영

실적과 관계없이 서비스 제공하는 기간 - 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 실적이 30만원 미만 시에도 카드 실적 30만원 이상 기준으로 서비스 제공

유의사항 - 지난달 이용금액이 없어도 카드 이용월의 1일부터 말일까지 기준 금액에 따라 서비스가 제공됩니다.
- 삼성 리워즈 포인트는 삼성 페이 이용 시 적립되는 삼성전자의 포인트 서비스입니다.(1포인트 = 1원)
- 삼성 리워즈 포인트는 매출전표접수일(카드 이용일로부터 약 2~3일 후)의 다음날에 적립됩니다.
- 해당 카드로 적립된 삼성 리워즈 포인트의 유효기간은 5년입니다.

영회비 청구 및 반환기준 - 연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로 1년 단위로 청구됩니다
- 연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
- 연회비 반환시기 : 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달 5영업일에 입금됩니다.

부가서비스 유지 및 변경안내
- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 (2018년 7월 2일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. * 카드사 또는 부가서비스 관련 제휴업체의 휴업 · 도산 · 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 경우
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보함에 따른 불가피한 경우
(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 신규출시 후 부가서비스 축소 변경 없이 3년 이상 경과했고, 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고…`}]},1627:JSON.parse(`{"sourceId":1627,"name":"하기스몰 롯데카드","company":"롯데카드","annualFeeText":"국내전용 [5,000]원 / 해외겸용 [10,000]원","preMonthMoney":300000,"topTags":["하기스몰 10% 할인","3대마트 5% 할인"],"sections":[{"title":"온라인쇼핑","summary":"하기스몰 구매 시 최대 10% 할인","detail":"하기스몰 구매 시 최대 10% 할인\\n- 하기스몰(www.happybabymall.co.kr)에서 결제 시 5~10% 할인\\n- 전월실적 30만원 이상 시 5% 할인, 1만원 한도\\n- 전월실적 50만원 이상 시 10%할인, 2만원 한도\\n- 위 이용금액기준은 전월 청구서상 '하기스몰 롯데카드' 이용금액 (일시불,할부)에 따라 당월(1일~말일) 할인율 및 할인한도가 적용됩니다. (전월 청구서상 이용금액 산정시 제외되는 금액 : 하기스몰에서 할인받은 매출금액, 하이패스 통행료, 터치카드 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료)\\n- 할부 이용시에는 이용일 기준으로 총 금액이 이용기준금액에 합산됩니다.\\n- 카드 사용등록월 포함하여 2개월 동안(발급월 ~ 익월 말일)은 실적 관계없이 5% 청구할인 적용됩니다. (단, 2개월 동안에도 전월 청구서상 '하기스몰 롯데카드' 이용금액이 50만원이상일 경우에는 10%할인 및 해당한도가 적용됩니다.)\\n- 위 서비스는 대상 가맹점에 적용되는 롯데카드의 타 청구할인 서비스와 중복적용되지 않으며, 중복 시 할인금액이 큰 서비스가 적용됩니다."},{"title":"대형마트","summary":"3대마트(롯데마트, 이마트, 홈플러스) 5% 할인","detail":"3대마트(롯데마트, 이마트, 홈플러스)에서 7만원이상 결제 시 5% 할인\\n- 전월 청구서 상 하기스몰 롯데카드 이용금액 당월 청구할인율 1일~말일 월 한도금액\\n- 전월실적 40만원 이상 시 5% 할인, 5천원 한도\\n- 3대마트 할인은 월 1회에 한하며, 7만원이상 이용시 할인가능합니다.\\n- 위 이용금액기준은 전월 청구서상 '하기스몰 롯데카드' 이용금액 (일시불,할부)에 따라 당월(1일~말일) 할인율 및 할인한도가 적용됩니다. (전월 청구서상 이용금액 산정시 제외되는 금액 : 하이패스 통행료, 터치카드 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료)\\n- 할부 이용시에는 이용일 기준으로 총 금액이 이용기준금액에 합산됩니다.\\n- 카드 사용등록월 포함하여 2개월 동안(발급월 ~ 익월 말일)은 실적 관계없이 5% 청구할인 적용됩니다.\\n- 위 서비스는 대상 가맹점에 적용되는 롯데카드의 타 청구할인 서비스와 중복적용되지 않으며, 중복 시 할인금액이 큰 서비스가 적용됩 니다.\\n- 결제일을 변경하실 경우, 변경되는 결제일의 신용공여기간에 따라 하기스몰 롯데카드의 실적이 산정되므로, 이점 유의하시기 바랍니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩\\n- 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n- 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n박승철 헤어스투디오\\n- 15% 현장할인\\n- 대상매장 : 박승철 헤어스투디오\\n- 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n- 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n- 상기 서비스는 현장할인 서비스입니다.\\n- 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"롯데 자이언츠 20% 할인\\n- 대상 : 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n- 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 롯데면세점, 롯데마트, 롯데슈퍼, 토이저러스 혜택","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조) (신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- E-쿠폰 발행 및 사용내역조회\\n- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점 : 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점 : 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"OTT/영화/문화","summary":"롯데시네마, 뮤지컬, 연극 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 영화관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n- 대상영화관 : 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"보네스뻬, 보네스뻬브레드, T.G.I.F, 롯데리아, 엔제리너스커피, 나뚜루 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인(주류 제외)\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n\\n롯데리아, 엔제리너스커피, 나뚜루 할인\\n- 롯데카드로 결제 시 1,000원당 50원 현장할인\\n- 대상매장 : 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"멤버십포인트","summary":"L.POINT 적립","detail":"L.POINT 적립\\n- L.POINT 제휴사에서 이용 시 제휴사의 적립 기준에 따라 0.1% ~ 3% 현장 적립 (롯데카드에서 제공하는 L.POINT 및 SK주유포인트 적립제외)\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1628:JSON.parse(`{"sourceId":1628,"name":"삼성비즈니스매니저카드","company":"삼성카드","annualFeeText":"해외겸용 [20,000]원","preMonthMoney":100000,"topTags":["업종별 0.2~1% 적립","S-OIL 80원/L 적립","비즈니스 특화 서비스"],"sections":[{"title":"캐시백","summary":"비즈캐시백포인트 적립","detail":"0.2%~1% 비즈캐시백포인트 적립\\n- 업종별 0.2%~1% 비즈캐시백포인트 적립 후 다음달 결제 대금에서 자동 차감\\n- 0.2% 기본적립: 특별 업종을 제외한 모든 업종\\n- 0.5% 특별적립: 음식점\\n- 1% 특별적립: SKT, KT, LG U+ 이동통신 자동결제\\n- 캐시백 적용 시점 : 다음달 결제대금에서 차감\\n- 적립 제외 대상: 무이자할부, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등\\n- 신규사업 등 삼성카드의 영업정책 및 기타 상황 변화에 따라 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외\\n- S-OIL 이용건은 제외됩니다.\\n- 캐시백 적용 후 남은 비즈캐시백포인트는 이월 됩니다.\\n- 보너스클럽 이용 시 캐시백은 보너스포인트 적립과 중복 적용됩니다.\\n\\n0.2% 비즈캐시백포인트 적립\\n- 일시불 및 할부 이용금액 중도상환 시 상환금액의 0.2% 비즈캐시백포인트 추가 적립\\n- 신청방법: 삼성카드 대표전화 1588-8700(평일 09:00~16:00) / 삼성카드 홈페이지\\n- 결제일 10일 전까지 중도상환 신청 시 제공\\n- 적립된 비즈니스캐시백포인트는 다음 달 카드대금에서 자동 차감됩니다.\\n- 비즈니스캐시백포인트의 유효기간은 1년입니다.\\n- 중도상환 신청 취소는 신청 당일에 한하며, 취소 시 적립이 취소됩니다.\\n- 결제일 10일 전이 휴일인 경우, 다음 첫 영업일까지 중도상환 신청이 가능합니다."},{"title":"주유","summary":"S-OIL 리터당 80포인트 적립","detail":"S-OIL 이용 시 리터당 80 S-OIL포인트 적립\\n- 일 10만원, 월 30만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 10만원 이상 시 제공\\n- 통합 일 1회 제공(삼성카드에 접수된 순서대로 적립)\\n- 가족카드로 이용할 경우 가족의 S-OIL 보너스포인트로 적립\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 삼성카드에 접수일을 기준으로 적립됩니다.(2~3일 소요)\\n- S-OIL포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 휘발유·경유·등유에 대하여 적립되며 LPG는 제외됩니다.\\n- 휘발유 리터당 단가는 정유사별 고시가를 기준으로 환산하며, 리터 환산할 경우 소수점 이하는 절사합니다.\\n- S-OIL 보너스카드의 기본 적립 서비스인 1천원당 5포인트는 추가로 적립되지 않습니다.\\n- 해당 카드로 세이브 이용 시 월 상환 세이브포인트가 부족할 경우 S-OIL 보너스 포인트가 차감됩니다.\\n- S-OIL포인트의 모든 사항은 S-OIL의 정책에 따라 운영되며, 각 제휴점별 포인트 적립 및 이용기준은 다를 수 있습니다.\\n- 자세한 내용은 S-OIL보너스카드 홈페이지(www.s-oilbonus.com) 또는 S-OIL 고객센터(1644-5151)로 확인 가능합니다."},{"title":"비즈니스","summary":"비즈니스 서비스","detail":"6개월 다이어트할부\\n- 모든 제휴점 50만원 이상 결제 시 6개월 다이어트할부\\n- 1~3회차 할부수수료 본인 부담, 4~6회차 할부수수료 면제\\n- 일시불 결제건을 할부로 전환한 경우에도 제공\\n- 별도 신청 없이 이용 가능합니다.\\n- 다이어트할부 이용 시 포인트 및 마일리지가 적립됩니다.\\n\\n무이자 1개월 기간연장\\n- 결제연장서비스 신청 시 일시불 청구금액 무이자 1개월 결제 연장\\n- 신청 : 삼성카드 대표전화 1588-8700\\n- 신청기간 : 당월 청구금액 확정 후 당월 결제일 2일 전까지(영업일 기준)\\n- 신청시간 : 평일 09:00~16:00(신청 취소 : 신청 당일 16:00까지)\\n- 이번 달 결제일 2일 전이 삼성카드 영업일이 아닌 경우, 그 전 영업일에 신청 마감\\n- 신청 제외 대상: 이미 취소된 이용건(부분 취소 이용건 포함), 선지급 포인트 결제건, 포인트연계할인서비스 이용건, 이미 결제 연장했던 이용건, 무승인결제건(핸드폰요금 카드 자동결제 등), 해외 매출 이용건\\n- 신용등급에 따라 이용이 제한될 수 있습니다.\\n- 결제 연장 시 다음 달 카드 이용한도가 추가되는 것은 아니며, 기존 일시불 한도 내에서 운영됩니다.\\n- 청구금액 확정일자는 결제일 10일 전이며, 회원별 결제일 및 휴일 여부에 따라 1~2일 정도 차이가 날 수 있습니다.\\n- 연체 및 일부결제금액이월약정(리볼빙), 세이브서비스 이용 회원은 신청할 수 없으며, 일반결제 방식으로 변경 후 이용 가능합니다.\\n\\n전자세금계산서발행 지원 서비스\\n- 나이스데이터 전자세금계산서 월250건 무료\\n- 홈페이지 : 나이스데이터 홈페이지 www.nicedata.co.kr\\n- 전화 : 나이스데이터㈜ 1588-5659\\n- 공인인증서 발급 비용은 본인 부담입니다.\\n\\n대금지급기일 단축 서비스\\n- 가맹점대금 지급주기 1~2일 단축\\n- 삼성카드에 제공한 사업자번호에 해당하는 가맹점에서 발행한 매출대금에 대해 제공\\n- 전월 일시불 및 할부 이용금액 200만원 이상 시 제공(월 기준 : 1일~말일)\\n- 매월 일시불 및 할부 이용금액에 따라 다음달 대금 입금주기 단축대상이 재조정됩니다.\\n- 삼성카드 보너스클럽, 실물전표접수제휴점, 수기특약 제휴점 및 방문·전화판매 등 데이터로 접수되지 않는 매출은 제외됩니다.\\n- 해외 카드의 국내 매출은 제외됩니다.\\n\\n부가세 환급신고 편의서비스\\n- 사업자가 사업용도로 해당 카드 이용 시, 별도 증빙 없이 신용카드 이용내역이 부가세 환급 대상·비대상으로 자동 분류되어 부가세 신고 기초자료로 제공되므로, 편리한 부가세 신고가 가능한 서비스\\n- 나이스디앤알㈜ 홈페이지(www.nicedata.co.kr) 회원가입 후 이용 가능\\n- 실제 부가세 환급 신고가 되는 것은 아닙니다.\\n- 자료 훼손 및 분실 시에도 나이스디앤알㈜ 홈페이지에서 5년간 조회 및 다운로드가 가능합니다.\\n- 문의 : 나이스디앤알㈜ 홈페이지 www.nicedata.co.kr, 고객센터 1588-5659"},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"교통","summary":"대중교통상해보험 무료가입","detail":"라이나생명 무배당 대중교통상해보험 무료 가입\\n- 대중교통사고로 장해분류표에서 정한 장해지급률 중 3% 이상 100%에 해당하는 장해상태가 된 경우 제공\\n- 보장대상 : 다음에서 정하는 대중교통사고\\n* 운행 중인 대중교통수단에 피보험자가 탑승 중 일어난 교통사고\\n* 대중교통수단에 피보험자가 탑승 목적으로 승하차 중 일어난 교통사고\\n* 대중교통수단 이용을 위해 피보험자가 승강장 내 대기 중 일어난 교통사고\\n- 대중교통수단은 모든 사람이 이용할 수 있는 교통수단으로 아래의 교통승용구\\n* 여객수송용 항공기\\n* 여객수송용 지하철/전철, 기차\\n* 여객자동차운수사업법 시행규칙 제6조 2에서 규정한 것 중 '시내버스 운송사업 및 농어촌버스 운송사업', '시외버스 운송사업', '택시 운송사업', '마을버스 운송사업(단, 전세버스 및 셔틀버스 제외\\n* 여객수송용 선박\\n\\n제공기준\\n- 보장한도 : 장해지급률 X 1,000만원\\n- 보장기간 : 1년(최초 카드발급월의 다음달 20일부터 만 1년간)\\n- 동일 상품에 가입되어 있거나 보험회사에서 인수를 거부할 경우 가입되지 않을 수 있습니다."},{"title":"프리미엄","summary":"VISA 서비스","detail":"발렛파킹 서비스\\n- 국내 특급 호텔에서 해당 카드 제시 시 발렛파킹 무료\\n- 서울: 그랜드 앰배서더 서울 풀만, 그랜드 워커힐 서울, 그랜드 하얏트 서울, 노보텔 앰배서더 강남, 노보텔 앰배서더 독산, 메리어트 이그제큐티브 아파트먼트 서울, 메이필드 호텔, 비스타 워커힐 서울, 서울드래곤시티, 서울신라호텔, 스위스 그랜드 호텔, 쉐라톤 서울 디큐브시티 호텔, 임피리얼 팰리스 서울, 코트야드 메리어트 서울 타임스퀘어, 호텔프리마, JW 메리어트 호텔 서울\\n- 기타: 그랜드 머큐어 앰배서더 창원, 그랜드 하얏트 인천, 대구그랜드호텔, 파크 하얏트 부산, 호텔농심\\n- 전월 일시불 및 할부 이용금액 1원 이상 시 제공\\n- 전월 이용금액에 관계없이 제공\\n- 호텔별 월 3회 제공\\n- 가족카드 이용횟수는 본인카드와 별도 산정\\n\\n이용방법\\n- 입차 시: 대상 호텔 정문에서 도어맨에게 발렛파킹 요청 / 차량 상태 점검 후 주차권 수령\\n- 출차 시: 해당 카드와 함께 주차권과 당일 호텔 객실/매장 이용 영수증 제시 / 직원이 단말기를 통해 서비스 이용 가능 여부 확인\\n\\n유의사항\\n- 호텔 내 객실 및 F&B(식음료) 매장(연회장 제외) 이용을 위해 내방한 본인에 한해 제공됩니다.\\n- 영수증이 없는 경우에는, 호텔 규정에 따라 발렛파킹요금과 주차요금이 부과될 수 있습니다.\\n- 일 3시간까지 주차 서비스가 제공되며, 3시간 초과 주차 시 별도의 주차요금이 부과됩니다.\\n- 특정 기간 중에는 서비스가 제공되지 않으며, 호텔의 사정으로 사전 안내 없이 서비스 제외기간이 추가될 수 있습니다.(대상 호텔별 제외기간은 VISA 홈페이지 참고)\\n\\n인천공항 발렛파킹 서비스안내\\n- 인천공항에서 해당 카드 제시 시 발렛파킹 무료\\n- 전월 이용금액에 관계없이 제공\\n- 통합 일 1회, 월 3회 제공\\n- 가족카드 이용횟수는 본인카드와 별도 산정\\n- 주차요금은 본인 부담입니다.\\n- 삼성카드 선택 서비스에는 '김포·김해공항 발렛파킹 서비스'가 포함되지 않습니다.\\n- 서비스 이용방법은 삼성카드 홈페이지(www.samsungcard.com)에서 확인 바랍니다.\\n\\nVISA PLATINUM 서비스\\n- VISA 프리미엄카드(PLATINUM 등급) 회원에게 VISA의 제휴사가 제공하는 서비스\\n- 서비스 예약 시 VISA 프리미엄카드 회원임을 말씀하시고, 해당 카드 제시 또는 해당 카드로 결제 시 혜택 제공\\n\\nTravel\\n- VISA 호텔스닷컴 할인 서비스\\n- goodlugg 해외여행 캐리어 배송/보관 할인 서비스\\n- 아시아 태평양 지역 공항 픽업 서비스\\n- 해외 렌터카 서비스\\n\\nAirport\\n- VISA 공항 카페 할인 서비스\\n- 공항 의전 서비스(yQ Meet & Assist)\\n\\nHotel\\n- 국내 특급 호텔 F&B(식음료) 5%~20% 할인 서비스(47개 호텔)\\n- 국내 특급 호텔 객실 및 패키지 할인 서비스(55개 호텔)\\n\\nShopping\\n-면세점 할인 서비스\\n\\nLifestyle\\n- VISA TLX PASS 멤버십 할인 서비스\\n- 망고플레이트 EatDeal 할인 서비스\\n\\n유의사항\\n- 위의 내용…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 가족카드 연회비는 본인카드와 동일한 카드상품으로 발급받을 경우 면제됩니다.\\n- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1630:{sourceId:1630,name:`한화생명 Family카드 (골프형)`,company:`우리카드`,annualFeeText:`해외겸용 [5,000]원 / 해외겸용 [10,000]원`,preMonthMoney:3e5,topTags:[`SK주유소 60원/L 청구할인`,`택시 5% 청구할인`,`통신비 3% 청구할인`],sections:[{title:`주유`,summary:`SK주유소(LPG포함) 주유 할인`,detail:`SK주유소(LPG포함) 주유 할인
- 리터당 60원 청구할인
- 일 1회, 월 4회, 1회 주유금액 10만원이내
- 정유사(SK) 공시 휘발유 가격기준
- 전월 국내 가맹점 이용액 30만원 이상 시 제공`},{title:`교통`,summary:`대중교통 건당 50~100원 청구할인
택시 5% 청구할인 / KTX 10% 할인`,detail:`전국 버스, 지하철 대중교통비 할인
- 건당 50~100원 청구할인
- 일 2회, 월 최대 2천원
- 후불교통카드 사용처에 한함
- 전월실적 30만원이상 50만원미만 시 건당 50원 할인
- 전월실적 50만원이상 시 건당 100원 할인

택시 교통비 할인
- 사용금액의 5% 청구할인
- 일 1회, 월 2회, 월 최대 2천원
- 전월 국내 가맹점 이용액 30만원 이상 시 제공

KTX 승차권 할인
- 사용금액의 10% 할인
- 연 2회 (왕복기준)
- 본인에 한하며, 일반실 요금 기준으로 할인 적용
- 신청방법 : 프리미엄 투어 서비스 콜센터 (☎ 1661-7730) http://freetourcard.com)
- 전월 국내 가맹점 이용액 30만원이상 시 제공`},{title:`여행/숙박`,summary:`국내선 5%, 국제선 7% 발권 수수료 할인 (횟수제한 없음)
롯데렌터카 35% 현장할인`,detail:`항공권 할인
- 국내선 5%, 국제선 7% 발권 수수료 할인 (횟수제한 없음)
- 신청방법 : 프리미엄 투어 서비스 전용 콜센터 (☎ 1599-2600, 내선 2번) http://freetourcard.com)
- 전월 국내 가맹점 이용액 30만원이상 시 제공

롯데렌터카 할인
- 사용금액의 35% 현장할인 (횟수제한없음)
- 24시간 이상 대여 시/제주지역 제외
- 전월 국내 가맹점 이용액 30만원이상 시 제공`},{title:`통신`,summary:`KT, SKT, LGU+ 매월 청구금액의 3% 청구할인`,detail:`KT, SKT, LGU+ 매월 청구금액의 3% 청구할인
- 자동이체 금액에 한함
- 월 1건, 월 최대 2천원
- 전월 국내 가맹점 이용액 30만원이상 시 제공
- SKT는 자동이체 신청 시 통신사에 직접등록 요청`},{title:`할인`,summary:`다양한 통합할인 혜택
- 커피, 베이커리 10% 청구할인 / 마트, 편의점 5% 청구할인`,detail:`커피전문점 할인
- 사용금액의 10% 청구할인
- 전국 스타벅스, 커피빈, 카페베네, 엔젤리너스, 탐앤탐스, 할리스, 파스쿠치(할인한도는 하단 참조)

베이커리 할인
- 사용금액의 10% 청구할인
- 전국 파리바게뜨, 뚜레주르(할인한도는 하단 참조)

대형마트 할인
- 사용금액의 5% 청구할인
- 이마트, 롯데마트, 홈플러스, 농협하나로클럽 (온라인 매장 제외, 할인한도는 하단 참조)

편의점 할인
- 사용금액의 5% 청구할인
- GS25, CU, 세븐일레븐, 바이더웨이, 미니스톱(할인한도는 하단 참조)

통합 할인한도
- 전월실적 30만원 이상 ~ 50만원 미만 : 통합한도 3천원
- 전월실적 50만원 이상 : 통합한도 5천원
* 일 1회, 월 3회`},{title:`테마파크`,summary:`놀이공원 자유이용권 50% 현장할인`,detail:`놀이공원 자유이용권 50% 현장할인
- 에버랜드, 롯데월드, 서울랜드, 이월드(대구), 경주월드, 통도환타지아
- 본인 자유이용권에 한함 (월1회, 연2회)
- 전월 국내 가맹점 이용액 30만원 이상 시 제공`},{title:`영화`,summary:`영화관 할인`,detail:`영화관 할인
- 전국 롯데시네마, CGV
- 1만원 이상 결제시 2천원 청구할인 * 통합 월1회
- 전월 국내 가맹점 이용액 30만원이상 시 제공`},{title:`여행/숙박`,summary:`여행서비스 할인
골프 라운지 혜택`,detail:`해외 호텔 최대 10% 할인
국내 호텔 / 콘도 3~7% 할인
국내 펜션 10~50% 할인(2~4인실 기준)
- 제휴 호텔 / 펜션 및 세부 내용은 프리미엄 투어 서비스 홈페이지( http://freetourcard.com)참고 (횟수제한 없음)
- 신청방법 : 프리미엄 투어 서비스 전용 콜센터 (☎ 1661-7730)
- 전월 국내 가맹점 이용액 30만원 이상 시 제공

전국 240여개 골프장 무제한 부킹
파3 골프장 연 2회 무료
드라이빙레인지 연 2회 무료
- 인터넷 전용 서비스이며, 자세한 내용은 bcgolf.bccard.com에서 확인하실 수 있습니다.
- 전월 국내 가맹점 이용액 30만원 이상 시 제공`},{title:`기타`,summary:`한화그룹 계열사 서비스`,detail:`한화그룹 계열사 서비스 상세내용 및 문의는 한화생명 사내 홈페이지에 게시된 상품설명서를 참조하시길 바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공조건
- 전월 국내가맹점 이용실적은 전월 1일부터 말일까지 카드별 이용 (매출승인일)실적이며, 최소 매출금액은 최소매출표가 접수된 월 이용금액에서 차감됩니다. 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당 월 이용금액에 합산 적용됩니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크하여 서비스가 제공됩니다.
- 카드등록일부터 다음달 말일까지는 이용실적 조건없이 서비스를 제공합니다.
- 한화생명 Family 체크카드의 할인서비스는 청구할인이며 지정하신 결제일에 할인금액이 카드결제계좌에 입금됩니다. (단, 놀이공원 할인 등 일부서비스는 현장할인)
- 전월실적 산정 시 SK주유, 후불교통, 제세공과금, 대학등록금, 본 서비스의 할인대상 원매출 금액은 제외됩니다. (BC 및 한화계열사 제공 서비스는 제외)`}]},1631:JSON.parse(`{"sourceId":1631,"name":"삼성비즈니스플래티늄카드","company":"삼성카드","annualFeeText":"해외겸용 [20,000]원","preMonthMoney":100000,"topTags":["업종별 0.2~1.2% 적립","S-OIL 80원/L 적립","비즈니스 특화 서비스"],"sections":[{"title":"멤버십포인트","summary":"0.2%~1.2% 빅포인트 적립","detail":"업종별 월~목요일 0.2%~0.6%·금~일요일 0.4%~1.2% 빅포인트 적립\\n주중(월~목요일) 0.2% / 주말(금~일요일) 0.4%\\n- 백화점, 슈퍼마켓, 보험, 이동통신, 온라인 쇼핑몰, 철도, 항공\\n주중(월~목요일) 0.4% / 주말(금~일요일) 0.8%\\n- 음식점, 할인점, 교육, 가전\\n주중(월~목요일) 0.6% / 주말(금~일요일) 1,2%\\n- 미용, 여행, 리조트, 면세점, 스포츠, 공연, 영화, 화장품\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- S-OIL 이용 시 리터당 40 보너스포인트가 적립되지 않습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 80포인트 적립","detail":"S-OIL 이용 시 리터당 80 S-OIL포인트 적립\\n- 일 10만원, 월 30만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 10만원 이상 시 제공\\n- 통합 일 1회 제공(삼성카드에 접수된 순서대로 적립)\\n- 가족카드로 이용할 경우 가족의 S-OIL 보너스포인트로 적립\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 삼성카드에 접수일을 기준으로 적립됩니다.(2~3일 소요)\\n- S-OIL포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 휘발유·경유·등유에 대하여 적립되며 LPG는 제외됩니다.\\n- 휘발유 리터당 단가는 정유사별 고시가를 기준으로 환산하며, 리터 환산할 경우 소수점 이하는 절사합니다.\\n- S-OIL 보너스카드의 기본 적립 서비스인 1천원당 5포인트는 추가로 적립되지 않습니다.\\n- 해당 카드로 세이브 이용 시 월 상환 세이브포인트가 부족할 경우 S-OIL 보너스 포인트가 차감됩니다.\\n- S-OIL포인트의 모든 사항은 S-OIL의 정책에 따라 운영되며, 각 제휴점별 포인트 적립 및 이용기준은 다를 수 있습니다.\\n- 자세한 내용은 S-OIL보너스카드 홈페이지(www.s-oilbonus.com) 또는 S-OIL 고객센터(1644-5151)로 확인 가능합니다."},{"title":"비즈니스","summary":"비즈니스 서비스","detail":"전자세금계산서발행 지원 서비스\\n- 나이스데이터 전자세금계산서 월250건 무료\\n- 홈페이지 : 나이스데이터 홈페이지 www.nicedata.co.kr\\n- 전화 : 나이스데이터㈜ 1588-5659\\n- 공인인증서 발급 비용은 본인 부담입니다.\\n\\n대금지급기일 단축 서비스\\n- 가맹점대금 지급주기 1~2일 단축\\n- 삼성카드에 제공한 사업자번호에 해당하는 가맹점에서 발행한 매출대금에 대해 제공\\n- 전월 일시불 및 할부 이용금액 200만원 이상 시 제공(월 기준 : 1일~말일)\\n- 매월 일시불 및 할부 이용금액에 따라 다음달 대금 입금주기 단축대상이 재조정됩니다.\\n- 삼성카드 보너스클럽, 실물전표접수제휴점, 수기특약 제휴점 및 방문·전화판매 등 데이터로 접수되지 않는 매출은 제외됩니다.\\n- 해외 카드의 국내 매출은 제외됩니다.\\n\\n부가세 환급신고 편의서비스\\n- 사업자가 사업용도로 해당 카드 이용 시, 별도 증빙 없이 신용카드 이용내역이 부가세 환급 대상·비대상으로 자동 분류되어 부가세 신고 기초자료로 제공되므로, 편리한 부가세 신고가 가능한 서비스\\n- 나이스디앤알㈜ 홈페이지(www.nicedata.co.kr) 회원가입 후 이용 가능\\n- 실제 부가세 환급 신고가 되는 것은 아닙니다.\\n- 자료 훼손 및 분실 시에도 나이스디앤알㈜ 홈페이지에서 5년간 조회 및 다운로드가 가능합니다.\\n- 문의 : 나이스디앤알㈜ 홈페이지 www.nicedata.co.kr, 고객센터 1588-5659\\n\\n비즈니스플래티늄 우대서비스\\n\\n부가세 환급 편의지원서비스\\n- 사업자가 사업용도로 해당 카드 이용 시, 별도 증빙없이 신용카드 이용내역이 부가세 환급 대상·비대상으로 자동 분류되어 부가세 신고 기초자료로 제공되므로, 편리한 부가세 신고가 가능한 서비스,\\n- 해당 카드로 매입한 사업용도의 일시불 및 할부 이용금액에 한함\\n\\n가맹점대금 입금주기 단축서비스\\n- 회원명의의 가맹점에서 발생한 삼성카드 매출대금의 입금을 기존보다 1~2일 단축해주는 서비스(삼성카드 접수일 기준 1일 후 입금)\\n- 이용기준\\n* 대금 지급주기 단축 대상은 매월 재조정\\n* 승인일을 기준으로 이용금액 합산\\n예) 승인일자가 10월29일이고, 영수증 접수일자가 11월2일인 경우 해당 건은 10월 실적으로 합산\\n* 승인월과 취소월이 같은 경우 해당월의 이용금액에서 차감 처리(월 실적 마감: 매월 1일 오후)\\n* 2009.04.01일 ~ 2009.06.30일 내 벤사 에스라인 통해 발급된 카드는 전월 이용금액 상관 없이 제공\\n- 이용조건: 전월(1일 ~말일) 일시불 및 할부 이용금액 200만원 이상 시 제공\\n- 제외 대상\\n* 삼성카드 보너스클럽, 실물전표접수제휴점\\n* 해외카드의 국내 이용금액\\n* 수기특약 제휴점과 방문·전화 판매 등 삼성카드에 데이터로 접수되지 않는 이용금액 등이 포함된 기타 일부 제휴점\\n\\n전자세금계산서 무료 제공\\n- 나이스디앤알㈜ 전자세금계산서 월 250건까지 무료 제공\\n- 카드 이용금액이 있는 경우 제공\\n- 나이스디앤알㈜ 홈페이지 회원 가입 후 이용 가능\\n- 공인인증서 발급비용은 본인 부담\\n- 나이스디앤알㈜ 1…"},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"교통","summary":"대중교통상해보험 무료가입","detail":"라이나생명 무배당 대중교통상해보험 무료 가입\\n- 대중교통사고로 장해분류표에서 정한 장해지급률 중 3% 이상 100%에 해당하는 장해상태가 된 경우 제공\\n- 보장대상 : 다음에서 정하는 대중교통사고\\n* 운행 중인 대중교통수단에 피보험자가 탑승 중 일어난 교통사고\\n* 대중교통수단에 피보험자가 탑승 목적으로 승하차 중 일어난 교통사고\\n* 대중교통수단 이용을 위해 피보험자가 승강장 내 대기 중 일어난 교통사고\\n- 대중교통수단은 모든 사람이 이용할 수 있는 교통수단으로 아래의 교통승용구\\n* 여객수송용 항공기\\n* 여객수송용 지하철/전철, 기차\\n* 여객자동차운수사업법 시행규칙 제6조 2에서 규정한 것 중 '시내버스 운송사업 및 농어촌버스 운송사업', '시외버스 운송사업', '택시 운송사업', '마을버스 운송사업(단, 전세버스 및 셔틀버스 제외\\n* 여객수송용 선박\\n\\n제공기준\\n- 보장한도 : 장해지급률 X 1,000만원\\n- 보장기간 : 1년(최초 카드발급월의 다음달 20일부터 만 1년간)\\n- 동일 상품에 가입되어 있거나 보험회사에서 인수를 거부할 경우 가입되지 않을 수 있습니다."},{"title":"무이자할부","summary":"백화점 및 할인점 무이자할부","detail":"백화점 및 할인점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점: 롯데·신세계·현대·갤러리아·대구백화점·AK플라자\\n- 할인점: 이마트, 홈플러스이마트, 홈플러스, 롯데마트, 빅마켓, 탑마트\\n- 무이자할부 이용 시 할인 및 적립 혜택은 적용되지 않습니다.\\n- 일부 임대매장 및 식품매장은 제외됩니다."},{"title":"프리미엄","summary":"VISA 서비스","detail":"발렛파킹 서비스\\n- 국내 특급 호텔에서 해당 카드 제시 시 발렛파킹 무료\\n- 서울: 그랜드 앰배서더 서울 풀만, 그랜드 워커힐 서울, 그랜드 하얏트 서울, 노보텔 앰배서더 강남, 노보텔 앰배서더 독산, 메리어트 이그제큐티브 아파트먼트 서울, 메이필드 호텔, 비스타 워커힐 서울, 서울드래곤시티, 서울신라호텔, 스위스 그랜드 호텔, 쉐라톤 서울 디큐브시티 호텔, 임피리얼 팰리스 서울, 코트야드 메리어트 서울 타임스퀘어, 호텔프리마, JW 메리어트 호텔 서울\\n- 기타: 그랜드 머큐어 앰배서더 창원, 그랜드 하얏트 인천, 대구그랜드호텔, 파크 하얏트 부산, 호텔농심\\n- 전월 일시불 및 할부 이용금액 1원 이상 시 제공\\n- 전월 이용금액에 관계없이 제공\\n- 호텔별 월 3회 제공\\n- 가족카드 이용횟수는 본인카드와 별도 산정\\n\\n이용방법\\n- 입차 시: 대상 호텔 정문에서 도어맨에게 발렛파킹 요청 / 차량 상태 점검 후 주차권 수령\\n- 출차 시: 해당 카드와 함께 주차권과 당일 호텔 객실/매장 이용 영수증 제시 / 직원이 단말기를 통해 서비스 이용 가능 여부 확인\\n\\n유의사항\\n- 호텔 내 객실 및 F&B(식음료) 매장(연회장 제외) 이용을 위해 내방한 본인에 한해 제공됩니다.\\n- 영수증이 없는 경우에는, 호텔 규정에 따라 발렛파킹요금과 주차요금이 부과될 수 있습니다.\\n- 일 3시간까지 주차 서비스가 제공되며, 3시간 초과 주차 시 별도의 주차요금이 부과됩니다.\\n- 특정 기간 중에는 서비스가 제공되지 않으며, 호텔의 사정으로 사전 안내 없이 서비스 제외기간이 추가될 수 있습니다.(대상 호텔별 제외기간은 VISA 홈페이지 참고)\\n\\n인천공항 발렛파킹 서비스안내\\n- 인천공항에서 해당 카드 제시 시 발렛파킹 무료\\n- 전월 이용금액에 관계없이 제공\\n- 통합 일 1회, 월 3회 제공\\n- 가족카드 이용횟수는 본인카드와 별도 산정\\n- 주차요금은 본인 부담입니다.\\n- 삼성카드 선택 서비스에는 '김포·김해공항 발렛파킹 서비스'가 포함되지 않습니다.\\n- 서비스 이용방법은 삼성카드 홈페이지(www.samsungcard.com)에서 확인 바랍니다.\\n\\nVISA PLATINUM 서비스\\n- VISA 프리미엄카드(PLATINUM 등급) 회원에게 VISA의 제휴사가 제공하는 서비스\\n- 서비스 예약 시 VISA 프리미엄카드 회원임을 말씀하시고, 해당 카드 제시 또는 해당 카드로 결제 시 혜택 제공\\n\\nTravel\\n- VISA 호텔스닷컴 할인 서비스\\n- goodlugg 해외여행 캐리어 배송/보관 할인 서비스\\n- 아시아 태평양 지역 공항 픽업 서비스\\n- 해외 렌터카 서비스\\n\\nAirport\\n- VISA 공항 카페 할인 서비스\\n- 공항 의전 서비스(yQ Meet & Assist)\\n\\nHotel\\n- 국내 특급 호텔 F&B(식음료) 5%~20% 할인 서비스(47개 호텔)\\n- 국내 특급 호텔 객실 및 패키지 할인 서비스(55개 호텔)\\n\\nShopping\\n-면세점 할인 서비스\\n\\nLifestyle\\n- VISA TLX PASS 멤버십 할인 서비스\\n- 망고플레이트 EatDeal 할인 서비스\\n\\n유의사항\\n- 위의 내용…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1632:JSON.parse(`{"sourceId":1632,"name":"위메이크프라이스 롯데포인트플러스카드","company":"롯데카드","annualFeeText":"국내전용 [5,000]원 / 해외겸용 [10,000]원","preMonthMoney":0,"topTags":["위메이프 최대 50% 할인","미용실 최대 20% 할인","공연 최대 30% 할인"],"sections":[{"title":"쇼핑","summary":"위메이크프라이스 청구할인","detail":"위메이크프라이스 내 상품 구매 시 청구할인\\n전월 청구서상 카드 이용금액 할인액 월 할인한도\\n10만원 이상 10% 1만원\\n20만원 이상 20% 2만원\\n40만원 이상 50% 4만원\\n- 상기 이용금액 기준은 전월 청구서상 \\"위메이크프라이스 L.POINT플러스카드'' 이용금액(일시불, 할부)에 따라 당월(1일~말일) 할인율 및 할인한도가 적용됩니다.(할부 이용 시에는 이용일 기준으로 총 금액이 이용기준금액에 합산)\\n- 전월 실적 기준금액 산정 시 할인 대상 매출 금액은 제외 됨\\n- 실적유예기간(발급 월 포함 3개월) 동안 10% 할인제공(할인한도 1만원)"},{"title":"기타","summary":"더블 포인트 적립 서비스","detail":"혜택\\n- 모든 L.POINT 제휴사에서 포인트플러스 카드로 결제 시 제휴사 현장에서 적립받은 L.POINT(L.POINT 카드 기본 적립포인트)를 한 번 더 적립!\\nL.POINT 제휴사 안내\\n- 롯데백화점, 롯데마트, 롯데슈퍼, 롯데닷컴, 롯데홈쇼핑, 롯데시네마, T.G.I.FRiDAY'S, 롯데리아, 엔제리너스커피, 나뚜루, 롯데월드, 롯데호텔, 롯데면세점, 세븐일레븐, 크리스피크림도넛, 롯데스카이힐 C.C, VIC마켓, 하이마트, 롯데아울렛, 롯데몰, 롯데피트인, 디지털파크, 롯데자산개발, 롯데영플라자, 롯데프리미엄아울렛, LOHB's, 바이더웨이, 보네스빼, 롯데JTB, 유니클로, 무인상품, 토이저러스, 롯데손해보험, 롯데캐피탈, 캐시비카드, 롯데자이언츠, 한국후지필름\\n- 각 제휴사별 현장 적립포인트는 L.POINT 카드 적립률로 운영되며, 제휴사별 적립 기준에 의해 적립됩니다.\\n- 각 제휴사별 현장 적립률 및 세부적립 기준은 L.POINT 서비스홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.\\n- 이 더블 적립서비스는 포인트플러스 카드로 결제하시면서 현장 적립 받으신 포인트만큼 한 번 더 적립해드리는 서비스로, 다른 결제수단으로 결제하신 후 포인트플러스 카드로 현장 적립만 받으신 경우나 행사 등으로 제휴사에서 제공된 포인트에 대해서는 제공되지 않습니다.\\n- L.POINT 신규 제휴사가 추가 되는 경우에도 서비스가 제공됩니다.\\n- 무이자 할부 이용 시 더블 포인트 적립서비스는 제공되지 않습니다.\\n- 제휴사의 사정, 행사 등으로 인해 현장 적립이 제공되지 않은 매출에 대해서는 제공되지 않습니다.\\n- 임대매장, 매장 내 위치한 가맹점 등과 같이 L.POINT 제휴사 외 가맹점 번호를 사용하는 곳 에서는 더블 적립이 제공되지 않습니다.\\n- 롯데카드에서 제공하는 L.POINT는 카드결제 승인이 카드사에 접수된 이후, 영업일 기준 3일 이내에 적립됩니다.\\n- 포인트로 결제한 금액에 대해서는 포인트 적립이 되지 않습니다.\\n- 회원탈회, 카드도난, 분실 등의 사유로 카드사용이 정지된 경우에는 포인트 사용이 제한됩니다.\\n- 매출 취소 시 취소 매출에 해당하는 포인트는 차감됩니다.\\n- 위 L.POINT 제휴사에 포인트 적립을 위해 고객정보가 제공될 수 있으며, 신청서상 선택적 동의에 동의하신 경우 마케팅 활용 목적으로 고객정보가 사용될 수 있습니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 적립 및 사용이 가능합니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"미용실 최대 20% 할인\\n박준뷰티랩\\n- 혜택 : 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n박승철 헤어스투디오\\n- 혜택 : 15% 현장할인\\n- 대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n* 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"롯데 자이언츠 20% 할인\\n대상\\n- 롯데카드 소지 회원 ( 구 롯데백화점 카드 제외 )\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"쇼핑 최대 10%할인 및 무이자할부 혜택","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조) (신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n무료 주차권\\n- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n대상점\\n- 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n* 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n* 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n* 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n* 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n* 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n* 지점 규정에 따라 할인율이 다를 수 있습니다.\\n* 할인 제외 면세점 : 인터넷 면세점\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n* 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n혜택\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n매장\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n소액무서명 결제 서비스\\n대상 가맹점\\n- 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n내용\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제(롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"OTT/영화/문화","summary":"뮤지컬, 연극 등 공연 10~30% 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n혜택\\n- 영화관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드는 롯데시네마 할인 혜택이 없습니다.\\n대상영화관\\n- 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"주유소","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"SK주유소 리터당 SK주유포인트 50원적립\\n혜택\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n적립한도\\n- 일 30만원, 월 100만원까지 적립\\n이용방법\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n* 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n* 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n* DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n* 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n* 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"기타","summary":"L.POINT 및 SK 주유포인트 적립","detail":"L.POINT 적립\\n국내 및 해외 가맹점에서 사용한 금액에 대해 0.2% 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다. (VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n롯데 SK 주유포인트 적립\\n리터당 50원 적립\\n30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1633:JSON.parse(`{"sourceId":1633,"name":"하나은행 롯데포인트 플러스 GRANDE 체크카드","company":"롯데카드","annualFeeText":"국내전용 [없음]","preMonthMoney":0,"topTags":["일반 가맹점 0.5% 적립","L.POINT제휴사 1% 적립"],"sections":[{"title":"멤버십포인트","summary":"일반 가맹점 0.5% L.POINT 적립","detail":"일반 가맹점에서 이용시 0.5% L.POINT 적립\\n- 전월 실적 조건 없이, 포인트플러스 GRANDE 카드로 전 가맹점에서 이용한 신용판매 결제금액 전액에 대해 L.POINT가 적립 됩니다.\\n- 지방세 결제시에도 L.POINT 적립 됩니다.\\n- L.POINT 적립기준에 따라 결제금액 1천원 당 해당 적립률로 포인트가 적립됩니다.\\n- L.POINT 플러스 GRANDE 체크카드 국내 이용금액만 반영됩니다.\\n- L.POINT 적립 제외 : 오토캐쉬백, 스마트캐쉬백 매출은 적립 제외됩니다.\\n- 지방세 납부 가맹점에서 결제한 금액은 월 1만포인트까지 적립됩니다.\\n- 타인명의의 세금 납부 시 포인트 적립이 제한될 수 있습니다."},{"title":"멤버십포인트","summary":"더블 포인트 적립 서비스","detail":"더블 포인트 적립 서비스\\n- L.POINT 모든 제휴사에서 포인트플러스 카드로 결제 시 제휴사 현장에서 적립받은 L.POINT(롯데멤버스카드 기본 적립포인트)를 한 번 더 적립!\\n\\n롯데멤버스 제휴사 안내\\n- L.POINT 제휴사에 관한 자세한 내용은 L.POINT 홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.\\n- 각 제휴사별 현장 적립포인트는 L.POINT 카드 적립률로 운영되며, 제휴사별 적립 기준에 의해 적립됩니다.\\n- 각 제휴사별 현장 적립률 및 세부적립 기준은 롯데멤버스 홈페이지(http://www.lottemembers.com)에서 확인하실 수 있습니다.\\n- 이 더블 적립서비스는 포인트플러스 카드로 결제하시면서 현장 적립 받으신 포인트만큼 한 번 더 적립해드리는 서비스로, 다른 결제수단으로 결제하신 후 포인트플러스 카드로 현장 적립만 받으신 경우나 행사 등으로 제휴사에서 제공된 포인트에 대해서는 제공되지 않습니다.\\n- L.POINT 신규 제휴사가 추가 되는 경우에도 서비스가 제공됩니다.\\n- 무이자 할부 이용 시 더블 포인트 적립서비스는 제공되지 않습니다.\\n- 제휴사의 사정, 행사 등으로 인해 현장 적립이 제공되지 않은 매출에 대해서는 제공되지 않습니다.\\n- 임대매장, 매장 내 위치한 가맹점 등과 같이 롯데멤버스 외 가맹점 번호를 사용하는 곳 에서는 더블 적립이 제공되지 않습니다.\\n- 롯데카드 L.POINT 카드결제 승인이 카드사에 접수된 이후, 영업일 기준 3일 이내에 적립됩니다.\\n- 포인트로 결제한 금액에 대해서는 포인트 적립이 되지 않습니다.\\n- 회원탈회, 카드도난, 분실 등의 사유로 카드사용이 정지된 경우에는 포인트 사용이 제한됩니다.\\n- 매출 취소 시 취소 매출에 해당하는 포인트는 차감됩니다.\\n- L.POINT 제휴처에 포인트 적립을 위해 고객정보가 제공될 수 있으며, 신청서상 선택적 동의에 동의하신 경우 마케팅 활용 목적으로 고객정보가 사용될 수 있습니다.\\n- 롯데멤버스(주) 고객정보 제공에 동의하신 회원에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n\\n이용방법\\n- 롯데멤버스 제휴사에서 잔여 1포인트 이상 시 1포인트 단위로 사용 가능 (단, 롯데백화점은 10포인트 단위로 사용)\\n- 온라인 제휴사 이용 시 1포인트 단위로 사용 가능.\\n- 1포인트 = 1원\\n- 연회비 납부 대체 가능/ 포인트 기부 가능\\n- 포인트 가족합산 신청 시 가족 구성원별로 본인카드로 적립한 포인트를 합산하여 이용 가능\\n\\n유효기간\\n- 롯데카드포인트(롯데카드 제공)의 유효기간은 없습니다.\\n- 롯데멤버스포인트(롯데 멤버스 제휴사 제공) : 2년"},{"title":"은행사","summary":"하나은행 IC현금카드 기능","detail":"하나은행 IC현금카드 기능\\n- 하나은행 결제계좌의 IC현금카드로 이용 가능합니다.\\n- 롯데 카드센터에서 하나은행 L.POINT 플러스 GRANDE 체크카드 발급 후 계좌개설 및 계좌변경\\n- 신규계좌 개설: 하나은행 영업점 방문 후 등록\\n- 하나은행 계좌 보유: 롯데 카드센터 및 홈페이지를 통해 계좌변경 가능\\n- 해당 체크카드를 발급받으신 회원님은, 하나은행 영업점을 방문하여 비밀번호 등록 후 이용 가능하십니다.\\n- 하나은행 CD/ATM 이용 시 수수료 면제\\n- 하나은행 CD/ATM 이용 시 영업시간 외 출금 및 타행이체 수수료 통합 월 10회 면제\\n- 단, 전월(1일~말일) 카드 이용금액이 20만원 이상(현금 입/출금 금액제외)이신 회원님에 한해 적용"},{"title":"연회비지원","summary":"연회비 면제 및 SMS 무료 서비스","detail":"연회비 면제 및 SMS 무료 서비스\\n- 평생 연회비가 면제되며, 카드 이용 안내 정보를 등록한 휴대폰으로 실시간 전송해 드리는 SMS 서비스는 무료 입니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n- 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n박승철 헤어스투디오 15% 할인\\n- 대상매장 : 박승철 헤어스투디오\\n- 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n- 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다.\\n- 상기 서비스는 현장할인 서비스입니다.\\n- 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 롯데마트, 롯데슈퍼, 토이저러스 혜택","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조), (신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 5만원 이상 구매시 2~3개월 무이자 할부가 가능합니다. (체크카드, 일부 임대매장 제외)\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점 : 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"영화","summary":"롯데시네마 관람료 1,500원 청구할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 영화관람료 1,500원 청구할인\\n- 대상영화관 : 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"멤버십포인트","summary":"L.POINT 적립","detail":"L.POINT 적립\\n- 국내 및 해외 가맹점에서 1000원당 0.2%적립\\n- 교통요금/마이비 유통가맹점 사용시 0.1% L.POINT 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다. (VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 자세한 내용은 아래 'L.POINT 자세히 보기' 에서 확인하시기 바랍니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1634:JSON.parse(`{"sourceId":1634,"name":"하우머치 롯데카드","company":"롯데카드","annualFeeText":"해외겸용 [5,000]원","preMonthMoney":300000,"topTags":["인슈포인트 0.5% 적립","자동차보험료 3만원 할인"],"sections":[{"title":"기타","summary":"하우머치 인슈포인트 0.5% 적립","detail":"하우머치 인슈포인트 0.5% 적립\\n- 하우머치 롯데카드 신판 이용액(일시불, 할부)의 0.5% 하우머치 인슈포인트 적립\\n- 무이자 할부로 결제한 금액에 대해서는 포인트가 적립되지 않음\\n- 적립 기준 : 해당 적립율에 따라 신판 이용액 1,000원 당 하우머치 인슈포인트 적립(1,000원 미만 금액 절사)\\n- 적립 범위 : 해당월 청구금액을 결제일에 입금완납 시에만 가능\\n- 적립 시기 : 결제일로부터 7일(은행영업일 기준) 이내에 적립\\n- 적립 한도 : 연간 한도 제한 없음\\n- 사용 방법 : 하우머치 자동차보험료 결제 시에만 사용 가능\\n- 사용 단위 : 10,000포인트씩 사용가능(최고 30,000포인트 사용가능)\\n- 유효 기간 : 3년\\n- 그 외 적립기준은 L.POINT 적립 기준에 준함\\n- L.POINT로 전환 불가(제휴사 포인트 적립 가능, 롯데SK주유포인트 적립 가능)"},{"title":"보험","summary":"자동차보험료 최대 3만원 할인","detail":"하우머치 자동차보험료 최대 3만원 할인\\n- 전월실적 30만원 이상 : 3만원 할인\\n- 전월실적 30만원 미만 : 2만원 할인\\n- 하우머치 롯데카드로 하우머치 자동차보험료 결제 시 최초 1회 청구할인\\n- 할인서비스는 본인 주민등록번호 기준, 본인/가족 통합 적용\\n\\n보험료 무이자 할부 및 차년도 연회비 면제 서비스\\n- 하우머치 자동차보험료 최대 6개월 무이자 할부 서비스(5만원 이상 결제 시)\\n- 2차년도부터 전년도 유실적시 당해 년도 총 연회비 면제"},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n- 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n박승철 헤어스투디오 15% 할인\\n- 대상매장 : 박승철 헤어스투디오\\n- 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n- 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다.\\n- 상기 서비스는 현장할인 서비스입니다.\\n- 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"롯데 자이언츠 20% 할인\\n- 대상 : 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n- 혜택 : 일 1회(동반 1인 포함)에 한해 롯데카드 온라인 구매 또는 현장구매 시 할인\\n- 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 롯데면세점, 롯데마트, 롯데슈퍼, 토이저러스 혜택","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조), (신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 5만원 이상 구매시 2~3개월 무이자 할부가 가능합니다. (체크카드, 일부 임대매장 제외)\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점 : 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점 : 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"OTT/영화/문화","summary":"롯데시네마, 뮤지컬, 연극 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 영화관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n- 대상영화관 : 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"주유소","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"SK주유소 리터당 SK주유포인트 50원적립\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n- 적립한도 : 일 30만원, 월 100만원까지 적립\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"멤버십포인트","summary":"L.POINT 적립","detail":"L.POINT 적립\\n- 국내 및 해외 가맹점에서 1000원당 0.2%적립\\n- 교통요금/마이비 유통가맹점 사용시 0.1% L.POINT 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다. (VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 자세한 내용은 아래 'L.POINT 자세히 보기' 에서 확인하시기 바랍니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n\\n롯데 SK 주유포인트 적립\\n- 리터당 50원 적립\\n- 30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1635:JSON.parse(`{"sourceId":1635,"name":"하이카다이렉트 롯데포인트플러스카드","company":"롯데카드","annualFeeText":"국내전용 [5,000원] / 해외겸용 [10,000원]","preMonthMoney":200000,"topTags":["하이카다이렉트보험료 3만원 할인","엔진오일 2만원 할인"],"sections":[{"title":"보험","summary":"하이카다이렉트 자동차보험료 할인","detail":"하이카다이렉트 자동차보험료 할인\\n- 하이카다이렉트 자동차보험료 결제 금액 20만원 이상 ~ 30만원 미만 : 2만원 할인\\n- 하이카다이렉트 자동차보험료 결제 금액 30만원 이상 시 : 3만원 할인\\n- 연1회에 한함, 초년도는 신용판매 이용실적(일시불, 할부)에 관계 없이 할인 제공\\n- 전년도 신용판매 이용실적(일시불, 할부) 300만원 이상 사용 시 당해 년도 서비스 제공\\n- 단, 신용판매 이용실적 산정 시 할인 받은 자동차보험료 결제금액은 제외\\n- 하이카다이렉트 자동차보험료 결제 시 할인 가능\\n- 타 보험사 및 하이카다이렉트의 타 보험상품의 경우에는 할인 불가\\n- 10만원 보험세이브 서비스 이용 시 자동차 보험료 결제금액에서 제외하여 할인\\n- 할인서비스는 본인 주민등록번호 기준, 본인/가족 통합 적용\\n\\n하이카다이렉트 자동차보험료 무이자 할부\\n- 하이카다이렉트 자동차보험료 5만원 이상 결제 시 2~3개월 무이자 할부 서비스 제공\\n- 타 보험사 및 하이카다이렉트의 타 보험상품의 경우에는 서비스 제공 불가\\n\\n하이카다이렉트 자동차보험료 보험세이브\\n- 하이카다이렉트 자동차보험료 결제 시 10만원 보험세이브 서비스 제공\\n- 보험 가입에 대한 자세한 사항은 해당 보험사에 문의하시기 바랍니다."},{"title":"정비","summary":"스피드메이트 자동차 정비 서비스","detail":"스피드메이트 자동차 정비 서비스\\n- 엔진오일 할인 고객 부담금 : 21,000원(연1회)\\n- 18항목 무료 안전점검 무료(연1회)\\n- 타이어펑크 무료수리 (연1회)\\n- 워셔액 보충 무료(연1회)\\n- 엔진오일 교환 2만원 할인 서비스 : 엔진오일(ZIC 기준), 오일필터, 에어크리너, 공임을 포함하여 할인 적용 하며, 적용되는 부품은 Speedmate PB상품 기준\\n- 차종 별 추가요금이 발생할 경우 고객부담금은 증가됩니다.\\n- 차종 별 추가요금 등 상세내용은 스피드메이트에서 확인 가능합니다.\\n- 연 기준은 매년 1월 1일부터 12월 31일까지 입니다.\\n\\n이용방법\\n- 최근 3개월(서비스 이용일 3일 전부터 92일)간 신용판매 이용실적 30만원 이상인 회원님께 제공합니다.\\n- 단, 롯데카드 신규회원은 카드 사용 등록 월 포함 3개월간 이용금액에 관계없이 서비스 제공\\n- 본 서비스는 현장할인이며 할인 전 정비매장에 할인의사를 표명하고 카드인증을 받아야 제공 가능합니다.\\n\\n유의사항\\n- 5인 이하 가솔린 승용차 기준이며, 1.4톤 초과 화물차 및 수입차는 대상에서 제외됩니다.\\n- 제휴사 사정에 따라 소비자가격 및 고객부담금은 변동될 수 있습니다."},{"title":"멤버십포인트","summary":"더블 포인트 적립 서비스!","detail":"혜택\\n- 모든 L.POINT 제휴사에서 포인트플러스 카드로 결제 시 제휴사 현장에서 적립받은 L.POINT(L.POINT 카드 기본 적립포인트)를 한 번 더 적립!\\n\\nL.POINT 제휴사 안내\\n- L.POINT 제휴사에 관한 자세한 내용은 L.POINT 홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.\\n- 각 제휴사별 현장 적립포인트는 L.POINT 카드 적립률로 운영되며, 제휴사별 적립 기준에 의해 적립됩니다.\\n- 각 제휴사별 현장 적립률 및 세부적립 기준은 L.POINT 서비스홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.\\n- 이 더블 적립서비스는 포인트플러스 카드로 결제하시면서 현장 적립 받으신 포인트만큼 한 번 더 적립해드리는 서비스로, 다른 결제수단으로 결제하신 후 포인트플러스 카드로 현장 적립만 받으신 경우나 행사 등으로 제휴사에서 제공된 포인트에 대해서는 제공되지 않습니다.\\n- L.POINT 신규 제휴사가 추가 되는 경우에도 서비스가 제공됩니다.\\n- 무이자 할부 이용 시 더블 포인트 적립서비스는 제공되지 않습니다.\\n- 제휴사의 사정, 행사 등으로 인해 현장 적립이 제공되지 않은 매출에 대해서는 제공되지 않습니다.\\n- 임대매장, 매장 내 위치한 가맹점 등과 같이 L.POINT 제휴사 외 가맹점 번호를 사용하는 곳 에서는 더블 적립이 제공되지 않습니다.\\n- 롯데카드에서 제공하는 L.POINT는 카드결제 승인이 카드사에 접수된 이후, 영업일 기준 3일 이내에 적립됩니다.\\n- 포인트로 결제한 금액에 대해서는 포인트 적립이 되지 않습니다.\\n- 회원탈회, 카드도난, 분실 등의 사유로 카드사용이 정지된 경우에는 포인트 사용이 제한됩니다.\\n- 매출 취소 시 취소 매출에 해당하는 포인트는 차감됩니다.\\n- 위 L.POINT 제휴사에 포인트 적립을 위해 고객정보가 제공될 수 있으며, 신청서상 선택적 동의에 동의하신 경우 마케팅 활용 목적으로 고객정보가 사용될 수 있습니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 적립 및 사용이 가능합니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인\\n- 박준뷰티랩 전 매장 20% 현장할인\\n- 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n박승철 헤어스투디오 15% 현장할인\\n- 박승철 헤어스투디오 15% 현장할인\\n- 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n- 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n- 상기 서비스는 현장할인 서비스입니다.\\n- 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"테마파크","summary":"놀이공원 최대 50% 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 회원본인 주/야간 종합이용권 50% 할인\\n- 포인트플러스체크, I&hearts;Busan 체크카드, SK롯데 체크카드는 롯데월드 혜택이 없습니다.\\n\\n통도 환타지아 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크카드는 제외됩니다.\\n\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크/법인카드는 제외됩니다.\\n\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제공기간 : 2017.1.1 ~ 2017.12.31\\n\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제휴사에서 제공하는 타 할인혜택과 중복하여 적용되지 않을 수 있습니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"롯데 자이언츠 20% 할인\\n- 대상 : 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n- 혜택 : 일 1회(동반 1인 포함)에 한해 롯데카드 온라인 구매 또는 현장구매 시 할인\\n- 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 롯데면세점, 롯데마트, 롯데슈퍼, 토이저러스 혜택","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조), (신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 5만원 이상 구매시 2~3개월 무이자 할부가 가능합니다. (체크카드, 일부 임대매장 제외)\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점 : 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점 : 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"항공권","summary":"해외항공권, 해외여행상품, 해외호텔 할인","detail":"여행서비스\\n- 해외항공권 : 1~7%할인 + 3개월무이자 할부 또는 6개월 슬림할부[일부항공사 제외]\\n- 해외여행상품 (패키지/허니문) : 3~7%할인 + 3개월 무이자할부 [롯데카드 여행서비스 입점 제휴사에 한해 가능]\\n- 해외호텔 : 5~7%할인 + 3개월 무이자 할부\\n- 문의·예약 : 롯데카드여행서비스 1577-8400 (www.lottecard.co.kr/travel)\\n- 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.\\n- 상기할인율은 서비스시점에 따라 변경될 수 있습니다.\\n- 자세한 내용은 전화문의 또는 홈페이지를 확인해 주십시오.\\n\\n해외렌터카 할인 예약 서비스\\n- 세계 최대 Hertz 렌터카\\n- 출국 최소 24시간 사전 예약시 적용\\n- 문의·예약 1600-2288"},{"title":"OTT/영화/문화","summary":"롯데시네마, 뮤지컬, 연극 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 영화관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n- 대상영화관 : 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"패밀리레스토랑","summary":"보네스뻬, T.G.I.F, 롯데리아, 엔제리너스커피, 나뚜루 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n- 대상매장\\n* 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n* 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n- 대상매장\\n* 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n* 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n* 대전 : 대전둔산점, 롯데대전점\\n* 광주 : 광주터미널점\\n* 전라도 : 전주점\\n* 충청도 : 청주지웰시티점\\n* 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n* 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n- (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n\\n롯데리아, 엔제리너스커피, 나뚜루 할인\\n- 롯데카드로 결제 시 1,000원당 50원 현장할인\\n- 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"주유소","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"SK주유소 리터당 SK주유포인트 50원적립\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n- 적립한도 : 일 30만원, 월 100만원까지 적립\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"멤버십포인트","summary":"L.POINT 적립","detail":"L.POINT 적립\\n- 국내 및 해외 가맹점에서 1000원당 0.2%적립\\n- 교통요금/마이비 유통가맹점 사용시 0.1% L.POINT 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다. (VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 자세한 내용은 아래 'L.POINT 자세히 보기' 에서 확인하시기 바랍니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n\\n롯데 SK 주유포인트 적립\\n- 리터당 50원 적립\\n- 30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"유의사항\\n- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1636:JSON.parse(`{"sourceId":1636,"name":"한국납세자연맹 롯데포인트플러스카드","company":"롯데카드","annualFeeText":"국내전용 [5,000원] / 해외겸용 [10,000원]","preMonthMoney":0,"topTags":["한국납세자연맹 프리미엄서비스 제공"],"sections":[{"title":"프리미엄 서비스","summary":"한국납세자연맹 프리미엄 서비스 제공","detail":"한국납세자연맹 프리미엄 서비스 제공\\n- 연말정산 : 환급 간편신청 도우미, 환급 우선처리 도우미\\n- 세무상담 : 무료 세무상담 우선 서비스\\n- 세테크 교육 : 연말정산 세테크교육 서비스(동영상), 세테크 강연 시 무료 입장 (연1회 예정)\\n- 연맹행사 : 연맹 연중 공식/비공식 행사 초청\\n- 자세한 내용은 한국납세자연맹 홈페이지(www.koreatax.org)에 안내되어 있습니다."},{"title":"멤버십포인트","summary":"더블 포인트 적립 서비스!","detail":"혜택\\n- 모든 L.POINT 제휴사에서 포인트플러스 카드로 결제 시 제휴사 현장에서 적립받은 L.POINT(L.POINT 카드 기본 적립포인트)를 한 번 더 적립!\\n\\nL.POINT 제휴사 안내\\n- L.POINT 제휴사에 관한 자세한 내용은 L.POINT 홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.\\n- 각 제휴사별 현장 적립포인트는 L.POINT 카드 적립률로 운영되며, 제휴사별 적립 기준에 의해 적립됩니다.\\n- 각 제휴사별 현장 적립률 및 세부적립 기준은 L.POINT 서비스홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.\\n- 이 더블 적립서비스는 포인트플러스 카드로 결제하시면서 현장 적립 받으신 포인트만큼 한 번 더 적립해드리는 서비스로, 다른 결제수단으로 결제하신 후 포인트플러스 카드로 현장 적립만 받으신 경우나 행사 등으로 제휴사에서 제공된 포인트에 대해서는 제공되지 않습니다.\\n- L.POINT 신규 제휴사가 추가 되는 경우에도 서비스가 제공됩니다.\\n- 무이자 할부 이용 시 더블 포인트 적립서비스는 제공되지 않습니다.\\n- 제휴사의 사정, 행사 등으로 인해 현장 적립이 제공되지 않은 매출에 대해서는 제공되지 않습니다.\\n- 임대매장, 매장 내 위치한 가맹점 등과 같이 L.POINT 제휴사 외 가맹점 번호를 사용하는 곳 에서는 더블 적립이 제공되지 않습니다.\\n- 롯데카드에서 제공하는 L.POINT는 카드결제 승인이 카드사에 접수된 이후, 영업일 기준 3일 이내에 적립됩니다.\\n- 포인트로 결제한 금액에 대해서는 포인트 적립이 되지 않습니다.\\n- 회원탈회, 카드도난, 분실 등의 사유로 카드사용이 정지된 경우에는 포인트 사용이 제한됩니다.\\n- 매출 취소 시 취소 매출에 해당하는 포인트는 차감됩니다.\\n- 위 L.POINT 제휴사에 포인트 적립을 위해 고객정보가 제공될 수 있으며, 신청서상 선택적 동의에 동의하신 경우 마케팅 활용 목적으로 고객정보가 사용될 수 있습니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 적립 및 사용이 가능합니다."},{"title":"연회비지원","summary":"차년도 연회비 면제","detail":"차년도 연회비 면제\\n- 전년도 신용판매 이용실적(일시불, 할부) 500만원 이상 사용 시 차년도 연회비 면제"},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인\\n- 박준뷰티랩 전 매장 20% 현장할인\\n- 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n박승철 헤어스투디오 15% 현장할인\\n- 박승철 헤어스투디오 15% 현장할인\\n- 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n- 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n- 상기 서비스는 현장할인 서비스입니다.\\n- 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"롯데 자이언츠 20% 할인\\n- 대상 : 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n- 혜택 : 일 1회(동반 1인 포함)에 한해 롯데카드 온라인 구매 또는 현장구매 시 할인\\n- 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 롯데면세점, 롯데마트, 롯데슈퍼, 토이저러스 혜택","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조), (신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 5만원 이상 구매시 2~3개월 무이자 할부가 가능합니다. (체크카드, 일부 임대매장 제외)\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점 : 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점 : 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"공연/전시","summary":"뮤지컬, 연극 할인","detail":"뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"패밀리레스토랑","summary":"보네스뻬, T.G.I.F, 롯데리아, 엔제리너스커피, 나뚜루 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n- 대상매장\\n* 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n* 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n- 대상매장\\n* 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n* 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n* 대전 : 대전둔산점, 롯데대전점\\n* 광주 : 광주터미널점\\n* 전라도 : 전주점\\n* 충청도 : 청주지웰시티점\\n* 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n* 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n- (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n\\n롯데리아, 엔제리너스커피, 나뚜루 할인\\n- 롯데카드로 결제 시 1,000원당 50원 현장할인\\n- 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"주유소","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"SK주유소 리터당 SK주유포인트 50원적립\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n- 적립한도 : 일 30만원, 월 100만원까지 적립\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"멤버십포인트","summary":"L.POINT 적립","detail":"L.POINT 적립\\n- 국내 및 해외 가맹점에서 1000원당 0.2%적립\\n- 교통요금/마이비 유통가맹점 사용시 0.1% L.POINT 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다. (VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 자세한 내용은 아래 'L.POINT 자세히 보기' 에서 확인하시기 바랍니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n\\n롯데 SK 주유포인트 적립\\n- 리터당 50원 적립\\n- 30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"유의사항\\n- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1637:JSON.parse(`{"sourceId":1637,"name":"삼성카드5","company":"삼성카드","annualFeeText":"국내전용 [12,000]원 / 해외겸용 [15,000]원","preMonthMoney":300000,"topTags":["모든가맹점 0.5% 기본적립","쇼핑 2% 적립","교육 5% 적립"],"sections":[{"title":"모든가맹점","summary":"빅포인트 0.5% 기본적립","detail":"모든 제휴점 0.5% 빅포인트 적립\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅 포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 해외겸용카드로 해외 이용 시에도 혜택이 적용됩니다.(해외 제휴점 및 해외 직접구매 이용건)\\n- 보너스클럽 및 S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"쇼핑","summary":"쇼핑 빅포인트 2% 기본적립 (삼성카드5/5+)","detail":"백화점·할인점·온라인 쇼핑몰 이용금액의 2% 빅포인트 적립\\n- 백화점 : 신세계·롯데·현대백화점\\n* 신세계이마트 삼성카드 5, 이마트 신세계 삼성카드 5, 트레이더스신세계 삼성카드 5의경우 신세계백화점에 한해 제공\\n- 할인점 : 이마트(에브리데이 포함), 홈플러스, 롯데마트\\n* 홈플러스 삼성카드 5의 경우 홈플러스에 한해 제공\\n* 신세계이마트 삼성카드 5, 이마트신세계 삼성카드 5, 트레이더스 신세계 삼성카드 5의 경우 이마트(에브리데이 포함)에 한해 제공\\n- 온라인 쇼핑몰 : G마켓, 옥션, 신세계몰, GS SHOP, CJmall, 롯데 i몰, 현대 Hmall, 11번가\\n- 전월 이용금액 30만원 이상~60만원 미만: 5,000P 통합 월 적립한도\\n- 전월 이용금액 60만원 이상~100만원 미만: 10,000P 통합 월 적립한도\\n- 전월 이용금액 100만원 이상: 30,000P 통합 월 적립한도\\n- 교육 업종 이용금액을 제외한 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 통합 월 적립한도 10,000P 제공\\n- 교육 업종 이용금액을 제외한 발급월 이용금액이 100만원 이상 시 다음 달 적립한도 30,000P\\n- 가족카드 이용금액은 본인카드와 합산 가능\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 백화점, 할인점 내의 일부 임대매장 결제건 및 온라인 결제건은 제외될 수 있습니다.\\n- 이마트 에브리데이 상품공급점 결제건은 제외됩니다.\\n- 적립한도 초과 시, 해당 업종에서는 기본 0.5% 빅포인트 적립 혜택이 적용되지 않습니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"교육/육아","summary":"교육 5% 빅포인트 적립","detail":"학원비, 유치원, 문화센터 등 5% 빅포인트 적립\\n- 대상점: 학원(입시·보습·외국어·예체능계), 유치원, 놀이방, 어린이집, 문화센터 업종\\n- 전월 이용금액 30만원 이상~60만원 미만: 5,000P 통합 월 적립한도\\n- 전월 이용금액 60만원 이상~100만원 미만: 10,000P 통합 월 적립한도\\n- 전월 이용금액 100만원 이상: 30,000P 통합 월 적립한도\\n- 교육 업종 이용금액을 제외한 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 통합 월 적립한도 10,000P 제공\\n- 교육 업종 이용금액을 제외한 발급월 이용금액이 100만원 이상 시 다음 달 적립한도 30,000P\\n- 가족카드 이용금액은 본인카드와 합산 가능\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 백화점과 할인점의 문화센터 및 온라인 결제건은 제외될 수 있습니다.\\n- 적립한도 초과 시, 해당 업종에서는 기본 0.5% 빅포인트 적립 혜택이 적용되지 않습니다.\\n- 보너스클럽 및 S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"카페/디저트","summary":"파리바게뜨·배스킨라빈스·던킨도너츠 10% 결제일할인","detail":"파리바게뜨·배스킨라빈스·던킨도너츠 10% 결제일할인\\n- 할인한도 : 월 5,000원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 20만원 이상 시 제공\\n- 발급월+2개월까지는 이용금액에 관계없이 제공\\n- 가족카드 이용금액 및 한도는 본인카드와 합산 가능\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 다른 할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 결제일할인 시 포인트는 적립되지 않습니다.\\n- 일부 입점매장은 제외됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"무이자할부","summary":"쇼핑·교육 2·3개월 무이자할부","detail":"쇼핑 및 교육 50,000원 이상 결제 시 2~3개월 무이자할부\\n- 백화점 : 신세계·롯데·현대백화점\\n- 할인점 : 이마트(에브리데이 포함), 홈플러스, 롯데마트\\n- 온라인 쇼핑몰 : G마켓, 옥션, 신세계몰, GS SHOP, CJmall, 롯데i몰, 현대Hmall, 11번가\\n- 교육 : 입시·보습·외국어·예체능계 학원, 유치원, 놀이방, 어린이집, 문화센터 업종\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 무이자할부 이용 시 결제일할인 및 적립 혜택은 적용되지 않습니다.\\n- 백화점, 할인점, 교육 업종의 경우 온라인 결제건은 제외될 수 있습니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 이마트 에브리데이 상품공급점 결제건은 제외됩니다."},{"title":"경기관람","summary":"프로스포츠 경기 할인","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 상기 모든 서비스는 제휴업체 또는 카드사 사정에의해 추가, 변경, 중단될 수 있으며, 그 내용을 사전에 알려드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1638:JSON.parse(`{"sourceId":1638,"name":"백년지대계 삼성카드 5","company":"삼성카드","annualFeeText":"국내전용 [12,000]원 / 해외겸용 [15,000]원","preMonthMoney":300000,"topTags":["모든가맹점 0.5% 적립","쇼핑 2% 적립","교육 5% 적립"],"sections":[{"title":"모든가맹점","summary":"빅포인트 0.5% 기본적립","detail":"모든 제휴점 0.5% 빅포인트 적립\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅 포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 해외겸용카드로 해외 이용 시에도 혜택이 적용됩니다.(해외 제휴점 및 해외 직접구매 이용건)\\n- 보너스클럽 및 S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"쇼핑","summary":"쇼핑 빅포인트 2% 기본적립 (삼성카드5/5+)","detail":"백화점·할인점·온라인 쇼핑몰 이용금액의 2% 빅포인트 적립\\n- 백화점 : 신세계·롯데·현대백화점\\n* 신세계이마트 삼성카드 5, 이마트 신세계 삼성카드 5, 트레이더스신세계 삼성카드 5의경우 신세계백화점에 한해 제공\\n- 할인점 : 이마트(에브리데이 포함), 홈플러스, 롯데마트\\n* 홈플러스 삼성카드 5의 경우 홈플러스에 한해 제공\\n* 신세계이마트 삼성카드 5, 이마트신세계 삼성카드 5, 트레이더스 신세계 삼성카드 5의 경우 이마트(에브리데이 포함)에 한해 제공\\n- 온라인 쇼핑몰 : G마켓, 옥션, 신세계몰, GS SHOP, CJmall, 롯데 i몰, 현대 Hmall, 11번가\\n- 전월 이용금액 30만원 이상~60만원 미만: 5,000P 통합 월 적립한도\\n- 전월 이용금액 60만원 이상~100만원 미만: 10,000P 통합 월 적립한도\\n- 전월 이용금액 100만원 이상: 30,000P 통합 월 적립한도\\n- 교육 업종 이용금액을 제외한 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 통합 월 적립한도 10,000P 제공\\n- 교육 업종 이용금액을 제외한 발급월 이용금액이 100만원 이상 시 다음 달 적립한도 30,000P\\n- 가족카드 이용금액은 본인카드와 합산 가능\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 백화점, 할인점 내의 일부 임대매장 결제건 및 온라인 결제건은 제외될 수 있습니다.\\n- 이마트 에브리데이 상품공급점 결제건은 제외됩니다.\\n- 적립한도 초과 시, 해당 업종에서는 기본 0.5% 빅포인트 적립 혜택이 적용되지 않습니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"교육/육아","summary":"교육 5% 빅포인트 적립","detail":"학원비, 유치원, 문화센터 등 5% 빅포인트 적립\\n- 대상점: 학원(입시·보습·외국어·예체능계), 유치원, 놀이방, 어린이집, 문화센터 업종\\n- 전월 이용금액 30만원 이상~60만원 미만: 5,000P 통합 월 적립한도\\n- 전월 이용금액 60만원 이상~100만원 미만: 10,000P 통합 월 적립한도\\n- 전월 이용금액 100만원 이상: 30,000P 통합 월 적립한도\\n- 교육 업종 이용금액을 제외한 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 통합 월 적립한도 10,000P 제공\\n- 교육 업종 이용금액을 제외한 발급월 이용금액이 100만원 이상 시 다음 달 적립한도 30,000P\\n- 가족카드 이용금액은 본인카드와 합산 가능\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 백화점과 할인점의 문화센터 및 온라인 결제건은 제외될 수 있습니다.\\n- 적립한도 초과 시, 해당 업종에서는 기본 0.5% 빅포인트 적립 혜택이 적용되지 않습니다.\\n- 보너스클럽 및 S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"멤버십포인트","summary":"세이브포인트 및 선포인트 적립","detail":"세이브포인트 적립\\n- 0.8% 세이브포인트 적립\\n구분 적립률\\n기본 적립 - 0.8%\\n\\n보너스클럽 적립 - 보너스클럽 적립률 적용 0.8% 이하일 경우 기본 적립률\\n· 0.8% 적립\\n\\n카드별 적립 - 삼성물산(패션부문) 모든 매장, 공식 온라인 쇼핑몰(SSF SHOP, 빈폴닷컴, 비이커)\\n- 신라면세점(일부 명품매장 제외) · 문의 : 신라면세점 고객센터 1688-1110\\n\\n- 백화점세이(백화점 내 일부 임대매장 제외)\\n- 백화점·아울렛 매장 및 상품권 구매 제외\\n\\n특이카드 자동차카드 - 자동차포인트 0.8% 일괄 적립\\n오일앤세이브플러스카드 - 0.8% 일괄 적립\\n· S-OIL도 리터당 40포인트가 아닌 0.8% 적립\\n· GS보너스포인트로 선포인트 부족분 차감 불가\\n\\n티클래스앤오일카드 - 0.8% 일괄 적립\\n- S-OIL의 경우 리터당 80 S-포인트로 적립\\n· S-포인트로 세이브포인트 부족분 차감 가능\\n\\n아파트카드 - 기본 0.8% 적립\\n- 업종별, 마이존, 월납요금 등 특별적립 기준 적용\\n· 업종별, 마이존 동일 제휴점인 경우 중복 적용\\n\\n상환기간 내 상환 완료 시 - 해당 카드 적립률로 적립\\n\\n선포인트 적립\\n- 2% 선지급포인트 적립\\n구분 적립률\\n기본 적립 - 0.8%\\n\\n보너스클럽 적립 - 보너스클럽 적립률 적용\\n· 2% 이하일 경우 기본 적립률 2% 적립\\n\\n카드별 적립 - 업종별, 요일별, 이용금액에 따라 적립률이 다르게 적용되는 카드의 경우, 해당 카드별 적립률 적용\\n\\n· 2% 이하일 경우 기본 적립률 2% 적립\\n\\n특이카드 자동차카드 - 자동차포인트 2% 일괄 적립\\n오일앤세이브플러스카드 - 2% 일괄 적립\\n· S-OIL도 리터당 40포인트가 아닌 2% 적립\\n· GS보너스포인트로 선지급포인트 부족분 차감 불가\\n\\n티클래스앤오일카드 - 2% 일괄 적립\\n- S-OIL의 경우 리터당 80포인트로 S-포인트로 적립\\n· S-포인트로 선지급포인트 부족분 차감 불가\\n\\n아파트카드 - 기본 2% 적립\\n- 업종별, 마이존, 월납요금 등 특별적립 기준 적용\\n· 업종별, 마이존 동일 제휴점인 경우 중복 적용\\n\\n상환기간 내 상환 완료 시 - 해당 카드 적립률로 적립"},{"title":"OTT/영화/문화","summary":"영화 할인","detail":"CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"카페/디저트","summary":"파리바게뜨·배스킨라빈스·던킨도너츠 10% 결제일할인","detail":"파리바게뜨·배스킨라빈스·던킨도너츠 10% 결제일할인\\n- 할인한도 : 월 5,000원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 20만원 이상 시 제공\\n- 발급월+2개월까지는 이용금액에 관계없이 제공\\n- 가족카드 이용금액 및 한도는 본인카드와 합산 가능\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 다른 할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 결제일할인 시 포인트는 적립되지 않습니다.\\n- 일부 입점매장은 제외됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"무이자할부","summary":"쇼핑·교육 2·3개월 무이자할부","detail":"쇼핑 및 교육 50,000원 이상 결제 시 2~3개월 무이자할부\\n- 백화점 : 신세계·롯데·현대백화점\\n- 할인점 : 이마트(에브리데이 포함), 홈플러스, 롯데마트\\n- 온라인 쇼핑몰 : G마켓, 옥션, 신세계몰, GS SHOP, CJmall, 롯데i몰, 현대Hmall, 11번가\\n- 교육 : 입시·보습·외국어·예체능계 학원, 유치원, 놀이방, 어린이집, 문화센터 업종\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 무이자할부 이용 시 결제일할인 및 적립 혜택은 적용되지 않습니다.\\n- 백화점, 할인점, 교육 업종의 경우 온라인 결제건은 제외될 수 있습니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 이마트 에브리데이 상품공급점 결제건은 제외됩니다."},{"title":"경기관람","summary":"프로스포츠 경기 할인","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 상기 모든 서비스는 제휴업체 또는 카드사 사정에의해 추가, 변경, 중단될 수 있으며, 그 내용을 사전에 알려드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1639:JSON.parse(`{"sourceId":1639,"name":"딸기가좋아 삼성카드 5","company":"삼성카드","annualFeeText":"국내전용 [12,000]원 / 해외겸용 [15,000]원","preMonthMoney":300000,"topTags":["딸기가좋아 10% 할인","교육 5% 적립","쇼핑 2% 적립"],"sections":[{"title":"모든가맹점","summary":"빅포인트 0.5% 기본적립","detail":"모든 제휴점 0.5% 빅포인트 적립\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅 포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 해외겸용카드로 해외 이용 시에도 혜택이 적용됩니다.(해외 제휴점 및 해외 직접구매 이용건)\\n- 보너스클럽 및 S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"쇼핑","summary":"쇼핑 빅포인트 2% 기본적립 (삼성카드5/5+)","detail":"백화점·할인점·온라인 쇼핑몰 이용금액의 2% 빅포인트 적립\\n- 백화점 : 신세계·롯데·현대백화점\\n* 신세계이마트 삼성카드 5, 이마트 신세계 삼성카드 5, 트레이더스신세계 삼성카드 5의경우 신세계백화점에 한해 제공\\n- 할인점 : 이마트(에브리데이 포함), 홈플러스, 롯데마트\\n* 홈플러스 삼성카드 5의 경우 홈플러스에 한해 제공\\n* 신세계이마트 삼성카드 5, 이마트신세계 삼성카드 5, 트레이더스 신세계 삼성카드 5의 경우 이마트(에브리데이 포함)에 한해 제공\\n- 온라인 쇼핑몰 : G마켓, 옥션, 신세계몰, GS SHOP, CJmall, 롯데 i몰, 현대 Hmall, 11번가\\n- 전월 이용금액 30만원 이상~60만원 미만: 5,000P 통합 월 적립한도\\n- 전월 이용금액 60만원 이상~100만원 미만: 10,000P 통합 월 적립한도\\n- 전월 이용금액 100만원 이상: 30,000P 통합 월 적립한도\\n- 교육 업종 이용금액을 제외한 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 통합 월 적립한도 10,000P 제공\\n- 교육 업종 이용금액을 제외한 발급월 이용금액이 100만원 이상 시 다음 달 적립한도 30,000P\\n- 가족카드 이용금액은 본인카드와 합산 가능\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 백화점, 할인점 내의 일부 임대매장 결제건 및 온라인 결제건은 제외될 수 있습니다.\\n- 이마트 에브리데이 상품공급점 결제건은 제외됩니다.\\n- 적립한도 초과 시, 해당 업종에서는 기본 0.5% 빅포인트 적립 혜택이 적용되지 않습니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"교육/육아","summary":"교육 5% 빅포인트 적립","detail":"학원비, 유치원, 문화센터 등 5% 빅포인트 적립\\n- 대상점: 학원(입시·보습·외국어·예체능계), 유치원, 놀이방, 어린이집, 문화센터 업종\\n- 전월 이용금액 30만원 이상~60만원 미만: 5,000P 통합 월 적립한도\\n- 전월 이용금액 60만원 이상~100만원 미만: 10,000P 통합 월 적립한도\\n- 전월 이용금액 100만원 이상: 30,000P 통합 월 적립한도\\n- 교육 업종 이용금액을 제외한 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 통합 월 적립한도 10,000P 제공\\n- 교육 업종 이용금액을 제외한 발급월 이용금액이 100만원 이상 시 다음 달 적립한도 30,000P\\n- 가족카드 이용금액은 본인카드와 합산 가능\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 백화점과 할인점의 문화센터 및 온라인 결제건은 제외될 수 있습니다.\\n- 적립한도 초과 시, 해당 업종에서는 기본 0.5% 빅포인트 적립 혜택이 적용되지 않습니다.\\n- 보너스클럽 및 S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"멤버십포인트","summary":"세이브포인트 및 선포인트 적립","detail":"세이브포인트 적립\\n- 0.8% 세이브포인트 적립\\n구분 적립률\\n기본 적립 - 0.8%\\n\\n보너스클럽 적립 - 보너스클럽 적립률 적용 0.8% 이하일 경우 기본 적립률\\n· 0.8% 적립\\n\\n카드별 적립 - 삼성물산(패션부문) 모든 매장, 공식 온라인 쇼핑몰(SSF SHOP, 빈폴닷컴, 비이커)\\n- 신라면세점(일부 명품매장 제외) · 문의 : 신라면세점 고객센터 1688-1110\\n\\n- 백화점세이(백화점 내 일부 임대매장 제외)\\n- 백화점·아울렛 매장 및 상품권 구매 제외\\n\\n특이카드 자동차카드 - 자동차포인트 0.8% 일괄 적립\\n오일앤세이브플러스카드 - 0.8% 일괄 적립\\n· S-OIL도 리터당 40포인트가 아닌 0.8% 적립\\n· GS보너스포인트로 선포인트 부족분 차감 불가\\n\\n티클래스앤오일카드 - 0.8% 일괄 적립\\n- S-OIL의 경우 리터당 80 S-포인트로 적립\\n· S-포인트로 세이브포인트 부족분 차감 가능\\n\\n아파트카드 - 기본 0.8% 적립\\n- 업종별, 마이존, 월납요금 등 특별적립 기준 적용\\n· 업종별, 마이존 동일 제휴점인 경우 중복 적용\\n\\n상환기간 내 상환 완료 시 - 해당 카드 적립률로 적립\\n\\n선포인트 적립\\n- 2% 선지급포인트 적립\\n구분 적립률\\n기본 적립 - 0.8%\\n\\n보너스클럽 적립 - 보너스클럽 적립률 적용\\n· 2% 이하일 경우 기본 적립률 2% 적립\\n\\n카드별 적립 - 업종별, 요일별, 이용금액에 따라 적립률이 다르게 적용되는 카드의 경우, 해당 카드별 적립률 적용\\n\\n· 2% 이하일 경우 기본 적립률 2% 적립\\n\\n특이카드 자동차카드 - 자동차포인트 2% 일괄 적립\\n오일앤세이브플러스카드 - 2% 일괄 적립\\n· S-OIL도 리터당 40포인트가 아닌 2% 적립\\n· GS보너스포인트로 선지급포인트 부족분 차감 불가\\n\\n티클래스앤오일카드 - 2% 일괄 적립\\n- S-OIL의 경우 리터당 80포인트로 S-포인트로 적립\\n· S-포인트로 선지급포인트 부족분 차감 불가\\n\\n아파트카드 - 기본 2% 적립\\n- 업종별, 마이존, 월납요금 등 특별적립 기준 적용\\n· 업종별, 마이존 동일 제휴점인 경우 중복 적용\\n\\n상환기간 내 상환 완료 시 - 해당 카드 적립률로 적립"},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"테마파크","summary":"딸기가 좋아 및 주요 놀이공원 할인","detail":"리틀파머스 10% 현장할인\\n- 대상점: 리틀파머스(홍대점·헤이리점·출판단지점), 롯데백화점(영등포점), 신세계백화점(광주점·인천점), 경방타임스퀘어 딸기가 좋아, 프로방스, 헤이리 지렁이다,\\n- 이용금액 및 횟수 제한 없음\\n\\n키즈카페 딸기가좋아 어린이 입장권 10% 현장할인\\n- 대상점: 딸기가 좋아(김해점·헤이리점·올림픽점·경방타임스퀘어점·용인블루키점·순천점·부평점), 송도 딸기뮤지엄, 헤이리 집에 안갈래\\n- 이용금액 및 횟수 제한 없음\\n\\n딸기가 좋아 상품 3만원 이상 결제 시 10% 현장할인\\n- 대상점: 딸기가 좋아(김해점·헤이리점·올림픽점·경방타임스퀘어점·용인블루키점·순천점·부평점), 신세계백화점(광주점·인천점), 롯데백화점(영등포점), 프로방스, 헤이리 집에 안갈래\\n- 이용금액 및 횟수 제한 없음\\n\\n농부로부터 3만원 이상 결제 시 5% 현장할인\\n- 대상점: 농부로부터(출판단지점·헤이리점)\\n- 이용금액 및 횟수 제한 없음\\n- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.\\n\\n놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n- 에버랜드 소인 연령 기준은 에버랜드 홈페이지에서 확인할 수 있습니다."},{"title":"카페/디저트","summary":"파리바게뜨·배스킨라빈스·던킨도너츠 10% 결제일할인","detail":"파리바게뜨·배스킨라빈스·던킨도너츠 10% 결제일할인\\n- 할인한도 : 월 5,000원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 20만원 이상 시 제공\\n- 발급월+2개월까지는 이용금액에 관계없이 제공\\n- 가족카드 이용금액 및 한도는 본인카드와 합산 가능\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 다른 할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 결제일할인 시 포인트는 적립되지 않습니다.\\n- 일부 입점매장은 제외됩니다."},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"OTT/영화/문화","summary":"영화 할인","detail":"CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"경기관람","summary":"프로스포츠 경기 할인","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"여행/숙박","summary":"삼성카드여행센터 할인","detail":"삼성카드 여행 항공권 5%~7% 현장할인\\n- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)\\n- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)\\n- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.\\n- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다."},{"title":"무이자할부","summary":"쇼핑·교육 2·3개월 무이자할부","detail":"쇼핑 및 교육 50,000원 이상 결제 시 2~3개월 무이자할부\\n- 백화점 : 신세계·롯데·현대백화점\\n- 할인점 : 이마트(에브리데이 포함), 홈플러스, 롯데마트\\n- 온라인 쇼핑몰 : G마켓, 옥션, 신세계몰, GS SHOP, CJmall, 롯데i몰, 현대Hmall, 11번가\\n- 교육 : 입시·보습·외국어·예체능계 학원, 유치원, 놀이방, 어린이집, 문화센터 업종\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 무이자할부 이용 시 결제일할인 및 적립 혜택은 적용되지 않습니다.\\n- 백화점, 할인점, 교육 업종의 경우 온라인 결제건은 제외될 수 있습니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 이마트 에브리데이 상품공급점 결제건은 제외됩니다.\\n\\n모든 가맹점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 해외 이용금액은 적용되지 않습니다.\\n- 무이자할부 이용 시 할인 및 적립 혜택은 적용되지 않습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 가족카드 연회비는 본인카드와 동일한 카드상품으로 발급받을 경우 면제됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1640:JSON.parse(`{"sourceId":1640,"name":"삼성카드 5 V2","company":"삼성카드","annualFeeText":"국내전용 [18,000]원 / 해외겸용 [18,000]원 / 해외겸용 [20,000원]","preMonthMoney":300000,"topTags":["학원 5% 할인","커피전문점 10% 할인","업종별 0.5~1% 적립"],"sections":[{"title":"모든가맹점","summary":"업종별 0.5%~1% 빅포인트 적립","detail":"0.5%적립\\n- 모든 가맹점\\n\\n1%적립\\n- 백화점: 신세계·롯데·현대·갤러리아·동아·대구백화점, 백화점세이, AK플라자\\n- 할인점: 이마트(에브리데이·트레이더스 포함), 홈플러스, 롯데마트, 빅마켓\\n＊이마트 에브리데이 상품공급점 결제건은 제외\\n- 온라인 쇼핑몰: G마켓, 옥션, 신세계몰, GS SHOP, CJmall, 롯데i몰, 현대Hmall, 인터파크, 11번가\\n- 홈쇼핑: GS SHOP, CJ오쇼핑, 롯데홈쇼핑, 현대홈쇼핑\\n- 해외: 해외 가맹점 및 해외 직접구매 이용건(해외겸용카드)\\n- 병원: 종합병원, 치과, 내과, 소아과 등 양방 병원\\n- 약국: 모든 약국\\n\\n이용조건\\n- 전월 일시불 및 이용금액에 관계없이 적립 (적립한도 없음)\\n- 가족카드 이용금액은 본인카드와 합산 가능\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일 티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 상품권 업종은 제외됩니다.\\n- 일부 임대매장 및 식품매장 결제건은 제외됩니다.\\n- 보너스클럽 및 S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"교육/육아","summary":"학원·서점·학습지 등 5% 결제일할인","detail":"학원, 서점, 학습지, 문화센터 등 5% 결제일할인 (청구할인)\\n- 대상점: 학원(입시·보습·외국어·예체능계), 오프라인 서점, 온라인 서점(YES24, 인터파크 도서, 알라딘), 학습지(씽크빅, 교원, 대교, 한솔교육), 유치원, 놀이방, 어린이집, 문화센터, 온라인 강의(와이즈캠프)\\n- 전월 이용금액 30만원 이상: 5,000원 통합 월 할인한도\\n- 전월 이용금액 60만원 이상: 10,000원 통합 월 할인한도\\n- 전월 이용금액 90만원 이상: 30,000원 통합 월 할인한도\\n- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 이용금액에 관계없이 통합 월 10,000원 제공\\n- 발급월 이용금액 90만원 이상 시 다음 달 할인한도 30,000원 제공\\n- 가족카드 이용금액 및 한도는 본인카드와 합산 가능\\n\\n유의사항\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 온라인 서점의 경우 도서류에 한해 제공됩니다.\\n- 전월 이용금액 미만 및 할인 한도 초과 시, 기본 0.5% 빅포인트가 적립됩니다.\\n- 할인 혜택이 적용된 교육 업종 이용금액은 전월 이용금액 산정에서 제외됩니다.\\n- 삼성카드의 다른 할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 백화점·할인점 내 문화센터 결제건, 온라인 서점을 제외한 온라인 결제건, 결제대행사(PG사) 결제건은 제외됩니다.\\n- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.\\n- 무이자할부 이용 시 할인 및 포인트는 적립되지 않습니다.\\n- 온라인 서점, 학습지, 온라인 강의는 지정된 가맹점에 한해 제공됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"카페/디저트","summary":"커피전문점·파리바게뜨·배스킨라빈스·던킨도너츠 10% 결제일할인","detail":"커피전문점·파리바게뜨·배스킨라빈스·던킨도너츠 10% 결제일할인 (청구할인)\\n- 할인한도 : 통합 월 5,000원\\n- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 월 할인한도 5,000원 제공\\n- 가족카드 이용실적 및 이용한도는 본인카드와 합산 가능\\n\\n유의사항\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.\\n- 무이자할부 이용 시 할인 혜택은 적용되지 않습니다.\\n- 상품권 구매 및 충전식 선불카드 충전건은 제외됩니다.\\n- 일부 입점매장은 제외됩니다."},{"title":"테마파크","summary":"어린이 직업체험 테마파크 및 주요 놀이공원 할인","detail":"어린이 직업체험 테마파크 5,000원·10,000원 결제일할인 (청구할인)\\n- 대상점: 키자니아, 한국잡월드\\n- 이용금액 2만원 이상~4만원 미만 시 5,000원 할인\\n- 이용금액 4만원 이상 시 10,000원 할인\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n- 삼성카드 신규 회원\\n- 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 통합 일 1회, 연 5회 제공(연 기준 : 1.1~12.31)\\n- 가족카드 이용실적 및 이용횟수는 본인카드와 합산 가능\\n\\n유의사항\\n- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.\\n- 삼성카드의 다른 할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 무이자할부 이용 시 할인 혜택은 적용되지 않습니다. (단, 어린이 직업체험의 경우, 무이자할부 이용 시에도 혜택 제공)\\n\\n놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n- 에버랜드 소인 연령 기준은 에버랜드 홈페이지에서 확인할 수 있습니다."},{"title":"OTT/영화/문화","summary":"CGV 3,000원 할인","detail":"CGV 현장 결제 시 3,000원 현장할인 및 온라인 예매 시 3,000원 즉시할인\\n- 영화티켓 5,000원 이상 결제 시 3,000원 할인\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 각 일 1회, 연 6회 제공(1.1~12.31)\\n- 가족카드 이용실적 및 이용횟수는 본인카드와 별도 산정\\n- 온라인 예매의 경우, 공식 홈페이지 및 앱을 통한 예매 시에만 할인이 제공됩니다.\\n- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.\\n- 무이자할부 이용 시 할인 혜택은 적용되지 않습니다."},{"title":"경기관람","summary":"프로스포츠 경기 할인","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 보너스포인트로 연회비를 결제할 수 있습니다.\\n- 가족카드 연회비는 본인카드와 동일한 카드상품으로 발급받으실 경우 면제됩니다.\\n- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1641:JSON.parse(`{"sourceId":1641,"name":"삼성카드 5+","company":"삼성카드","annualFeeText":"국내전용 [115,000]원 / 해외겸용 [120,000]원","preMonthMoney":300000,"topTags":["교육 5% 적립","GS칼텍스 90~100P/L 적립","아웃백 30% 할인"],"sections":[{"title":"바우처","summary":"플러스 기프트 10만원 결제일할인","detail":"쇼핑·교육 업종 및 제휴점에서 10만원 이상 결제 시 10만원 결제일할인 (청구할인)\\n- 백화점: 신세계·롯데·현대백화점\\n- 할인점: 이마트(에브리데이 포함), 홈플러스, 롯데마트\\n- 온라인 쇼핑몰: G마켓, 옥션, 신세계몰, GS SHOP, CJmall, 롯데i몰, 현대Hmall, 11번가\\n- 아울렛: 신세계사이먼 프리미엄 아울렛(여주·파주점)\\n- 교육: 입시·보습·외국어·예체능계 학원, 유치원, 놀이방, 어린이집, 문화센터 업종\\n\\n이용조건\\n- 할인한도 : 10만원\\n- 연간 일시불 및 할부 이용금액 600만원 이상 시 제공\\n* 예시 : 2014년 3월 15일 카드 발급 시, 2차년도에는 2014년 3월 15일부터 2015년 3월 31일까지의 이용금액 600만원 이상 시, 3차년도에는 2015년 4월 1일부터 2016년 3월 31일까지의 이용금액 600만원 이상 시 제공\\n- 연 1회 제공\\n- 가족카드 이용금액은 본인카드와 합산 가능\\n- 가족카드로는 이용 불가\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 서비스 기간 내 이용하지 않을 경우, 해당년도 서비스 이용권한은 자동 소멸됩니다.\\n- 다른 할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 결제일할인 시 포인트는 적립되지 않습니다.\\n- 백화점, 할인점, 아울렛, 교육 업종의 경우 온라인 결제건은 제외될 수 있습니다.\\n- 백화점, 할인점, 아울렛 내 일부 임대매장은 제외됩니다.\\n- 이마트 에브리데이 상품공급점 결제건은 제외됩니다."},{"title":"쇼핑","summary":"쇼핑 빅포인트 2% 기본적립 (삼성카드5/5+)","detail":"백화점·할인점·온라인 쇼핑몰 이용금액의 2% 빅포인트 적립\\n- 백화점 : 신세계·롯데·현대백화점\\n* 신세계이마트 삼성카드 5, 이마트 신세계 삼성카드 5, 트레이더스신세계 삼성카드 5의경우 신세계백화점에 한해 제공\\n- 할인점 : 이마트(에브리데이 포함), 홈플러스, 롯데마트\\n* 홈플러스 삼성카드 5의 경우 홈플러스에 한해 제공\\n* 신세계이마트 삼성카드 5, 이마트신세계 삼성카드 5, 트레이더스 신세계 삼성카드 5의 경우 이마트(에브리데이 포함)에 한해 제공\\n- 온라인 쇼핑몰 : G마켓, 옥션, 신세계몰, GS SHOP, CJmall, 롯데 i몰, 현대 Hmall, 11번가\\n- 전월 이용금액 30만원 이상~60만원 미만: 5,000P 통합 월 적립한도\\n- 전월 이용금액 60만원 이상~100만원 미만: 10,000P 통합 월 적립한도\\n- 전월 이용금액 100만원 이상: 30,000P 통합 월 적립한도\\n- 교육 업종 이용금액을 제외한 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 통합 월 적립한도 10,000P 제공\\n- 교육 업종 이용금액을 제외한 발급월 이용금액이 100만원 이상 시 다음 달 적립한도 30,000P\\n- 가족카드 이용금액은 본인카드와 합산 가능\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 백화점, 할인점 내의 일부 임대매장 결제건 및 온라인 결제건은 제외될 수 있습니다.\\n- 이마트 에브리데이 상품공급점 결제건은 제외됩니다.\\n- 적립한도 초과 시, 해당 업종에서는 기본 0.5% 빅포인트 적립 혜택이 적용되지 않습니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"교육/육아","summary":"교육 5% 빅포인트 적립","detail":"학원비, 유치원, 문화센터 등 5% 빅포인트 적립\\n- 대상점: 학원(입시·보습·외국어·예체능계), 유치원, 놀이방, 어린이집, 문화센터 업종\\n- 전월 이용금액 30만원 이상~60만원 미만: 5,000P 통합 월 적립한도\\n- 전월 이용금액 60만원 이상~100만원 미만: 10,000P 통합 월 적립한도\\n- 전월 이용금액 100만원 이상: 30,000P 통합 월 적립한도\\n- 교육 업종 이용금액을 제외한 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 통합 월 적립한도 10,000P 제공\\n- 교육 업종 이용금액을 제외한 발급월 이용금액이 100만원 이상 시 다음 달 적립한도 30,000P\\n- 가족카드 이용금액은 본인카드와 합산 가능\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 백화점과 할인점의 문화센터 및 온라인 결제건은 제외될 수 있습니다.\\n- 적립한도 초과 시, 해당 업종에서는 기본 0.5% 빅포인트 적립 혜택이 적용되지 않습니다.\\n- 보너스클럽 및 S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"멤버십포인트","summary":"빅포인트 0.5% 기본적립","detail":"모든 제휴점 0.5% 빅포인트 적립\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅 포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 해외겸용카드로 해외 이용 시에도 혜택이 적용됩니다.(해외 제휴점 및 해외 직접구매 이용건)\\n- 보너스클럽 및 S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"GS칼텍스, S-OIL 주유시 포인트 적립","detail":"GS칼텍스 리터당 90~100 빅포인트 적립 및 200 포인트 사용\\n- 해외겸용: 리터당 100 빅포인트\\n- 국내겸용: 리터당 90 빅포인트\\n- 포인트 사용: 리터당 200 빅포인트 (ex. 리터당 2,000원인 경우 리터당 200P+1,800원으로 결제 가능)\\n- 적립은 회당 주유금액 10만원, 월 주유금액 40만원까지 적용\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 20만원 이상 시 제공\\n- 발급월+2개월까지는 이용금액에 관계없이 제공\\n- 일 1회 제공\\n- 가족카드로는 이용 불가\\n\\n유의사항\\n- 결제 전 포인트 사용 의사를 말씀해 주시기 바랍니다.\\n- 포인트 부족 시 보유 포인트만큼 결제대금에서 차감 후 부족한 금액은 카드대금으로 청구됩니다.\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 모든 LPG충전소는 제외됩니다.\\n- GS칼텍스를 제외한 일반 보너스클럽에서도 포인트 사용할 수 있습니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 적립액은 GS칼텍스 본사에서 고시하는 휘발유가 기준이며, 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- GS칼텍스 주유 적립 서비스 대상 주유소는 GS칼텍스 홈페이지(www.kixx.co.kr)에서 확인 바랍니다.\\n\\nS-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"푸드","summary":"아웃백 30% 할인","detail":"아 웃백스테이크하우스 30% 현장할인\\n- 할인한도: 회당 60,000원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 20만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 통합 월 1회, 연 6회 제공(연 기준 : 1.1.~12.31)\\n- 가족카드 이용금액은 본인카드와 합산 불가\\n- 가족카드로는 이용 불가\\n- 음료 및 주류는 제외됩니다.\\n- 다른 할인 혜택과 중복 적용되지 않습니다."},{"title":"카페/디저트","summary":"파리바게뜨·배스킨라빈스·던킨도너츠 10% 결제일할인","detail":"파리바게뜨·배스킨라빈스·던킨도너츠 10% 결제일할인\\n- 할인한도 : 월 5,000원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 20만원 이상 시 제공\\n- 발급월+2개월까지는 이용금액에 관계없이 제공\\n- 가족카드 이용금액 및 한도는 본인카드와 합산 가능\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 다른 할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 결제일할인 시 포인트는 적립되지 않습니다.\\n- 일부 입점매장은 제외됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"무이자할부","summary":"쇼핑·교육 2·3개월 무이자할부","detail":"쇼핑 및 교육 50,000원 이상 결제 시 2~3개월 무이자할부\\n- 백화점 : 신세계·롯데·현대백화점\\n- 할인점 : 이마트(에브리데이 포함), 홈플러스, 롯데마트\\n- 온라인 쇼핑몰 : G마켓, 옥션, 신세계몰, GS SHOP, CJmall, 롯데i몰, 현대Hmall, 11번가\\n- 교육 : 입시·보습·외국어·예체능계 학원, 유치원, 놀이방, 어린이집, 문화센터 업종\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 무이자할부 이용 시 결제일할인 및 적립 혜택은 적용되지 않습니다.\\n- 백화점, 할인점, 교육 업종의 경우 온라인 결제건은 제외될 수 있습니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 이마트 에브리데이 상품공급점 결제건은 제외됩니다."},{"title":"경기관람","summary":"프로스포츠 경기 할인","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"여행/숙박","summary":"VISA 서비스","detail":"발렛파킹 서비스\\n- 국내 특급 호텔에서 해당 카드 제시 시 발렛파킹 무료\\n- 서울: 그랜드 앰배서더 서울 풀만, 그랜드 워커힐 서울, 그랜드 하얏트 서울, 노보텔 앰배서더 강남, 노보텔 앰배서더 독산, 메리어트 이그제큐티브 아파트먼트 서울, 메이필드 호텔, 비스타 워커힐 서울, 서울드래곤시티, 서울신라호텔, 스위스 그랜드 호텔, 쉐라톤 서울 디큐브시티 호텔, 임피리얼 팰리스 서울, 코트야드 메리어트 서울 타임스퀘어, 호텔프리마, JW 메리어트 호텔 서울\\n- 기타: 그랜드 머큐어 앰배서더 창원, 그랜드 하얏트 인천, 대구그랜드호텔, 파크 하얏트 부산, 호텔농심\\n- 전월 일시불 및 할부 이용금액 1원 이상 시 제공\\n- 전월 이용금액에 관계없이 제공\\n- 호텔별 월 3회 제공\\n- 가족카드 이용횟수는 본인카드와 별도 산정\\n\\n이용방법\\n- 입차 시: 대상 호텔 정문에서 도어맨에게 발렛파킹 요청 / 차량 상태 점검 후 주차권 수령\\n- 출차 시: 해당 카드와 함께 주차권과 당일 호텔 객실/매장 이용 영수증 제시 / 직원이 단말기를 통해 서비스 이용 가능 여부 확인\\n\\n유의사항\\n- 호텔 내 객실 및 F&B(식음료) 매장(연회장 제외) 이용을 위해 내방한 본인에 한해 제공됩니다.\\n- 영수증이 없는 경우에는, 호텔 규정에 따라 발렛파킹요금과 주차요금이 부과될 수 있습니다.\\n- 일 3시간까지 주차 서비스가 제공되며, 3시간 초과 주차 시 별도의 주차요금이 부과됩니다.\\n- 특정 기간 중에는 서비스가 제공되지 않으며, 호텔의 사정으로 사전 안내 없이 서비스 제외기간이 추가될 수 있습니다.(대상 호텔별 제외기간은 VISA 홈페이지 참고)\\n\\n인천공항 발렛파킹 서비스안내\\n- 인천공항에서 해당 카드 제시 시 발렛파킹 무료\\n- 전월 이용금액에 관계없이 제공\\n- 통합 일 1회, 월 3회 제공\\n- 가족카드 이용횟수는 본인카드와 별도 산정\\n- 주차요금은 본인 부담입니다.\\n- 삼성카드 선택 서비스에는 '김포·김해공항 발렛파킹 서비스'가 포함되지 않습니다.\\n- 서비스 이용방법은 삼성카드 홈페이지(www.samsungcard.com)에서 확인 바랍니다.\\n\\nVISA PLATINUM 서비스\\n- VISA 프리미엄카드(PLATINUM 등급) 회원에게 VISA의 제휴사가 제공하는 서비스\\n- 서비스 예약 시 VISA 프리미엄카드 회원임을 말씀하시고, 해당 카드 제시 또는 해당 카드로 결제 시 혜택 제공\\n\\nTravel\\n- VISA 호텔스닷컴 할인 서비스\\n- goodlugg 해외여행 캐리어 배송/보관 할인 서비스\\n- 아시아 태평양 지역 공항 픽업 서비스\\n- 해외 렌터카 서비스\\n\\nAirport\\n- VISA 공항 카페 할인 서비스\\n- 공항 의전 서비스(yQ Meet & Assist)\\n\\nHotel\\n- 국내 특급 호텔 F&B(식음료) 5%~20% 할인 서비스(47개 호텔)\\n- 국내 특급 호텔 객실 및 패키지 할인 서비스(55개 호텔)\\n\\nShopping\\n-면세점 할인 서비스\\n\\nLifestyle\\n- VISA TLX PASS 멤버십 할인 서비스\\n- 망고플레이트 EatDeal 할인 서비스\\n\\n유의사항\\n- 위의 내용…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 상기 모든 서비스는 제휴업체 또는 카드사 사정에의해 추가, 변경, 중단될 수 있으며, 그 내용을 사전에 알려드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1642:JSON.parse(`{"sourceId":1642,"name":"북크 삼성카드 5","company":"삼성카드","annualFeeText":"국내전용 [12,000]원 / 해외겸용 [15,000]원","preMonthMoney":300000,"topTags":["쇼핑 2% 적립","교육 5% 적립","모든가맹점 0.5% 적립"],"sections":[{"title":"도서","summary":"VOOK 현장할인","detail":"한국빠아제 VOOK 서비스 이용 시 무이자할부 및 우대 혜택 제공\\n- VOOK 독서 프로그램 1년 결제 시 2·3·6·12개월, 6개월 결제 시 2·3·6개월 무이자할부 제공\\n- VOOK 교육기관(유치원/어린이집) 교육비 결제 시 2~3개월 무이자할부 제공\\n- 카드 발급 후 첫 이용 시 영유아 그림책 증정\\n- 영유아 도서 전문몰 키키북닷컴(www.keykeybook.com) 30%까지 결제일할인(청구할인)\\n- 홈스쿨 교육용 프린트 학습지 키프린트 1개월 무료 체험\\n\\n유의사항\\n- 그림책은 한국삐아제에서 직접 배송하며, 도서 수령일은 제휴카드를 신청한 한국삐아제 지사 또는 한국삐아제 고객센터(080-501-7991)를 통해 확인 가능합니다.\\n- 키키북닷컴 혜택의 경우 다른 할인 혜택과 중복 적용 가능하며, 일부 품목은 제외됩니다.\\n- 키프린트 혜택의 경우, 카드 발급 후 1개월 내에 한국삐아제에서 이메일쿠폰을 발행하며, 해당 쿠폰 아이디와 비밀번호로 1개월 무료 체험 이용이 가능합니다."},{"title":"모든가맹점","summary":"빅포인트 0.5% 기본적립","detail":"모든 제휴점 0.5% 빅포인트 적립\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅 포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 해외겸용카드로 해외 이용 시에도 혜택이 적용됩니다.(해외 제휴점 및 해외 직접구매 이용건)\\n- 보너스클럽 및 S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"쇼핑","summary":"쇼핑 빅포인트 2% 기본적립 (삼성카드5/5+)","detail":"백화점·할인점·온라인 쇼핑몰 이용금액의 2% 빅포인트 적립\\n- 백화점 : 신세계·롯데·현대백화점\\n* 신세계이마트 삼성카드 5, 이마트 신세계 삼성카드 5, 트레이더스신세계 삼성카드 5의경우 신세계백화점에 한해 제공\\n- 할인점 : 이마트(에브리데이 포함), 홈플러스, 롯데마트\\n* 홈플러스 삼성카드 5의 경우 홈플러스에 한해 제공\\n* 신세계이마트 삼성카드 5, 이마트신세계 삼성카드 5, 트레이더스 신세계 삼성카드 5의 경우 이마트(에브리데이 포함)에 한해 제공\\n- 온라인 쇼핑몰 : G마켓, 옥션, 신세계몰, GS SHOP, CJmall, 롯데 i몰, 현대 Hmall, 11번가\\n- 전월 이용금액 30만원 이상~60만원 미만: 5,000P 통합 월 적립한도\\n- 전월 이용금액 60만원 이상~100만원 미만: 10,000P 통합 월 적립한도\\n- 전월 이용금액 100만원 이상: 30,000P 통합 월 적립한도\\n- 교육 업종 이용금액을 제외한 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 통합 월 적립한도 10,000P 제공\\n- 교육 업종 이용금액을 제외한 발급월 이용금액이 100만원 이상 시 다음 달 적립한도 30,000P\\n- 가족카드 이용금액은 본인카드와 합산 가능\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 백화점, 할인점 내의 일부 임대매장 결제건 및 온라인 결제건은 제외될 수 있습니다.\\n- 이마트 에브리데이 상품공급점 결제건은 제외됩니다.\\n- 적립한도 초과 시, 해당 업종에서는 기본 0.5% 빅포인트 적립 혜택이 적용되지 않습니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"교육/육아","summary":"교육 5% 빅포인트 적립","detail":"학원비, 유치원, 문화센터 등 5% 빅포인트 적립\\n- 대상점: 학원(입시·보습·외국어·예체능계), 유치원, 놀이방, 어린이집, 문화센터 업종\\n- 전월 이용금액 30만원 이상~60만원 미만: 5,000P 통합 월 적립한도\\n- 전월 이용금액 60만원 이상~100만원 미만: 10,000P 통합 월 적립한도\\n- 전월 이용금액 100만원 이상: 30,000P 통합 월 적립한도\\n- 교육 업종 이용금액을 제외한 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 통합 월 적립한도 10,000P 제공\\n- 교육 업종 이용금액을 제외한 발급월 이용금액이 100만원 이상 시 다음 달 적립한도 30,000P\\n- 가족카드 이용금액은 본인카드와 합산 가능\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 백화점과 할인점의 문화센터 및 온라인 결제건은 제외될 수 있습니다.\\n- 적립한도 초과 시, 해당 업종에서는 기본 0.5% 빅포인트 적립 혜택이 적용되지 않습니다.\\n- 보너스클럽 및 S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"멤버십포인트","summary":"세이브포인트 및 선포인트 적립","detail":"세이브포인트 적립\\n- 0.8% 세이브포인트 적립\\n구분 적립률\\n기본 적립 - 0.8%\\n\\n보너스클럽 적립 - 보너스클럽 적립률 적용 0.8% 이하일 경우 기본 적립률\\n· 0.8% 적립\\n\\n카드별 적립 - 삼성물산(패션부문) 모든 매장, 공식 온라인 쇼핑몰(SSF SHOP, 빈폴닷컴, 비이커)\\n- 신라면세점(일부 명품매장 제외) · 문의 : 신라면세점 고객센터 1688-1110\\n\\n- 백화점세이(백화점 내 일부 임대매장 제외)\\n- 백화점·아울렛 매장 및 상품권 구매 제외\\n\\n특이카드 자동차카드 - 자동차포인트 0.8% 일괄 적립\\n오일앤세이브플러스카드 - 0.8% 일괄 적립\\n· S-OIL도 리터당 40포인트가 아닌 0.8% 적립\\n· GS보너스포인트로 선포인트 부족분 차감 불가\\n\\n티클래스앤오일카드 - 0.8% 일괄 적립\\n- S-OIL의 경우 리터당 80 S-포인트로 적립\\n· S-포인트로 세이브포인트 부족분 차감 가능\\n\\n아파트카드 - 기본 0.8% 적립\\n- 업종별, 마이존, 월납요금 등 특별적립 기준 적용\\n· 업종별, 마이존 동일 제휴점인 경우 중복 적용\\n\\n상환기간 내 상환 완료 시 - 해당 카드 적립률로 적립\\n\\n선포인트 적립\\n- 2% 선지급포인트 적립\\n구분 적립률\\n기본 적립 - 0.8%\\n\\n보너스클럽 적립 - 보너스클럽 적립률 적용\\n· 2% 이하일 경우 기본 적립률 2% 적립\\n\\n카드별 적립 - 업종별, 요일별, 이용금액에 따라 적립률이 다르게 적용되는 카드의 경우, 해당 카드별 적립률 적용\\n\\n· 2% 이하일 경우 기본 적립률 2% 적립\\n\\n특이카드 자동차카드 - 자동차포인트 2% 일괄 적립\\n오일앤세이브플러스카드 - 2% 일괄 적립\\n· S-OIL도 리터당 40포인트가 아닌 2% 적립\\n· GS보너스포인트로 선지급포인트 부족분 차감 불가\\n\\n티클래스앤오일카드 - 2% 일괄 적립\\n- S-OIL의 경우 리터당 80포인트로 S-포인트로 적립\\n· S-포인트로 선지급포인트 부족분 차감 불가\\n\\n아파트카드 - 기본 2% 적립\\n- 업종별, 마이존, 월납요금 등 특별적립 기준 적용\\n· 업종별, 마이존 동일 제휴점인 경우 중복 적용\\n\\n상환기간 내 상환 완료 시 - 해당 카드 적립률로 적립"},{"title":"OTT/영화/문화","summary":"영화 할인","detail":"CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"푸드","summary":"아웃백·파리바게뜨·배스킨라빈스·던킨도너츠 10% 결제일할인","detail":"파리바게뜨·배스킨라빈스·던킨도너츠 10% 결제일할인\\n- 할인한도 : 월 5,000원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 20만원 이상 시 제공\\n- 발급월+2개월까지는 이용금액에 관계없이 제공\\n- 가족카드 이용금액 및 한도는 본인카드와 합산 가능\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 다른 할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 결제일할인 시 포인트는 적립되지 않습니다.\\n- 일부 입점매장은 제외됩니다.\\n\\n아웃백스테이크하우스 10% 현장할인\\n- 할인한도 : 회당 20,000원\\n- 다른 제휴카드 및 할인 혜택과 중복 적용되지 않습니다.\\n- 주류는 제외됩니다."},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"무이자할부","summary":"쇼핑·교육 및 모든가맹점 무이자할부","detail":"쇼핑 및 교육 50,000원 이상 결제 시 2~3개월 무이자할부\\n- 백화점 : 신세계·롯데·현대백화점\\n- 할인점 : 이마트(에브리데이 포함), 홈플러스, 롯데마트\\n- 온라인 쇼핑몰 : G마켓, 옥션, 신세계몰, GS SHOP, CJmall, 롯데i몰, 현대Hmall, 11번가\\n- 교육 : 입시·보습·외국어·예체능계 학원, 유치원, 놀이방, 어린이집, 문화센터 업종\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 무이자할부 이용 시 결제일할인 및 적립 혜택은 적용되지 않습니다.\\n- 백화점, 할인점, 교육 업종의 경우 온라인 결제건은 제외될 수 있습니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 이마트 에브리데이 상품공급점 결제건은 제외됩니다.\\n\\n모든 가맹점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 해외 이용금액은 적용되지 않습니다.\\n- 무이자할부 이용 시 할인 및 적립 혜택은 적용되지 않습니다."},{"title":"경기관람","summary":"프로스포츠 경기 할인","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"여행/숙박","summary":"삼성카드여행센터 할인","detail":"삼성카드 여행 항공권 5%~7% 현장할인\\n- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)\\n- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)\\n- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.\\n- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 보너스포인트로 연회비를 결제할 수 있습니다.\\n- 가족카드 연회비는 본인카드와 동일한 카드상품으로 발급받으실 경우 면제됩니다.\\n- 상기 모든 서비스는 제휴업체 또는 카드사 사정에의해 추가, 변경, 중단될 수 있으며, 그 내용을 사전에 알려드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1643:JSON.parse(`{"sourceId":1643,"name":"Gvalley 삼성카드 5","company":"삼성카드","annualFeeText":"국내전용 [12,000]원 / 해외겸용 [15,000]원","preMonthMoney":300000,"topTags":["교육 5% 적립","쇼핑 2% 적립","모든가맹점 0.5% 적립"],"sections":[{"title":"교육/육아","summary":"교육 5% 빅포인트 적립","detail":"학원비, 유치원, 문화센터 등 5% 빅포인트 적립\\n- 대상점: 학원(입시·보습·외국어·예체능계), 유치원, 놀이방, 어린이집, 문화센터 업종\\n- 전월 이용금액 30만원 이상~60만원 미만: 5,000P 통합 월 적립한도\\n- 전월 이용금액 60만원 이상~100만원 미만: 10,000P 통합 월 적립한도\\n- 전월 이용금액 100만원 이상: 30,000P 통합 월 적립한도\\n- 교육 업종 이용금액을 제외한 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 통합 월 적립한도 10,000P 제공\\n- 교육 업종 이용금액을 제외한 발급월 이용금액이 100만원 이상 시 다음 달 적립한도 30,000P\\n- 가족카드 이용금액은 본인카드와 합산 가능\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 백화점과 할인점의 문화센터 및 온라인 결제건은 제외될 수 있습니다.\\n- 적립한도 초과 시, 해당 업종에서는 기본 0.5% 빅포인트 적립 혜택이 적용되지 않습니다.\\n- 보너스클럽 및 S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"모든가맹점","summary":"빅포인트 0.5% 기본적립","detail":"모든 제휴점 0.5% 빅포인트 적립\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅 포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 해외겸용카드로 해외 이용 시에도 혜택이 적용됩니다.(해외 제휴점 및 해외 직접구매 이용건)\\n- 보너스클럽 및 S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"쇼핑","summary":"쇼핑 빅포인트 2% 기본적립 (삼성카드5/5+)","detail":"백화점·할인점·온라인 쇼핑몰 이용금액의 2% 빅포인트 적립\\n- 백화점 : 신세계·롯데·현대백화점\\n* 신세계이마트 삼성카드 5, 이마트 신세계 삼성카드 5, 트레이더스신세계 삼성카드 5의경우 신세계백화점에 한해 제공\\n- 할인점 : 이마트(에브리데이 포함), 홈플러스, 롯데마트\\n* 홈플러스 삼성카드 5의 경우 홈플러스에 한해 제공\\n* 신세계이마트 삼성카드 5, 이마트신세계 삼성카드 5, 트레이더스 신세계 삼성카드 5의 경우 이마트(에브리데이 포함)에 한해 제공\\n- 온라인 쇼핑몰 : G마켓, 옥션, 신세계몰, GS SHOP, CJmall, 롯데 i몰, 현대 Hmall, 11번가\\n- 전월 이용금액 30만원 이상~60만원 미만: 5,000P 통합 월 적립한도\\n- 전월 이용금액 60만원 이상~100만원 미만: 10,000P 통합 월 적립한도\\n- 전월 이용금액 100만원 이상: 30,000P 통합 월 적립한도\\n- 교육 업종 이용금액을 제외한 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 통합 월 적립한도 10,000P 제공\\n- 교육 업종 이용금액을 제외한 발급월 이용금액이 100만원 이상 시 다음 달 적립한도 30,000P\\n- 가족카드 이용금액은 본인카드와 합산 가능\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 백화점, 할인점 내의 일부 임대매장 결제건 및 온라인 결제건은 제외될 수 있습니다.\\n- 이마트 에브리데이 상품공급점 결제건은 제외됩니다.\\n- 적립한도 초과 시, 해당 업종에서는 기본 0.5% 빅포인트 적립 혜택이 적용되지 않습니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"카페/디저트","summary":"파리바게뜨·배스킨라빈스·던킨도너츠 10% 결제일할인","detail":"파리바게뜨·배스킨라빈스·던킨도너츠 10% 결제일할인\\n- 할인한도 : 월 5,000원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 20만원 이상 시 제공\\n- 발급월+2개월까지는 이용금액에 관계없이 제공\\n- 가족카드 이용금액 및 한도는 본인카드와 합산 가능\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 다른 할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 결제일할인 시 포인트는 적립되지 않습니다.\\n- 일부 입점매장은 제외됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"무이자할부","summary":"쇼핑·교육 및 모든가맹점 무이자할부","detail":"쇼핑 및 교육 50,000원 이상 결제 시 2~3개월 무이자할부\\n- 백화점 : 신세계·롯데·현대백화점\\n- 할인점 : 이마트(에브리데이 포함), 홈플러스, 롯데마트\\n- 온라인 쇼핑몰 : G마켓, 옥션, 신세계몰, GS SHOP, CJmall, 롯데i몰, 현대Hmall, 11번가\\n- 교육 : 입시·보습·외국어·예체능계 학원, 유치원, 놀이방, 어린이집, 문화센터 업종\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 무이자할부 이용 시 결제일할인 및 적립 혜택은 적용되지 않습니다.\\n- 백화점, 할인점, 교육 업종의 경우 온라인 결제건은 제외될 수 있습니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 이마트 에브리데이 상품공급점 결제건은 제외됩니다."},{"title":"경기관람","summary":"프로스포츠 경기 할인","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 보너스포인트로 연회비를 결제할 수 있습니다.\\n- 가족카드 연회비는 본인카드와 동일한 카드상품으로 발급받으실 경우 면제됩니다.\\n- 상기 모든 서비스는 제휴업체 또는 카드사 사정에의해 추가, 변경, 중단될 수 있으며, 그 내용을 사전에 알려드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1644:JSON.parse(`{"sourceId":1644,"name":"Gvalley 삼성카드 3","company":"삼성카드","annualFeeText":"국내전용 [18,000]원 / 해외겸용 [20,000]원","preMonthMoney":300000,"topTags":["업종별 0.5~5% 적립","아웃백 20% 할인","놀이공원 동반1인 무료"],"sections":[{"title":"멤버십포인트","summary":"업종별 0.5%~5% 빅포인트 적립","detail":"기본\\n- 일반 제휴점, 온라인 결제건\\n\\n2배\\n- 학원 : 인문·예체능계, 외국어, 유치원 등\\n- 병원 : 종합병원, 치과, 피부과 등 양방 병원 업종\\n* 한방 병원, 한의원, 약국 제외\\n- 여행 : 항공, 철도, 고속버스, 호텔, 콘도, 여행패키지 등\\n- 해외 : 해외 제휴점 및 해외 직접구매 이용건(해외겸용카드)\\n\\n5배\\n- 면세점 : 모든 오프라인 면세점 및 주요 온라인 면세점(신라·롯데·동화·신세계·워커힐면세점)\\n- 이동통신 : 해당 카드로 SKT, KT, LG U+ 이동통신 자동결제 시\\n* 휴대전화 단말기 구매금액, 결합상품요금, 대리점 카드 결제건은 제외\\n\\n적립기준\\n- 600만원 미만 시: 기본 0.5% / 2배 1% / 5배 2.5%\\n- 600만원~1,200만원 : 기본 0.75% / 2배 1.5% / 5배 3.75%\\n- 1,200만원 초과: 기본 1% / 2배 2% / 5배 5%\\n\\n이용조건\\n- 본인이 발급받은 모든 삼성카드 3(가족·제휴카드 포함)의 일시불 및 할부 이용금액 합산 제공 (연 기준 : 1.1~12.31)\\n- 삼성카드 3와 삼성카드 3+ 이용금액은 각각 별도 산정\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건\\n\\n유의사항\\n- 2배 및 5배 적립처 중 여행, 면세점 업종은 무이자할부 이용 시에도 빅포인트가 적립됩니다.\\n- 여행 업종 중 온라인 결제건, 일부 임대매장, 식품매장 결제건은 기본 적립률이 적용될 수 있습니다.\\n- 면세점 업종 중 항공사 기내 면세점의 경우 2배 적립률이 적용됩니다.\\n- 이동통신요금의 경우 결합상품요금, 휴대폰 단말기 구매금액 및 대리점 카드 결제금액은 제외됩니다.\\n- 가족카드의 이용금액은 본인가드의 연간 이용금액에 포함되며 본인카드가 해당되는 적립률 구간에 따라 포인트가 적립됩니다.\\n- 해당 구간별 적립률은 연간 기준 이용금액 이상 이용한 시점의 매출이 접수된 다음날부터 적용됩니다.\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴에 한합니다.\\n- 보너스클럽 및 S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.\\n- 카드사 및 제휴점의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"영화","summary":"CGV 주중 50%·주말 25% 할인","detail":"CGV 현장결제 시 동반 1인 주중 최대 9,000원·주말 최대 4,500원 현장할인\\n- 주중 : 50% 할인 (최대 9,000원 할인)\\n- 주말 : 25% 할인 (최대 4,500원 할인)\\n- CGV 현장 매표소에서 1만 2천원 이상 이용 시 제공\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월간 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 통합 일 1회, 월 5회, 연 12회 제공(연 기준 : 1.1~12.31)"},{"title":"패밀리레스토랑","summary":"아웃백 20% 할인","detail":"아웃백스테이크하우스 20% 현장할인\\n- 할인한도 : 회당 40,000원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액이 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 통합 월 1회, 연 6회 제공\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 테이블당 혜택이 적용되며, 이용금액을 분할 결제 시에는 제공되지 않습니다.\\n- 음료 및 주류는 제외됩니다 .\\n- 다른 할인 혜택 및 페이백서비스와 중복 적용되지 않습니다.\\n- 현장할인 시 포인트는 적립되지 않습니다."},{"title":"테마파크","summary":"놀이공원 및 워터파크 동반 1인무료·할인","detail":"에버랜드\\n- 본인 자유이용권 1매 정상가 결제 시, 동반 1인 자유이용권 무료\\n- 에버랜드 홈페이지 또는 현장 예매\\n- 에버랜드 홈페이지 당일권 예매는 오후 4시까지 가능\\n\\n이월드, 통도환타지아\\n- 본인 자유이용권 1매 정상가 현장결제 시, 동반 1인 자유이용권 무료\\n\\n캐리비안 베이\\n- 본인 입장권 1매 정상가 결제 시, 동반 1인 입장권 60% 할인\\n- 캐리비안 베이 홈페이지 또는 현장 예매\\n\\n아쿠아환타지아\\n- 본인 입장권 1매 정상가 현장결제 시, 동반 1인 입장권 60% 할인\\n\\n이용조건\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 2회 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정"},{"title":"경기관람","summary":"프로스포츠 경기 할인","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"여행/숙박","summary":"American Express Selects 서비스","detail":"American Express Selects 서비스\\n- 국내 특급 호텔 우대 혜택: 국내 유명 특급 호텔의 객실 할인 및 F & B(식음료) 매장, 부대시설 할인 등 혜택 제공\\n- 인천공항 식음료 매장 할인\\n- AJ렌터카 할인\\n- 다이닝 서비스: 파파존스, 아티제, 불고기브라더스 등 할인\\n- 국내 면세점 할인(신세계면세점, 동화면세점 등)\\n\\n제공기준\\n- 해당 등급의 카드 보유 회원에 한해 2021년 12월 31일까지 제공\\n- 자세한 내용은 아멕스 홈페이지 확인\\n\\n유의사항\\n- 아멕스 홈페이지에 안내되는 서비스 중 Platinum·Platinum Elite·The Platinum card 등급의 서비스는 제공되지 않습니다.\\n-American Express International Inc.에서 제공하는 서비스로서, American Express사 정책에 따라 1년(1월 1일~12월31일)단위로 변경되며, 일부 서비스는 연중 변경될 수 있습니다.\\n\\n스카이패스 및 아시아나 마일리지 전환\\n- 보유 보너스포인트를 스카이패스·아시아나 마일리지로 전환\\n- 홈페이지 : 제휴사 마일리지 전환 서비스\\n- 전화 : 삼성카드 대표전화 1588-8700\\n- 신청일로부터 2주 이내에 반영\\n- 신청 당일 23:00까지 취소 가능\\n- 이용조건: 전환한도 연 20,000 마일리지\\n- 보너스포인트, 빅포인트, 서비스포인트, 멤버십리워즈를 합산하여 전환할 수 있습니다.\\n- American Express International Inc. 에서 제공하는 서비스로 American Express사 정책에 따라 1년(1월1일~12월31일) 단위로 변경되며, 일부 서비스는 연중 변경될 수 있습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 보너스포인트로 연회비를 결제할 수 있습니다.\\n- 상기 모든 서비스는 제휴업체 또는 카드사 사정에의해 추가, 변경, 중단될 수 있으며, 그 내용을 사전에 알려드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1645:JSON.parse(`{"sourceId":1645,"name":"백년지대계 삼성카드 7","company":"삼성카드","annualFeeText":"국내전용 [18,000]원 / 해외겸용 [20,000]원","preMonthMoney":300000,"topTags":["업종별 0.5~3% 적립","CGV 3천원 할인","놀이공원 50% 할인"],"sections":[{"title":"모든가맹점","summary":"0.5%~3% 빅포인트 적립","detail":"0.5%~3% 빅포인트 적립\\n\\n기본 : 주중(월~금요일) 0.5% / 주말(토~일요일) 1%\\n- 일반 제휴점\\n\\n3배 : 주중(월~금요일) 1.5% / 주말(토~일요일) 3%\\n- 음식점 : 한식, 양식, 일식, 중식, 뷔페, 패밀리레스토랑, 간이음식점, 패스트푸드 등 모든 음식점\\n- 백화점 : 신세계·롯데·현대·갤러리아·동아·대구백화점, 백화점세이 (신세계이마트 삼성카드 7+의 경우 신세계백화점에 한해 제공)\\n- 주유 : 전국 주유소 및 LPG충전소\\n- 대중교통 : 버스(시외·고속버스 제외), 지하철\\n- 택시\\n- 제과 : 배스킨라빈스, 파리바게뜨, 던킨도너츠\\n- 편의점 : CU\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외\\n\\n유의사항\\n- 해당 카드는 대중교통 이용시에도 빅포인트가 적립됩니다.\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 일부 임대매장 및 식품매장은 제외됩니다.\\n- 대중교통의 경우 실제 카드 이용일이 아닌 이용대금 명세서상 기재된 이용일 기준으로 포인트가 적립됩니다.\\n- GS칼텍스 빅포인트는 주유 3배 적립 혜택과 중복 적용되지 않으며, 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"멤버십포인트","summary":"삼성전자 세이브포인트, 선포인트 적립 및 관계사 혜택","detail":"삼성전자 세이브포인트 적립\\n- 삼성전자 1% 세이브포인트 기본 적립\\n- 적립기준: 삼성전자에서 포인트연계할부서비스(세이브서비스)로 5만원 이상 이용 시 세이브포인트 기본 적립률을 0.8%에서 1%로 상향\\n- 이동통신 자동결제 시 매월 5% 세이브포인트 적립\\n- S-OIL 주유 시 리터당 40 세이브포인트 적립\\n\\n유의사항\\n- 2배·3배 적립처에서는 기존 적립률이 유지됩니다.\\n- 포인트연계할부서비스(세이브서비스) 이용일로부터 특정기간(최대 10일) 동안 서비스를 이용한 해당 제휴점에서의 신용카드 이용금액 중 500만원까지는 1% 세이브포인트 적립가 적립되며, 500만원 초과 금액은 해당 카드의 포인트·마일리지 적립 혜택이 적용됩니다.\\n- 포인트연계할부서비스(세이브서비스) 이용 후 적립되는 모든 포인트는 세이브포인트로 자동 전환되어, 서비스 이용금액으로 상환됩니다.\\n\\n2% 선지급포인트 적립\\n구분 적립률\\n기본 적립 - 0.8%\\n\\n보너스클럽 적립 - 보너스클럽 적립률 적용\\n· 2% 이하일 경우 기본 적립률 2% 적립\\n\\n카드별 적립 - 업종별, 요일별, 이용금액에 따라 적립률이 다르게 적용되는 카드의 경우, 해당 카드별 적립률 적용\\n\\n· 2% 이하일 경우 기본 적립률 2% 적립\\n\\n특이카드 자동차카드 - 자동차포인트 2% 일괄 적립\\n오일앤세이브플러스카드 - 2% 일괄 적립\\n· S-OIL도 리터당 40포인트가 아닌 2% 적립\\n· GS보너스포인트로 선지급포인트 부족분 차감 불가\\n\\n티클래스앤오일카드 - 2% 일괄 적립\\n- S-OIL의 경우 리터당 80포인트로 S-포인트로 적립\\n· S-포인트로 선지급포인트 부족분 차감 불가\\n\\n아파트카드 - 기본 2% 적립\\n- 업종별, 마이존, 월납요금 등 특별적립 기준 적용\\n· 업종별, 마이존 동일 제휴점인 경우 중복 적용\\n\\n상환기간 내 상환 완료 시 - 해당 카드 적립률로 적립\\n\\n삼성미술관 리움 일반 입장권 3인 50% 결제일할인 (청구할인)\\n- 할인한도 : 19,500원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 연 1회 제공\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n삼성 관계사 5만원 이상 결제 시 3개월 무이자할부\\n- 삼성전자: 삼성 디지털프라자(백화점 및 할인점 매장 제외)\\n- 삼성화재: 자동차보험(온라인 및 오프라인)\\n- 삼성물산(패션부문): 전국 가두 매장(백화점 및 아울렛 매장), 온라인 공식몰 SSF SHOP www.ssfshop.com, 빈폴닷컴 www.beanpole.com, 비이커 온라인 스토어 www.beakerstore.com\\n- 신라면세점: 온라인, 오프라인\\n- 호텔신라: 객실 및 F&B(식음료), 반트(휘트니스), 삼성레포츠센터\\n- 삼성카드: 삼성카드 여행 travel.samsungcard.com (항공권 발권 제외)\\n\\n모든 가맹점 주말 5만원 이상 결제 시 2~3개월 무이자할부\\n- 무이자할부…"},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"경기관람","summary":"프로스포츠 경기 할인","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"OTT/영화/문화","summary":"CGV 3,000원 할인","detail":"CGV 현장 결제 시 3,000원 현장할인 및 온라인 예매 시 3,000원 즉시할인\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 각 일 1회, 연 6회 제공(1.1~12.31)\\n- 가족카드 이용실적 및 이용횟수는 본인카드와 별도 산정\\n- 온라인 예매의 경우, 공식 홈페이지 및 앱을 통한 예매 시에만 할인이 제공됩니다.\\n- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.\\n- 무이자할부 이용 시 할인 혜택은 적용되지 않습니다."},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 15,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"여행/숙박","summary":"아멕스 서비스","detail":"American Express Selects 서비스\\n- 국내 특급 호텔 우대 혜택: 국내 유명 특급 호텔의 객실 할인 및 F & B(식음료) 매장, 부대시설 할인 등 혜택 제공\\n- 인천공항 식음료 매장 할인\\n- AJ렌터카 할인\\n- 다이닝 서비스: 파파존스, 아티제, 불고기브라더스 등 할인\\n- 국내 면세점 할인(신세계면세점, 동화면세점 등)\\n\\n제공기준\\n- 해당 등급의 카드 보유 회원에 한해 2021년 12월 31일까지 제공\\n- 자세한 내용은 아멕스 홈페이지 확인\\n\\n유의사항\\n- 아멕스 홈페이지에 안내되는 서비스 중 Platinum·Platinum Elite·The Platinum card 등급의 서비스는 제공되지 않습니다.\\n- American Express International Inc.에서 제공하는 서비스로서, American Express사 정책에 따라 1년(1월 1일~12월31일)단위로 변경되며, 일부 서비스는 연중 변경될 수 있습니다.\\n\\n스카이패스 및 아시아나 마일리지 전환\\n- 보유 보너스포인트를 스카이패스·아시아나 마일리지로 전환\\n- 홈페이지 : 제휴사 마일리지 전환 서비스\\n- 전화 : 삼성카드 대표전화 1588-8700\\n- 신청일로부터 2주 이내에 반영\\n- 신청 당일 23:00까지 취소 가능\\n- 이용조건: 전환한도 연 20,000 마일리지\\n- 보너스포인트, 빅포인트, 서비스포인트, 멤버십리워즈를 합산하여 전환할 수 있습니다.\\n- American Express International Inc. 에서 제공하는 서비스로 American Express사 정책에 따라 1년(1월1일~12월31일) 단위로 변경되며, 일부 서비스는 연중 변경될 수 있습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 보너스포인트로 연회비를 결제할 수 있습니다.\\n- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1646:{sourceId:1646,name:`삼성카드 7 V2`,company:`삼성카드`,annualFeeText:`국내전용 [18,000]원 / 해외겸용 [20,000]원`,preMonthMoney:3e5,topTags:[`업종별 0.5~2% 적립`,`홈쇼핑 3천원 할인`,`병원/약국 1천원 할인`],sections:[{title:`모든가맹점`,summary:`0.5%~2% 빅포인트 적립`,detail:`모든 가맹점 0.5% 및 업종별 1%~2% 빅포인트 적립

주중 1%, 주말 1.5%
- 음식점: 한식, 양식, 일식, 중식, 뷔페, 패밀리레스토랑, 간이음식점, 패스트푸드
- 주유: SK에너지, GS칼텍스, 현대오일뱅크, S-OIL, 알뜰주유소 및 LPG충전소

주중 1.5%, 주말 2%
- 교육: 학원(입시/보습·외국어·예체능계), 오프라인 서점, 온라인 서점(YES24, 인터파크 도서, 알라딘), 학습지(씽크빅, 교원, 대교, 한솔교육)
- 커피, 제과: 스타벅스, 커피빈, 카페베네, 할리스커피, 배스킨라빈스, 파리바게뜨, 뚜레쥬르, 던킨도너츠 등
- 동물병원

적립 제외 대상
- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일 티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액
- 빅포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건

유의사항
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.
- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.`},{title:`홈쇼핑`,summary:`홈쇼핑 3,000원 결제일할인`,detail:`홈쇼핑 건별 7만원 이상 결제 시 3,000원 결제일할인 (청구할인)
- 대상점: CJ오쇼핑, GS SHOP, 롯데홈쇼핑, 현대홈쇼핑
- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공
- 발급월+1개월까지는 전월 이용금액에 관계없이 제공(연 12회 이용한도에 포함)
- 통합 일 1회, 월 2회, 연 12회 제공(연 기준 : 1.1~12.31)
- 가족카드 이용실적, 이용횟수 및 이용한도는 본인카드와 합산 가능

유의사항
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.
- 무이자할부 이용 시 할인 혜택은 적용되지 않습니다.`},{title:`병원/약국`,summary:`병원·약국 1,000원 결제일할인`,detail:`병원, 약국 5,000원 이상 결제 시 1,000원 결제일할인 (청구할인)
- 대상업종: 양방 병원(내과, 외과, 치과, 피부과 포함), 약국
- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공
- 발급월+1개월까지는 전월 이용금액에 관계없이 제공
- 통합 일 1회, 월 2회 제공
- 가족카드 이용실적, 이용횟수 및 이용한도는 본인카드와 합산 가능

유의사항
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.
- 무이자할부 이용 시 할인 혜택은 적용되지 않습니다.`},{title:`OTT/영화/문화`,summary:`CGV·롯데시네마 3,000원·6,000원 결제일할인`,detail:`CGV 및 롯데시네마 3,000원·6,000원 결제일할인 (청구할인)
- 8,000원 이상 결제 시 3,000원 결제일할인(청구할인)
- 15,000원 이상 결제 시 6,000원 결제일할인(청구할인)
- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공
- 발급월+1개월까지는 전월 이용금액에 관계없이 제공(연 12회 이용한도에 포함)
- 통합 일 1회, 월 2회, 연 12회 제공(연 기준 : 1.1~12.31)
- 가족카드 이용실적, 이용횟수 및 이용한도는 본인카드와 합산 가능

유의사항
- 현장 결제, 공식 홈페이지 및 App을 통한 예매 시 제공됩니다.
- 예매 대행사이트 이용 시 할인이 적용되지 않습니다.
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.
- 무이자할부 이용 시 할인 혜택은 적용되지 않습니다.`},{title:`경기관람`,summary:`프로스포츠 프로모션 서비스`,detail:`2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`},{title:`여행/숙박`,summary:`아멕스 서비스`,detail:`American Express Selects 서비스
- 국내 특급 호텔 우대 혜택: 국내 유명 특급 호텔의 객실 할인 및 F & B(식음료) 매장, 부대시설 할인 등 혜택 제공
- 인천공항 식음료 매장 할인
- AJ렌터카 할인
- 다이닝 서비스: 파파존스, 아티제, 불고기브라더스 등 할인
- 국내 면세점 할인(신세계면세점, 동화면세점 등)

제공기준
- 해당 등급의 카드 보유 회원에 한해 2021년 12월 31일까지 제공
- 자세한 내용은 아멕스 홈페이지 확인

유의사항
- 아멕스 홈페이지에 안내되는 서비스 중 Platinum·Platinum Elite·The Platinum card 등급의 서비스는 제공되지 않습니다.
- American Express International Inc.에서 제공하는 서비스로서, American Express사 정책에 따라 1년(1월 1일~12월31일)단위로 변경되며, 일부 서비스는 연중 변경될 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.
- 예외기준
* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.
* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.
* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.
- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.
- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.
- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.

부가서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나`}]},1647:JSON.parse(`{"sourceId":1647,"name":"삼성카드 7+ V2","company":"삼성카드","annualFeeText":"국내전용 [38,000]원 / 해외겸용 [40,000]원","preMonthMoney":300000,"topTags":["업종별 0.5~2% 적립","홈쇼핑 3천원 할인","병원/약국 1천원 할인"],"sections":[{"title":"모든가맹점","summary":"0.5%~2% 빅포인트 적립","detail":"모든 가맹점 0.5% 및 업종별 1%~2% 빅포인트 적립\\n\\n주중 1%, 주말 1.5%\\n- 음식점: 한식, 양식, 일식, 중식, 뷔페, 패밀리레스토랑, 간이음식점, 패스트푸드\\n- 주유: SK에너지, GS칼텍스, 현대오일뱅크, S-OIL, 알뜰주유소 및 LPG충전소\\n\\n주중 1.5%, 주말 2%\\n- 교육: 학원(입시/보습·외국어·예체능계), 오프라인 서점, 온라인 서점(YES24, 인터파크 도서, 알라딘), 학습지(씽크빅, 교원, 대교, 한솔교육)\\n- 커피, 제과: 스타벅스, 커피빈, 카페베네, 할리스커피, 배스킨라빈스, 파리바게뜨, 뚜레쥬르, 던킨도너츠 등\\n- 동물병원\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일 티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"기타","summary":"플러스 추가적립","detail":"연간 이용금액 1천만원당 20,000 빅포인트 추가 적립\\n- 연간 일시불 및 할부 이용금액 1천만원 이상 시 제공(연 기준 : 발급월)\\n-발급 다음 해부터 매년 카드 발급월에 적립\\n-가족카드 이용금액은 본인카드와 합산 가능\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일 티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건\\n\\n유의사항\\n- 빅포인트 적립 제외 대상은 연간 이용금액에 포함되지 않습니다.\\n- 적립 시점에 정상 카드 보유 시 제공됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년이며, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"홈쇼핑","summary":"홈쇼핑 3,000원 결제일할인","detail":"홈쇼핑 건별 7만원 이상 결제 시 3,000원 결제일할인 (청구할인)\\n- 대상점: CJ오쇼핑, GS SHOP, 롯데홈쇼핑, 현대홈쇼핑\\n- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 제공(연 12회 이용한도에 포함)\\n- 통합 일 1회, 월 2회, 연 12회 제공(연 기준 : 1.1~12.31)\\n- 가족카드 이용실적, 이용횟수 및 이용한도는 본인카드와 합산 가능\\n\\n유의사항\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.\\n- 무이자할부 이용 시 할인 혜택은 적용되지 않습니다."},{"title":"병원/약국","summary":"병원·약국 1,000원 결제일할인","detail":"병원, 약국 5,000원 이상 결제 시 1,000원 결제일할인 (청구할인)\\n- 대상업종: 양방 병원(내과, 외과, 치과, 피부과 포함), 약국\\n- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 제공\\n- 통합 일 1회, 월 2회 제공\\n- 가족카드 이용실적, 이용횟수 및 이용한도는 본인카드와 합산 가능\\n\\n유의사항\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.\\n- 무이자할부 이용 시 할인 혜택은 적용되지 않습니다."},{"title":"OTT/영화/문화","summary":"CGV·롯데시네마 3,000원·6,000원 결제일할인","detail":"CGV 및 롯데시네마 3,000원·6,000원 결제일할인 (청구할인)\\n- 8,000원 이상 결제 시 3,000원 결제일할인(청구할인)\\n- 15,000원 이상 결제 시 6,000원 결제일할인(청구할인)\\n- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 제공(연 12회 이용한도에 포함)\\n- 통합 일 1회, 월 2회, 연 12회 제공(연 기준 : 1.1~12.31)\\n- 가족카드 이용실적, 이용횟수 및 이용한도는 본인카드와 합산 가능\\n\\n유의사항\\n- 현장 결제, 공식 홈페이지 및 App을 통한 예매 시 제공됩니다.\\n- 예매 대행사이트 이용 시 할인이 적용되지 않습니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.\\n- 무이자할부 이용 시 할인 혜택은 적용되지 않습니다."},{"title":"주유","summary":"주유 5만원당 1,000원 결제일할인","detail":"모든 주유소·LPG충전소 주유금액 5만원당 1,000원 결제일할인 (청구할인)\\n- 5만원 ~ 10만원 미만 1,000원\\n- 10만원 ~ 15만원 미만: 2,000원\\n- 15만원 ~ 20만원 미만: 3,000원\\n- 20만원 이상: 4,000원\\n- 할인한도 : 월 4,000원\\n- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공(주유소·충전소 이용금액 제외)\\n- 발급월+1개월까지는 이용금액에 관계없이 제공\\n\\n유의사항\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 전월 이용금액 미충족 또는 할인한도 초과 시 1.2% 결제일할인이 적용됩니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.\\n- 무이자할부 이용 시 할인 혜택은 적용되지 않습니다.\\n- 본인카드와 가족카드의 이용실적, 이용횟수 및 이용한도는 합산됩니다."},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"호텔","summary":"호텔 발렛파킹 서비스","detail":"호텔 발렛파킹 서비스\\n- 국내 특급 호텔에서 해당 카드 제시 시 발렛파킹 무료\\n- 서울: 그랜드 앰배서더 서울 풀만, 그랜드 워커힐 서울, 그랜드 하얏트 서울, 노보텔 앰배서더 강남, 노보텔 앰배서더 독산, 라마다 서울, 르 메르디앙 서울, 메리어트 이그제큐티브 아파트먼트 서울, 메이필드 호텔, 밀레니엄 서울힐튼, 베스트 웨스턴 프리미어 서울가든호텔, 비스트 워커힐 서울, 서울신라호텔, 쉐라톤 서울 디큐브시티 호텔, 쉐라톤 서울 팔래스 강남 호텔, JW 메리어트 호텔 서울\\n- 기타: 그랜드 하얏트 인천, 대구그랜드호텔, 파크 하얏트 부산, 호텔농심, 호텔인터불고 대구\\n- 입차 시: 대상 호텔 정문에서 도어맨에게 발렛파킹 요청 -> 차량 상태 점검 후 주차권 수령\\n- 출차 시: 해당 카드와 함께 주차권과 당일 호텔 객실/매장 이용 영수증 제시 -> 직원이 단말기를 통해 서비스 이용 가능 여부 확인\\n- 전월 일시불 및 할부 이용금액 1원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 제공\\n- 호텔별 월 3회 제공(JW 메리어트 호텔 서울은 월 1회 제공)\\n- 가족카드로는 이용 불가\\n\\n유의사항\\n- 호텔 내 객실 및 F&B(식음료) 매장(연회장 제외) 이용을 위해 내방한 본인에 한해 제공됩니다.(JW 메리어트 호텔 서울은 당일 합산 25,000원 이상 결제한 영수증 제시 시 제공)\\n- 영수증이 없는 경우에는, 호텔 규정에 따라 발렛파킹요금과 주차요금이 부과될 수 있습니다.\\n- 일 3시간까지 주차 서비스가 제공되며, 3시간 초과 주차 시 별도의 주차요금이 부과됩니다.\\n- 특정 기간 중에는 서비스가 제공되지 않으며, 호텔의 사정으로 사전 안내 없이 서비스 제외기간이 추가될 수 있습니다.(대상 호텔별 제외기간은 아멕스 홈페이지 참고)\\n\\n공항 라운지 서비스\\n- 인천공항 라운지 본인 이용 무료\\n- 마티나 라운지: 인천공항 제1여객터미널 동편/서편ㅡ 인천공항 제2여객터미널\\n- 해당 카드와 당일 탑승권을 제시하시면 단말기를 통한 이용 가능 여부 확인 후 입장 가능\\n- 전월 일시불 및 할부 이용금액 1원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 제공\\n- 통합 연 1회 제공\\n- 가족카드로는 이용 불가\\n\\n공항 커피 서비스\\n- 인천·김포공항 내 주요 커피 매장 핫 아메리카노(S) 무료 제공\\n- 해당 카드와 당일 탑승권 제시 시 1잔 제공\\n- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 제공\\n- 통합 일 1회 제공\\n- 가족카드 이용실적 및 이용횟수는 본인카드와 별도 산정\\n\\n아멕스 PLATINUM 등급 서비스\\n\\nTravel\\n- 공항 내 식음료 매장 10%/15% 할인(일 1회)\\n* 인천공항 : 면세 지역 13개 매장\\n* 김포공항 : 일반 지역 2개 매장\\n- Hertz 렌터카 15%까지 추가 할인 및 내비게이션 이용 무료 등 우대 서비스(www.hertz.co.kr)\\n- 국내 특급 호텔 객실 5%~30%, F&B(식음료) 5%~20% 할인 및 부대시설 할인(28개 호텔)\\n-…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1648:{sourceId:1648,name:`NH올원 Direct&DB손해보험카드`,company:`NH농협카드`,annualFeeText:`국내전용 [8,000]원 / 해외겸용 [10,000]원`,preMonthMoney:3e5,topTags:[`보험료 최대 3만원 할인`,`주유 5% 할인`,`외식 3% 할인`],sections:[{title:`보험사`,summary:`보험료 결제금액에 따라 2~3만원 청구할인`,detail:`DB손해보험 다이렉트 자동차보험료 청구할인 서비스
- 다이렉트 자동차보험료 결제 건에 한하며, 여러 건 결제 시 가장 빨리 결제하신 1건에만 적용됩니다.(연 1건)
- 카드사용등록월을 포함하여 12개월 동안 이용실적 상관없이 제공되며, 이후부터는 직전 12개월 일시불 및 할부 이용액 합산 300만원 이상 시 제공됩니다.(실적제외 조건은 전월실적 제외조건과 동일 *하단의 서비스 이용조건 참조)
- 보험료 결제금액 30만원 이상 ~ 50만원 미만: 할인금액 2만원
- 보험료 결제금액 50만원 이상 ~ 50만원 미만: 할인금액 3만원`},{title:`주유`,summary:`Sk에너지, 농협주유소 5% 청구할인(충전소 제외)`,detail:`Sk에너지, 농협주유소 5% 청구할인(충전소 제외)
- 전월실적 30만원 이상 필요하고, 이용건당 3만원 이상 시 서비스가 제공됩니다.
- 월 1만원 한도 내에서 할인 서비스가 적용됩니다. (할인 횟수제한 없음)`},{title:`푸드`,summary:`국내음식점, 커피전문점, 제과점, 아이스크림점, 패밀리레스토랑 및 패스트푸드점 3% 청구할인`,detail:`국내음식점, 커피전문점, 제과점, 아이스크림점, 패밀리레스토랑 및 패스트푸드점 3% 청구할인
- 음식점: 한식, 일식, 양식, 중식 등
- 커피전문점: 스타벅스, 이디야 등
- 제과점: 파리바게트, 뚜레쥬르 등
- 아이스크림점: 베스킨라빈스, 나뚜르 등
- 패밀리레스토랑: VIPS, TGIF 등
- 패스트푸드: 롯데리아, 버거킹, 맥도날드 등
- NH농협카드 가맹점 업종 분류 상 상기 업종에 해당될 경우 서비스가 제공되며, 위 예시표는 참고 사항입니다.
- 오프라인 매장 결제 건에 한하며, 백화점, 쇼핑몰, 할인점 내 입점 매장은 할인이 제외될 수 있습니다.
- 전월실적 30만원 이상 필요하고, 이용건당 3만원 이상 시 서비스가 제공됩니다. (예시) 스타벅스 2만원, 파리바게트 1만원 이용 시 합산(3만원)되어 할인이 적용되지 않으며, 각각 3만원 이상 이용 시에 할인이 적용됩니다.
- 월 5천원 한도 내에서 할인 서비스가 적용됩니다. (할인 횟수제한 없음)

할인 서비스 공통 유의사항
- 본 카드의 할인 서비스는 타 프로모션 등 NH농협카드의 다른 청구할인 혜택과 중복 적용되지 않으며, 할인혜택이 큰 금액만 적용됩니다.
- 무이자할부서비스 이용 시, 무이자할부 혜택이 제공되므로 할인서비스는 제공되지 않습니다. (무이자할부 행사 및 우수고객 서비스에 의한 무이자할부 지원 시에도 할인제외)
- 상품권 구매(선불카드 구입, 충전 포함)는 할인이 제외됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공 조건
- 특정한 제한조건이 없는 경우 카드사용등록일로부터 다음 달 말일까지는 전월실적 미달시에도 월 할인한도 기준으로 서비스를 제공합니다.
- 전월실적은 해당카드로 전월(1일~말일) 국내·외 일시불/할부 이용금액을 의미합니다.
- 이용금액은 승인일 기준 이용금액을 의미합니다.
- SK에너지, 농협주유소, 대학(대학원)등록금, 교육비(학부모분담금), 임대료, 각종 세금 및 공과금, 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액은 제외됩니다.
- 해외이용액은 매출표 접수일 기준으로 적용됩니다.
- 매출취소 발생시 취소 매출표 접수월 이용실적에서 차감됩니다.
- 교통카드 이용금액 및 통신료 자동이체금액은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.
- 월간 할인한도가 제한된 서비스는 매월별(1일~말일) 카드 이용순서 기준으로 적용됩니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크하여 서비스가 제공됩니다.
- 카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점 업종 이용액에 한합니다.
- 해외 이용금액에 국제브랜드사가 부과하는 수수료(VISA 1%)를 포함하여 매입일의 NH농협은행 1회 고시 전신환매도율 적용 후, NH농협카드가 부과하는 해외이용수수료(신용카드 0.25%)가 포함된 금액이 청구됩니다.
- 제3국 통화(KRW 거래포함)는 미국 달러로 환산되어 제공됩니다.
- 단, 국제브랜드 및 이용수수료는 국제브랜드사의 정책에 따라 변동될 수 있습니다.
- 즉시결제(승인 즉시 출금) 서비스는 제공되지 않습니다.`}]},1649:{sourceId:1649,name:`삼성쇼핑캐시백체크카드`,company:`삼성카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`쇼핑 3~8% 캐시백`,`스타벅스 1천원 할인`,`CGV 1,500원 할인`],sections:[{title:`쇼핑`,summary:`쇼핑 3%~8% 캐시백`,detail:`쇼핑 업종 가맹점 이용 시 전월 이용금액에 따라 3%~8% 캐시백 (3만원 이상 매출건에 한해 적용)
- 대상점: 백화점 및 할인점, 면세점, 온라인 쇼핑몰, 홈쇼핑 등 모든 쇼핑 업종 제휴점(일부 임대매장 제외)
- 전월 이용금액 30만원~50만원 미만: 3%, 일 3,000원/월 6,000원 캐시백 한도
- 전월 이용금액 50만원~100만원 미만: 5%, 일 5,000원/월 10,000원 캐시백 한도
- 전월 이용금액 100만원 이상: 8%, 일 8,000원/월 16,000원 캐시백 한도
- 캐시백은 다음 달 15일(영업일 기준) 해당 체크카드 결제계좌로 입금
-전월 이용금액은 이용일 기준으로 산정되며, 캐시백은 삼성카드 접수일 기준으로 제공
- 일 이용금액 10만원, 월 이용금액 20만원까지 적용
- 발급월+1개월까지는 전월 이용금액에 관계없이 3% 캐시백 적용
- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.`},{title:`카페/디저트`,summary:`커피 1,000원 캐시백`,detail:`스타벅스·커피빈 1만원 이상 결제 시 1,000원 캐시백
- 결제 다음 달 15일(영업일 기준) 해당 체크카드 결제계좌로 캐시백
- 월 3회 제공
- 백화점·할인점 내 입점매장 및 일부 매장은 제외됩니다.
- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.`},{title:`OTT/영화/문화`,summary:`영화 할인`,detail:`전국 메가박스 현장에서 티켓 구매 시 1,500원 결제일할인 (청구할인)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 일 1회, 월 5회, 연 12회 제공
- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다 .
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.
- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백

CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)
- CGV: 현장결제 시 1,500원 현장할인
- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)
* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)
* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)
- 연 기준 : 1.1~ 12.31`},{title:`주유`,summary:`S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립`,detail:`S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립
- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용
- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공

유의사항
- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.
- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.
- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.
- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)
- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.
- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다.`},{title:`경기관람`,summary:`프로스포츠 경기 할인`,detail:`2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나`}]},1650:{sourceId:1650,name:`화물복지 삼성카드`,company:`삼성카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`화물차 유가보조금 지원`,`주유 40원/L 할인`,`고속도로 통행료 10% 할인`],sections:[{title:`주유소`,summary:`S-OIL '화물차 우대 주유소' 및 GS칼텍스 '화물특화 주유소'에서 경유 주유 시 리터당 40원~100원 할인 및 적립`,detail:`서비스안내
- S-OIL '화물차 우대 주유소' 및 GS칼텍스 '화물특화 주유소'에서 경유 주유 시 리터당 40원~100원 할인 및 적립

지급방법
- 결제일할인(청구할인)은 현장할인 후 카드사에 승인된 금액 기준으로 적용
- 발급월+1개월까지 전월 이용금액 50만원 이상~70만원 미만 구간의 추가 결제일할인(청구할인) 적용(S-OIL 10원, GS칼텍스 15원)
- 발급월 이용금액 70만원 이상 시 발급월 다음 달부터 이용금액대별 추가 결제일할인(청구할인)적용

기본혜택
구분 S-OIL GS칼텍스
현장할인 35원 15원
결제일할인(청구할인) 10월 20원
포인트적립 - GS$POINT 5P
총 혜택금액 45원 40원

추가혜택(결제일할인(청구할인))
전월 이용금액 S-OIL GS칼텍스
50만원 이상~70만원 미만 10원 15원
기본 + 추가 총 혜택금액: 55원
70만원 이상~100만원 미만
20원 25원
기본 + 추가 총 혜택금액: 65원

100만원 이상~150만원 미만
30원 35원
기본 + 추가 총 혜택금액: 75원

150만원 이상 55원 60원
기본 + 추가 총 혜택금액: 100원

이용조건
- 기본 할인 및 GS&POINT 적립은 전월 이용금액에 관계없이, 한도 없이 제공되며, 추가 할인은 전월 이용금액에 따라 차등 적용
- 추가 할인은 5,000ℓ까지 제공

유의사항
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 결제일할인(청구할인)금액은 S-OIL, GS칼텍스 본사에서 고시하는 경유가 기준이며, 각 주유소별 유가 차이에 따라 할인금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 절사)
- 현장할인금액은 해당 주유소별 경유 소비자 판매가 기준으로 적용됩니다.(판매가 기준 리터 환산 시 소수점 이하는 절사)
- 주유소, LPG충전소 및 고속도로 통행료 결제건은 전월 이용금액에서 제외됩니다.
- 무이자할부 결제건은 할인 혜택에서 제외됩니다.
- GS&POINT에 대한 자세한 내용은 GS칼텍스 고객센터(1588-5172) 또는 홈페이지(www.kixx.co.kr)를 통해 확인 바랍니다.
- 해당 주유소는 S-OIL 홈페이지(www.s-oilbonus.com) 및 GS칼텍스 홈페이지(www.kixx.co.kr)를 통해 확인 바랍니다.`},{title:`교통`,summary:`고속도로 통행료 10% 결제일할인(청구할인)`,detail:`서비스안내
- 고속도로 통행료 10% 결제일할인(청구할인)

이용조건
- 할인한도 : 월 5,000원
- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공
- 발급월+1개월까지는 이용금액 관계없이 제공

유의사항
- 화물복지 삼성카드의 후불교통기능 이용 시 할인 혜택이 제공됩니다.
- 하이패스 전용 차로 이용 시, 삼성후불하이패스카드를 별도로 발급받는 경우 할인 혜택이 제공됩니다.(연회비 2,000원 별도 부과)
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 주유소, LPG충전소 및 고속도로 통행료 결제건은 전월 이용금액에서 제외됩니다.`},{title:`기타`,summary:`유가보조금 지급`,detail:`서비스안내
- 주유소 및 LPG충전소에서 사업용 화물차 최대적재량에 따라 유가보조금 차등 지원

제공기준
- &lsquo;국토교통부 유가보조금 지급지침&rsquo;에 따라 화물차에 사용되는 연료에 대한 유가보조금 지원

지급방법
- 신용카드 : 카드 결제일할인(청구할인)
- 체크카드 : 삼성카드 매출전표 접수일(카드 이용일로부터 약 2~3일 후)의 다음 날(영업일 기준) 해당 체크카드 결제계좌로 입금
- 체크카드·외상거래카드 : 외상거래카드로 거래내역을 남긴 후, 체크카드로 결제하면 삼성카드 매출전표 접수일(카드 이용일로부터 약 2~3일 후)의 다음 날(영업일 기준) 해당 체크카드 결제계좌로 입금

유의사항
- 차량번호 또는 유종 변경 시 유가보조금 지원이 중단되므로 반드시 관할관청에 신고 후 삼성카드에서 재발급받으시기 바랍니다.
- 톤 수가 변경된 경우, 카드를 재발급받을 필요가 없으며, 해당 관할관청으로 사업자정보 변경 요청을 하시기 바랍니다.
- 주유소 및 LPG충전소 이용 시 카드 표면에 표시된 유종 및 차량에 한해 적용됩니다. (다른 유종 및 차량 이용 불가)
- 유가보조금 월 지급한도 및 지원 단가는 정부 정책에 따라 변경될 수 있습니다.
- 자세한 내용은 삼성카드 홈페이지 유가보조금 안내 화면 또는 국토교통부 홈페이지(www.molit.go.kr) &lsquo;화물자동차 유가보조금 관리 규정&rsquo;을 통해 확인 바랍니다.
- 유가보조금 한도는 유가보조금 통합 콜센터(1588-8713) 또는 통합한도관리시스템(www.truckcard.kr)을 통해 확인 바랍니다.`},{title:`기타`,summary:`부가세 환급 신고 편의서비스`,detail:`서비스안내
- 신용카드 이용내역을 부가세 환급 대상·비대상으로 자동 분류하여, 부가세 신고 기초자료로 제공

유의사항
- 세무지원서비스는 나이스디앤알㈜ 홈페이지에 회원가입 후 이용 가능합니다.
- 자세한 내용은 나이스디앤알㈜ 고객센터(1588-5659) 또는 홈페이지(www.nicedata.co.kr)를 통해 확인 바랍니다.`}]},1651:{sourceId:1651,name:`화물복지 삼성체크카드`,company:`삼성카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`화물차 유가보조금 지원`,`주유 최대 70원/L 할인`],sections:[{title:`주유소`,summary:`S-OIL '화물차 우대 주유소' 및 GS칼텍스 '화물특화 주유소'에서 경유 주유 시 리터당 29원~70원 할인·캐시백·적립`,detail:`서비스안내
- S-OIL '화물차 우대 주유소' 및 GS칼텍스 '화물특화 주유소'에서 경유 주유 시 리터당 29원~70원 할인·캐시백·적립

지급방법
- 기본·추가 캐시백금액은 매월 15일(영업일 기준) 해당 체크카드 결제계좌로 입금(전월 1일부터 말일까지 삼성카드 매출전표 접수금액 기준)
- 발급월+1개월까지 전월 이용금액 50만원 이상~70만원 미만 구간의 추가 캐시백 적용(S-OIL 10원, GS칼텍스 16원)
- 단, 발급월 이용금액 70만원 이상 시 발급월 다음 달부터 이용금액대별 추가 캐시백 적용

기본혜택
구분 S-OIL GS칼텍스
현장할인 35원 15원
결제일할인(청구할인) - 9원
포인트적립 - GS$POINT 5P
총 혜택금액 35원 29원

추가혜택(결제일할인(청구할인))
전월 이용금액 S-OIL GS칼텍스
50만원 이상~70만원 미만 10원 16원
기본 + 추가 총 혜택금액: 45원
70만원 이상~100만원 미만
15원 21원
기본 + 추가 총 혜택금액: 50원

100만원 이상~150만원 미만
25원 31원
기본 + 추가 총 혜택금액: 60원

150만원 이상 35원 41원
기본 + 추가 총 혜택금액: 70원

이용조건
- 기본 혜택의 현장할인, 캐시백, GS&POINT 적립은 전월 이용금액에 관계없이, 한도 없이 제공되며, 추가 혜택의 캐시백은 전월 이용금액에 따라 차등 적용
- 추가 혜택의 캐시백은 5,000ℓ까지 제공
- 주유소 및 LPG 충전소 결제건은 전월 이용금액에서 제외

유의사항
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 현장할인금액은 해당 주유소별 경유 소비자 판매가 기준으로 적용됩니다.(판매가 기준 리터 환산 시 소수점 이하는 절사)
- 캐시백금액은 S-OIL, GS칼텍스 본사에서 고시하는 경유가 기준이며, 각 주유소별 유가 차이에 따라 캐시백금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 절사)
- GS&POINT에 대한 자세한 내용은 GS칼텍스 고객센터(1588-5172) 또는 홈페이지(www.kixx.co.kr)를 통해 확인 바랍니다.
- GS&POINT에 관련한 모든 사항은 GS칼텍스의 정책에 따라 운영됩니다.
- 해당 주유소는 S-OIL 홈페이지(www.s-oilbonus.com) 및 GS칼텍스 홈페이지(www.kixx.co.kr)를 통해 확인 바랍니다.`},{title:`기타`,summary:`유가보조금 지급`,detail:`서비스안내
- 주유소 및 LPG충전소에서 사업용 화물차 최대적재량에 따라 유가보조금 차등 지원

제공기준
- &lsquo;국토교통부 유가보조금 지급지침&rsquo;에 따라 화물차에 사용되는 연료에 대한 유가보조금 지원

지급방법
- 신용카드 : 카드 결제일할인(청구할인)
- 체크카드 : 삼성카드 매출전표 접수일(카드 이용일로부터 약 2~3일 후)의 다음 날(영업일 기준) 해당 체크카드 결제계좌로 입금
- 체크카드·외상거래카드 : 외상거래카드로 거래내역을 남긴 후, 체크카드로 결제하면 삼성카드 매출전표 접수일(카드 이용일로부터 약 2~3일 후)의 다음 날(영업일 기준) 해당 체크카드 결제계좌로 입금

유의사항
- 차량번호 또는 유종 변경 시 유가보조금 지원이 중단되므로 반드시 관할관청에 신고 후 삼성카드에서 재발급받으시기 바랍니다.
- 톤 수가 변경된 경우, 카드를 재발급받을 필요가 없으며, 해당 관할관청으로 사업자정보 변경 요청을 하시기 바랍니다.
- 주유소 및 LPG충전소 이용 시 카드 표면에 표시된 유종 및 차량에 한해 적용됩니다. (다른 유종 및 차량 이용 불가)
- 유가보조금 월 지급한도 및 지원 단가는 정부 정책에 따라 변경될 수 있습니다.
- 자세한 내용은 삼성카드 홈페이지 유가보조금 안내 화면 또는 국토교통부 홈페이지(www.molit.go.kr) &lsquo;화물자동차 유가보조금 관리 규정&rsquo;을 통해 확인 바랍니다.
- 유가보조금 한도는 유가보조금 통합 콜센터(1588-8713) 또는 통합한도관리시스템(www.truckcard.kr)을 통해 확인 바랍니다.`},{title:`기타`,summary:`부가세 환급 신고 편의서비스`,detail:`서비스안내
- 신용카드 이용내역을 부가세 환급 대상·비대상으로 자동 분류하여, 부가세 신고 기초자료로 제공

유의사항
- 세무지원서비스는 나이스디앤알㈜ 홈페이지에 회원가입 후 이용 가능합니다.
- 자세한 내용은 나이스디앤알㈜ 고객센터(1588-5659) 또는 홈페이지(www.nicedata.co.kr)를 통해 확인 바랍니다.`}]},1652:{sourceId:1652,name:`삼성루와드뱅카드`,company:`삼성카드`,annualFeeText:`해외겸용 [300,000]원`,preMonthMoney:0,topTags:[`VISA 시그니처등급 서비스`,`프로스포츠 입장권 할인`,`항공권 5~7% 할인`],sections:[{title:`여행/숙박`,summary:`삼성카드여행센터 할인`,detail:`삼성카드 여행 항공권 5%~7% 현장할인
- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)
- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.
- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.
- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)
- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.
- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.
- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다.`},{title:`경기관람`,summary:`프로스포츠 경기 할인`,detail:`2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`},{title:`프리미엄`,summary:`VISA SIGNATURE 등급 서비스`,detail:`발렛파킹 서비스
- 국내 특급 호텔에서 해당 카드 제시 시 발렛파킹 무료
- 서울: 그랜드 앰배서더 서울 풀만, 그랜드 워커힐 서울, 그랜드 하얏트 서울, 글래드 라이브 강남, 노보텔 앰배서더 강남, 노보텔 앰배서더 독산, 더 플라자, 르 메르디앙 서울, 메이필드 호텔, 반얀트리 클럽 앤 스파 서울, 비스타 워커힐 서울, 서울드래곤시티, 서울신라호텔, 스위스 그랜드 호텔, 쉐라톤 서울 디큐브시티 호텔, 쉐라톤 서울 팔래스 강남 호텔, 오크우드 프리미어 코엑스 센터, 임피리얼 팰리스 서울, 코트야드 메리어트 서울 타임스퀘어, 호텔 리베라 청담, JW 메리어트 호텔 서울
- 기타: 그랜드 머큐어 앰배서더 창원, 그랜드 하얏트 인천, 대구그랜드호텔, 호텔농심, 호텔인터불고 대구, 힐튼 부산
- 전월 이용금액에 관계없이 제공
- 호텔별 월 5회 제공
- 가족카드 이용횟수는 본인카드와 별도 산정

이용방법
- 입차 시: 대상 호텔 정문에서 도어맨에게 발렛파킹 요청 / 차량 상태 점검 후 주차권 수령
- 출차 시: 해당 카드와 함께 주차권과 당일 호텔 객실/매장 이용 영수증 제시 / 직원이 단말기를 통해 서비스 이용 가능 여부 확인

유의사항
- 호텔 내 객실 및 F&B(식음료) 매장(연회장 제외) 이용을 위해 내방한 본인에 한해 제공됩니다.(JW 메리어트 호텔 서울은 당일 합산 25,000원 이상 결제한 영수증 제시 시 제공)
- 영수증이 없는 경우에는, 호텔 규정에 따라 발렛파킹요금과 주차요금이 부과될 수 있습니다.
- 일 3시간까지 주차 서비스가 제공되며, 3시간 초과 주차 시 별도의 주차요금이 부과됩니다.
- 특정 기간 중에는 서비스가 제공되지 않으며, 호텔의 사정으로 사전 안내 없이 서비스 제외기간이 추가될 수 있습니다.(대상 호텔별 제외기간은 VISA 홈페이지 참고)

인천공항 발렛파킹 서비스안내
- 인천공항에서 해당 카드 제시 시 발렛파킹 무료
- 전월 이용금액에 관계없이 제공
- 통합 월 5회 제공
- 가족카드 이용횟수는 본인카드와 별도 산정
- 주차요금은 본인 부담입니다.
- 서비스 이용방법은 삼성카드 홈페이지(www.samsungcard.com)에서 확인 바랍니다.

VISA SIGNATURE 서비스
- VISA 프리미엄카드(SIGNATURE 등급) 회원에게 VISA의 제휴사가 제공하는 서비스
- 서비스 예약 시 VISA 프리미엄카드 회원임을 말씀하시고, 해당 카드 제시 또는 해당 카드로 결제 시 혜택 제공

Travel
- VISA Luxury Hotel Collection
* VISA Luxury Hotel 홈페이지에서 예약 시 조식 무료(2인), F&B(식음료) 이용권(US$25 상당) 제공(www.visaluxuryhotels.com)
- VISA 호텔스닷컴 할인 서비스
* 프로모션 전용 사이트에서 예약 시 8%까지 할인(https://kr.hotels.com/visayp)
- 아시아 태평양 지역 공항 픽업 서비스
* 프로모션 전용 사이트에서 TBR Global 픽업 서비스 예약 시 15% 할인(https://www.tbr…`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 연회비는 카드발급월을 기준으로 매년 청구됩니다.
- 초년도(1회차)에는 발급 후 최초 이용일자 기준으로 해당 결제월에 청구되며, 발급 후 3개월 이내 이용실적이 없는 경우에는 3개월차 결제월에 청구됩니다.
- 매년 카드발급월을 기준으로 직전1년 이내 실적이 없는 경우 연회비는 청구되지 않습니다. (초년도 연회비는 무실적 여부에 관계없이 청구됩니다)
- 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.
- 연회비는 기본연회비와 제휴연회비로 구분되며(법인카드 제외),기본연회비는 보유하신 카드매수에 관계없이 연1회만 청구되고,제휴연회비는 보유하신 카드별로 청구됩니다.
- 상기의 모든 서비스는 플래티늄 정상카드 회원에게만 제공되며, 제휴업체 또는 카드사의 사정에 따라 변경 또는 중단 될수 있으며 그 내용을 사전에 알려 드립니다.

부가서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나`}]},1653:JSON.parse(`{"sourceId":1653,"name":"트레이더스신세계 삼성카드 5","company":"삼성카드","annualFeeText":"국내전용 [12,000]원 / 해외겸용 [15,000]원","preMonthMoney":0,"topTags":["트레이더스 6천원 할인","신세계백화점 5% 할인","파리바게뜨 10% 할인"],"sections":[{"title":"베이커리","summary":"파리바게뜨·배스킨라빈스·던킨도너츠 10% 결제일할인","detail":"서비스 안내\\n- 파리바게뜨·배스킨라빈스·던킨도너츠 10% 결제일할인(청구할인)\\n\\n이용조건\\n- 할인한도 : 월 5,000원\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+2개월까지는 이용금액에 관계없이 월 할인한도 5,000원 제공\\n- 가족카드 이용금액 및 횟수는 본인카드와 합산 가능\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 결제일할인 시 포인트는 적립되지 않습니다.\\n- 다른 할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 백화점·할인점 내 일부 임대매장은 제외됩니다."},{"title":"테마파크","summary":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인","detail":"서비스 안내\\n- 놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n\\n할인기준\\n- 에버랜드\\n* 자유이용권 50% 현장할인\\n* 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드\\n* 자유이용권 50% 현장할인\\n* 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드,경주월드\\n* 자유이용권 50% 현장할인\\n- 이월드\\n* 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안 베이, 아쿠아환타지아, 캘리포니아비치\\n* 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리\\n* 입장권 30% 현장할인(동반 1인 포함)\\n\\n이용조건\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정"},{"title":"백화점","summary":"신세계백화점 5% 전자할인쿠폰 제공","detail":"서비스안내\\n- 신세계백화점 5% 전자할인쿠폰 제공\\n- 2018.09.30까지 월 2~5매 제공\\n- 2018.10.1부터 월 3~6매 제공\\n\\n제공기준\\n- 직전 1년간 신세계백화점 1회 이상 이용 시 기본 월 2매(2018.09.30까지)·3매(2018.10.1부터) 제공\\n- 직전 6개월간 신세계백화점 1회 이상 이용 시 추가 3매 제공\\n\\n유의사항\\n- 2018.10.1부터 전자할인쿠폰 제공 매수가 월 2~5매에서 월 3~6매로 변경됨을 알려 드립니다.\\n- 신세계백화점 이용금액에 따라 지급되는 쿠폰 매수가 달라질 수 있습니다.\\n- 자세한 내용은 신세계백화점에서 확인 바랍니다."},{"title":"대형마트","summary":"이마트에서 건별 10만원 이상 결제 시 6,000원 결제일할인","detail":"서비스안내\\n- 이마트에서 건별 10만원 이상 결제 시 6,000원 결제일할인(청구할인)\\n\\n대상점\\n- 이마트(에브리데이·트레이더스 포함), 이마트몰, 이마트 문화센터, 신세계몰\\n\\n이용조건\\n- 전월 이마트 일시불 및 할부 이용금액 20만원 이상 시 제공\\n- 월 1회 제공\\n- 가족카드 이용실적은 본인카드와 합산, 이용횟수 및 이용한도는 별도 산정\\n\\n유의사항\\n- 할인금액은 다음 달 카드 결제대금에서 자동 차감됩니다.\\n- 결제금액 승인 및 접수 취소 시 할인은 자동 취소됩니다.\\n- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.\\n- 상품권 결제건, 이마트 에브리데이 상품공급점 결제건은 제외됩니다."},{"title":"멤버십포인트","summary":"신세계백화점·이마트 이용 시 신세계포인트 적립","detail":"서비스안내\\n- 신세계백화점·이마트 이용 시 신세계포인트 적립\\n\\n적립기준\\n- 신세계백화점\\n* 1,000원당 5P(2018.09.30까지)\\n* 1,000원당 2P(2018.10.1부터)\\n- 신세계몰\\n* 1,000원당 7P\\n- 이마트(트레이더스 포함)\\n* 1,000원당 1P\\n- 이마트몰\\n* 1,000원당 7P\\n\\n유의사항\\n- 2018.10.1부터 신세계백화점 적립 포인트가 5 포인트에서 2 포인트로 변경됨을 알려 드립니다.\\n- 2014.9.1부터 이마트 적립 포인트가 7 포인트에서 1 포인트로 변경되었습니다.\\n- 2014.4.1부터 신세계몰 적립 포인트가 10 포인트에서 7 포인트로 변경되었습니다.\\n- 삼성카드 포인트와 합산하여 사용할 수 없습니다.\\n- 포인트 사용처\\n* 신세계백화점, 이마트(트레이더스 포함) : 신세계상품권 교환 가능(5,000 포인트 단위)\\n* 서비스 및 상품 구매 시 10 포인트 단위로 결제 가능(10 포인트 이상)\\n* 신세계몰, 이마트몰, 신세계면세점, 산타 마리아 노벨라, BOONS, 보노보노, 자니로켓, 스타벅스, 오도독 : 결제 시 10 포인트 단위로 사용 가능\\n- 신세계포인트의 유효기간은 2년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 신세계 멤버십회원에게 지급되는 1,000원당 1 포인트 포함입니다.\\n- 자세한 내용은 신세계포인트 홈페이지(www.shinsegaepoint.com)에서 확인 바랍니다."},{"title":"기타","summary":"신세계백화점 무료주차권 월 2매 제공","detail":"서비스안내\\n- 신세계백화점 무료주차권 월 2매 제공\\n\\n이용방법\\n- 이용대금 명세서 발송 시 동봉\\n* 이메일 명세서 수신 시 출력 이용\\n* 모바일 명세서 수신 시 삼성카드 홈페이지에서 명세서 조회 후 출력 이용\\n\\n유의사항\\n- 최초 카드 발급 시 카드와 함께 무료주차권이 발송됩니다.\\n- 매월 명세서와 함께 발송되는 무료주차권은 본인카드에 한해 제공되며 가족카드만 갖고 계신 회원의 경우 제공되지 않습니다."},{"title":"무이자할부","summary":"신세계백화점 5만원 이상 결제 시 2~3개월 무이자할부\\n이마트 5만원 이상 결제 시 2~3개월 무이자할부","detail":"신세계백화점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 신세계백화점 충청점은 30만원 이상 결제 시 6개월 무이자할부\\n- 무이자할부 이용 시 포인트는 적립되지 않습니다.\\n\\n이마트 5만원 이상 결제 시 2~3개월 무이자할부\\n- 무이자할부 이용 시 포인트는 적립되지 않습니다.\\n- 이마트 에브리데이 상품공급점 결제건은 제외됩니다."},{"title":"생활","summary":"쇼핑 및 교육 50,000원 이상 결제 시 2~3개월 무이자할부","detail":"서비스 안내\\n- 쇼핑 및 교육 50,000원 이상 결제 시 2~3개월 무이자할부\\n\\n대상점\\n- 백화점 : 신세계·롯데·현대백화점\\n- 할인점 : 이마트(에브리데이 포함), 홈플러스, 롯데마트\\n- 온라인 쇼핑몰 : G마켓, 옥션, 신세계몰, GS SHOP, CJmall, 롯데i몰, 현대Hmall, 11번가\\n- 교육 : 입시·보습·외국어·예체능계 학원, 유치원, 놀이방, 어린이집, 문화센터 업종\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 무이자할부 이용 시 결제일할인 및 적립 혜택은 적용되지 않습니다.\\n- 백화점, 할인점, 교육 업종의 경우 온라인 결제건은 제외될 수 있습니다.\\n- 백화점, 할인점 내 일부 임대매장은 제외됩니다.\\n- 이마트 에브리데이 상품공급점 결제건은 제외됩니다."},{"title":"경기관람","summary":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션","detail":"서비스안내\\n- 2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n할인기준\\n- 삼성라이온즈(야구)\\n* 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인 1매\\n* 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 2매\\n- 수원삼성블루윙즈(축구)\\n* E/N자유석 입장료 2,000원 현장할인(자유석 통합 4매)\\n* W지정석/W자유석 입장료 4,000원 현장할인(자유석통합 4매)\\n* E/N자유석 입장료 50% 예매할인 2매, 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드\\n- 삼성썬더스(농구)\\n* 전좌석 입장료 50% 현장할인\\n* 전좌석 입장료 50% 예매할인\\n* 통합 2매\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매(결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"적립","summary":"빅포인트 최대 5% 적립","detail":"모든 제휴점 0.5% 빅포인트 적립\\n- 적립 제외 대상\\n* 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n* 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n- 유의사항\\n* 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n* 해외겸용카드로 해외 이용 시에도 혜택이 적용됩니다.(해외 제휴점 및 해외 직접구매 이용건)\\n* 보너스클럽 및 S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다\\n* 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n* 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.\\n\\n백화점·할인점·온라인 쇼핑몰 이용금액의 2% 빅포인트 적립\\n- 백화점 : 신세계·롯데·현대백화점\\n* 신세계이마트 삼성카드 5, 이마트 신세계 삼성카드 5, 트레이더스신세계 삼성카드 5의경우 신세계백화점에 한해 제공\\n- 할인점 : 이마트(에브리데이 포함), 홈플러스, 롯데마트\\n* 홈플러스 삼성카드 5의 경우 홈플러스에 한해 제공\\n* 신세계이마트 삼성카드 5, 이마트신세계 삼성카드 5, 트레이더스 신세계 삼성카드 5의 경우 이마트(에브리데이 포함)에 한해 제공\\n- 온라인 쇼핑몰 : G마켓, 옥션, 신세계몰, GS SHOP, CJmall, 롯데 i몰, 현대 Hmall, 11번가\\n- 적립기준\\n* 전월 이용금액 30만원 이상~60만원 미만 시, 통합 월 적립한도 5,000P\\n* 전월 이용금액 60만원 이상~100만원 미만 시, 통합 월 적립한도 10,000P\\n* 전월 이용금액 100만원 이상 시, 통합 월 적립한도 30,000P\\n- 이용조건\\n* 교육 업종 이용금액을 제외한 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n* 발급월+1개월까지는 전월 이용금액에 관계없이 통합 월 적립한도 10,000P 제공\\n* 교육 업종 이용금액을 제외한 발급월 이용금액이 100만원 이상 시 다음 달 적립한도 30,000P\\n* 가족카드 이용금액은 본인카드와 합산 가능\\n- 적립 제외 대상\\n* 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n* 빅포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건\\n- 유의사항\\n*…"}]}`),1654:JSON.parse(`{"sourceId":1654,"name":"트레이더스 삼성카드 BIZ","company":"삼성카드","annualFeeText":"국내전용 [30,000]원 / 해외겸용 [30,000]원","preMonthMoney":0,"topTags":["트레이더스 최대 7% 할인","국내외가맹점 0.5% 할인","5대 생활업종 5% 할인"],"sections":[{"title":"대형마트","summary":"트레이더스에서 결제 시 1%~7% 결제일할인","detail":"서비스안내\\n- 트레이더스에서 결제 시 1%~7% 결제일할인(청구할인)\\n\\n할인기준\\n- 전월 이용금액 50만원 미만 시, 할인율 1%, 월 할인한도 10,000원\\n- 전월 이용금액 50만원 이상 시, 할인율 3%, 월 할인한도 30,000원\\n- 전월 이용금액 100만원 이상 시, 할인율 5%, 월 할인한도 50,000원\\n- 전월 이용금액 150만원 이상 시, 할인율 7%, 월 할인한도 50,000원\\n\\n이용조건\\n- 발급월에는 전월 이용금액 50만원 미만 구간의 할인율 및 할인한도 적용\\n- 발급월+1개월부터는 전월 이용금액에 따라 해당 실적구간 서비스 제공\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 오프라인 일반 결제건에 한하며, 쇼핑 외 결제건(상품권, 주차장 등), 할인점 내 임대매장은 제외됩니다.\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용됩니다.\\n- 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미하며, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않습니다.\\n- 전월 이용금액 산정 시, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외됩니다.\\n- 삼성카드는 아래 항목을 공과금으로 분류하고 있습니다.\\n- 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 삼성카드는 결제 취소건을 매출취소전표 접수월의 이용금액에서 차감 반영하고 있습니다.\\n- 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금됨"},{"title":"모든가맹점","summary":"국내외 가맹점 기본 0.5% 결제일할인","detail":"서비스안내\\n- 전월 이용금액에 관계없이, 할인한도 없이 국내외 가맹점 기본 0.5% 결제일할인(청구할인)\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매, 문자알림 서비스, 스마트오토서비스 이용금액\\n\\n유의사항\\n- 해외의 경우, 해외겸용카드에 한해 혜택이 제공됩니다.\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 삼성카드는 아래 항목을 공과금으로 분류하고 있습니다.\\n- 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 삼성카드는 결제 취소건을 매출취소전표 접수월의 이용금액에서 차감 반영하고 있습니다.\\n- 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금됨"},{"title":"생활","summary":"5대 업종 5% 결제일할인","detail":"서비스안내\\n- 5대 업종 5% 결제일할인(청구할인)\\n\\n대상점\\n- 4대 사회보험: 건강보험, 국민연금, 고용보험, 산재보험\\n- 전기요금: 주택용 전력, 주거용 심야전력, 계약전력 20kw 이하(일반용, 교육용, 산업용, 농업용)\\n- 인터넷: SK브로드밴드, KT, LG U+\\n- 손해보험: 자동차보험, 화재보험, 운전자보험, 상해보험 등 모든 손해보험\\n- 보안: 에스원 보안서비스요금\\n\\n이용조건\\n- 할인한도 : 통합 월 20,000원\\n- 전월 이용금액 100만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 100만원 미만 시에도 혜택 제공\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 4대 사회보험, 전기요금, 인터넷, 보안의 경우, 자동납부건에 한해 혜택이 제공됩니다.\\n- 인터넷의 경우, 결합상품요금, 사물인터넷(IoT) 관련 요금, 단말기 구매금액 및 대리점 카드 결제건은 제외됩니다.\\n- 손해보험의 경우, 보험사에 따라 신용카드를 통한 보험료 납부가 제한될 수 있습니다.\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미하며, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않습니다.\\n- 전월 이용금액 산정 시, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외됩니다.\\n- 삼성카드는 아래 항목을 공과금으로 분류하고 있습니다.\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 삼성카드는 결제 취소건을 매출취소전표 접수월의 이용금액에서 차감 반영하고 있습니다.\\n- 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금됨"},{"title":"비즈니스","summary":"부가세환급 편의지원서비스","detail":"부가세환급 편의지원서비스 및 전자세금계산서 월 250건 무료 제공\\n- 부가세환급 편의지원서비스 서비스안내\\n- 신용카드 이용내역을 부가세 환급 대상∙비대상으로 자동 분류하여, 부가세 신고 기초자료로 제공\\n\\n유의사항\\n- 세무지원서비스는 나이스디앤알㈜ 홈페이지에 회원가입 후 이용 가능합니다.\\n- 자세한 내용은 나이스디앤알㈜ 고객센터(1588-5659) 또는 홈페이지(www.nicedata.co.kr)를 통해 확인 바랍니다.\\n\\n전자세금계산서 월 250건 무료 서비스안내\\n- 나이스디앤알㈜의 전자세금계산서 월 250건 무료 이용\\n\\n유의사항\\n- 카드 발급 후 이용실적이 있는 경우 제공됩나다.\\n- 세무지원 서비스는 나이스디앤알㈜ 홈페이지에 회원가입 후 이용 가능합니다.\\n- 동일한 사업자등록번호로 여러 장의 사업자카드 보유 시 무료 제공 건수는 통합 적용됩니다.\\n- 공인인증서 발급비용은 회원님 부담입니다.\\n- 자세한 내용은 나이스디앤알㈜ 고객센터(1588-5659) 또는 홈페이지(www.nicedata.co.kr)를 통해 확인 바랍니다."}]}`),1655:{sourceId:1655,name:`큰수레 화물복지 삼성카드`,company:`삼성카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`화물차 유가보조금 지원`,`주유 최대 100원/L 할인`,`고속도로 통행료 10% 할인`],sections:[{title:`주유`,summary:`S-OIL '화물차 우대 주유소' 및 GS칼텍스 '화물특화 주유소'에서 경유 주유 시 리터당 40원~100원 할인 및 적립`,detail:`서비스안내
- S-OIL '화물차 우대 주유소' 및 GS칼텍스 '화물특화 주유소'에서 경유 주유 시 리터당 40원~100원 할인 및 적립

지급방법
- 결제일할인(청구할인)은 현장할인 후 카드사에 승인된 금액 기준으로 적용
- 발급월+1개월까지 전월 이용금액 50만원 이상~70만원 미만 구간의 추가 결제일할인(청구할인) 적용(S-OIL 10원, GS칼텍스 15원)
- 발급월 이용금액 70만원 이상 시 발급월 다음 달부터 이용금액대별 추가 결제일할인(청구할인)적용

기본혜택
구분 S-OIL GS칼텍스
현장할인 35원 15원
결제일할인(청구할인) 10월 20원
포인트적립 - GS$POINT 5P
총 혜택금액 45원 40원

추가혜택(결제일할인(청구할인))
전월 이용금액 S-OIL GS칼텍스
50만원 이상~70만원 미만 10원 15원
기본 + 추가 총 혜택금액: 55원
70만원 이상~100만원 미만
20원 25원
기본 + 추가 총 혜택금액: 65원

100만원 이상~150만원 미만
30원 35원
기본 + 추가 총 혜택금액: 75원

150만원 이상 55원 60원
기본 + 추가 총 혜택금액: 100원

이용조건
- 기본 할인 및 GS&POINT 적립은 전월 이용금액에 관계없이, 한도 없이 제공되며, 추가 할인은 전월 이용금액에 따라 차등 적용
- 추가 할인은 5,000ℓ까지 제공

유의사항
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 결제일할인(청구할인)금액은 S-OIL, GS칼텍스 본사에서 고시하는 경유가 기준이며, 각 주유소별 유가 차이에 따라 할인금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 절사)
- 현장할인금액은 해당 주유소별 경유 소비자 판매가 기준으로 적용됩니다.(판매가 기준 리터 환산 시 소수점 이하는 절사)
- 주유소, LPG충전소 및 고속도로 통행료 결제건은 전월 이용금액에서 제외됩니다.
- 무이자할부 결제건은 할인 혜택에서 제외됩니다.
- GS&POINT에 대한 자세한 내용은 GS칼텍스 고객센터(1588-5172) 또는 홈페이지(www.kixx.co.kr)를 통해 확인 바랍니다.
- 해당 주유소는 S-OIL 홈페이지(www.s-oilbonus.com) 및 GS칼텍스 홈페이지(www.kixx.co.kr)를 통해 확인 바랍니다.`},{title:`교통`,summary:`고속도로 통행료 10% 결제일할인(청구할인)`,detail:`서비스안내
- 고속도로 통행료 10% 결제일할인(청구할인)

이용조건
- 할인한도 : 월 5,000원
- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공
- 발급월+1개월까지는 이용금액 관계없이 제공

유의사항
- 화물복지 삼성카드의 후불교통기능 이용 시 할인 혜택이 제공됩니다.
- 하이패스 전용 차로 이용 시, 삼성후불하이패스카드를 별도로 발급받는 경우 할인 혜택이 제공됩니다.(연회비 2,000원 별도 부과)
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 주유소, LPG충전소 및 고속도로 통행료 결제건은 전월 이용금액에서 제외됩니다.`},{title:`기타`,summary:`유가보조금 지급`,detail:`서비스안내
- 주유소 및 LPG충전소에서 사업용 화물차 최대적재량에 따라 유가보조금 차등 지원

제공기준
- &lsquo;국토교통부 유가보조금 지급지침&rsquo;에 따라 화물차에 사용되는 연료에 대한 유가보조금 지원

지급방법
- 신용카드 : 카드 결제일할인(청구할인)
- 체크카드 : 삼성카드 매출전표 접수일(카드 이용일로부터 약 2~3일 후)의 다음 날(영업일 기준) 해당 체크카드 결제계좌로 입금
- 체크카드·외상거래카드 : 외상거래카드로 거래내역을 남긴 후, 체크카드로 결제하면 삼성카드 매출전표 접수일(카드 이용일로부터 약 2~3일 후)의 다음 날(영업일 기준) 해당 체크카드 결제계좌로 입금

유의사항
- 차량번호 또는 유종 변경 시 유가보조금 지원이 중단되므로 반드시 관할관청에 신고 후 삼성카드에서 재발급받으시기 바랍니다.
- 톤 수가 변경된 경우, 카드를 재발급받을 필요가 없으며, 해당 관할관청으로 사업자정보 변경 요청을 하시기 바랍니다.
- 주유소 및 LPG충전소 이용 시 카드 표면에 표시된 유종 및 차량에 한해 적용됩니다. (다른 유종 및 차량 이용 불가)
- 유가보조금 월 지급한도 및 지원 단가는 정부 정책에 따라 변경될 수 있습니다.
- 자세한 내용은 삼성카드 홈페이지 유가보조금 안내 화면 또는 국토교통부 홈페이지(www.molit.go.kr) &lsquo;화물자동차 유가보조금 관리 규정&rsquo;을 통해 확인 바랍니다.
- 유가보조금 한도는 유가보조금 통합 콜센터(1588-8713) 또는 통합한도관리시스템(www.truckcard.kr)을 통해 확인 바랍니다.`},{title:`기타`,summary:`부가세 환급 신고 편의서비스`,detail:`서비스안내
- 신용카드 이용내역을 부가세 환급 대상·비대상으로 자동 분류하여, 부가세 신고 기초자료로 제공

유의사항
- 세무지원서비스는 나이스디앤알㈜ 홈페이지에 회원가입 후 이용 가능합니다.
- 자세한 내용은 나이스디앤알㈜ 고객센터(1588-5659) 또는 홈페이지(www.nicedata.co.kr)를 통해 확인 바랍니다.`}]},1656:{sourceId:1656,name:`전자랜드 삼성카드 3 V2`,company:`삼성카드`,annualFeeText:`국내전용 [18,000]원 / 해외겸용 [18,000]원`,preMonthMoney:0,topTags:[`전자랜드 5% 할인`,`커피/편의점 2% 적립`,`주유/LPG 1,000원 할인`],sections:[{title:`적립`,summary:`업종별 0.5%~2% 빅포인트 적립`,detail:`서비스안내
- 업종별 0.5%~2% 빅포인트 적립

적립기준
- 적립률 2%
* 커피, 제과: 스타벅스, 커피빈, 카페베네, 할리스커피, 배스킨라빈스, 파리바게뜨, 뚜레쥬르, 던킨도너츠 등
* 편의점: CU, 세븐일레븐, GS25, 미니스톱
- 적립률 1%
* 음식점: 한식, 양식, 일식, 중식, 뷔페, 패밀리레스토랑, 간이음식점, 패스트푸드 등
* 주점: 일반주점, 유흥주점, 노래방 등
* 해외: 해외 가맹점 및 해외 직접구매 이용건(해외겸용카드)
- 적립률 0.5%
* 모든 가맹점

이용조건
- 전월 이용금액에 관계없이 제공(적립한도 없음)
- 가족카드 이용금액은 본인카드와 합산

적립 제외 대상
- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액
- 빅포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건

유의사항
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.
- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용하실 수 있습니다.
- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.`},{title:`쇼핑`,summary:`전자랜드 5% 결제일할인`,detail:`서비스안내
- 전자랜드 5% 결제일할인(청구할인)

이용조건
- 할인한도 : 연 50,000원(연 기준 : 발급월 포함 12개월)
- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공(전자랜드 이용금액 제외)
- 발급월+1개월까지는 이용금액에 관계없이 제공

유의사항
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 탈회 후 카드를 재발급받으신 경우에는 전월 이용실적(일시불 및 할부 합산 30만원 이상(전자랜드 이용금액 제외))을 충족하셔야 제공됩니다.
- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.
- 본인카드와 가족카드의 이용실적 및 이용한도는 합산됩니다.`},{title:`통신`,summary:`이동통신요금 50,000만원 이상 자동납부 시 건별 1,000원 결제일할인`,detail:`서비스안내
- SKT·KT·LG U+ 이동통신요금 50,000만원 이상 자동납부 시 건별 1,000원 결제일할인(청구할인)

이용조건
- 할인한도 : 월 4,000원
- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공
- 발급월+1개월까지는 이용금액에 관계없이 제공

유의사항
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 무이자할부 이용 시 할인 혜택은 적용되지 않습니다.
- 결합상품요금, 휴대전화 단말기 구매금액 및 대리점 카드 결제건은 제외됩니다.
- 이동통신요금 자동납부는 해당 통신사 고객센터를 통해 신청 바랍니다.
- SKT 1599-0011(유료), 휴대전화 114(무료)
- KT(olleh) 1588-0010(유료), 휴대전화 114, 100(무료)
- LG U+ 1544-0010(유료), 휴대전화 114(무료)
- 본인카드와 가족카드의 이용실적, 이용횟수 및 이용한도는 합산됩니다.`},{title:`주유`,summary:`모든 주유소 및 LPG충전소 이용금액 50,000원당 1,000원 결제일할인`,detail:`서비스안내
- 모든 주유소 및 LPG충전소 이용금액 50,000원당 1,000원 결제일할인(청구할인)

할인기준
- 5만원~10만원 미만 시 1,000원 할인
- 10만원~15만원 미만 2,000원
- 15만원~20만원 미만 3,000원
- 20만원 이상 4,000원

이용조건
- 할인한도 : 월 4,000원
- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공(주유소·충전소 이용금액 제외)
- 발급월+1개월까지는 이용금액에 관계없이 제공

유의사항
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 전월 이용실적 미충족 또는 할인한도 초과 시 0.5% 빅포인트 적립이 적용됩니다.
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.
- 무이자할부 이용 시 할인 혜택은 적용되지 않습니다.
- 본인카드와 가족카드의 이용실적, 이용횟수 및 이용한도는 합산됩니다.`},{title:`영화`,summary:`CGV 및 롯데시네마 3,000원·6,000원 결제일할인`,detail:`서비스안내
- CGV 및 롯데시네마 3,000원·6,000원 결제일할인(청구할인)

할인기준
- 8,000원 이상 결제 시 3,000원 결제일할인(청구할인)
- 15,000원 이상 결제 시 6,000원 결제일할인(청구할인)

이용조건
- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공
- 발급월+1개월까지는 이용금액에 관계없이 제공(연 12회 이용한도에 포함)
- 통합 일 1회, 월 2회, 연 12회 제공(연 기준 1.1~12.31)

유의사항
- 현장 결제, 공식 홈페이지 및 앱을 통한 온라인 예매 시 제공됩니다.
- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다.
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.
- 무이자할부 이용 시 할인 혜택은 적용되지 않습니다.
- 본인카드와 가족카드의 이용실적, 이용횟수 및 이용한도는 합산됩니다.`},{title:`자동차`,summary:`엔진오일 교환 시 20,000원 현장할인`,detail:`서비스 안내
- 엔진오일 교환 시 20,000원 현장할인

대상점
- 애니카랜드 www.samsungfire.com, 1588-5114
- 스피드메이트 www.speedmate.com, 1600-1600
- 카젠 www.carzen.co.kr, 1588-0720
- 오토오아시스 www.autooasis.com, 1588-1984
- 할인점 내 입점매장 제외

이용기준
- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 20,000원 현장할인(연 2회)
- 차량 안전점검 무료(연 1회)
- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)
- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)

이용조건
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 연 기준 : 1.1~12.31

유의사항
- 이용 전 닥터카서비스 이용 의사를 말씀하시면 이용할 수 있습니다.
- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.
- 수입차 및 1.4톤 이상 트럭은 제외됩니다.
- 본인카드와 가족카드의 이용실적,이용횟수 및 이용한도는 각각 별도로 산정됩니다.`}]},1657:{sourceId:1657,name:`전우사랑 패밀리 삼성카드`,company:`삼성카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:0,topTags:[`국내가맹점 0.5% 적립`,`음식점/병원/해외 1% 적립`,`할인점/주유 1.5% 적립`],sections:[{title:`모든가맹점`,summary:`국내 가맹점 기본 0.5% 빅포인트 적립`,detail:`서비스안내
- 전월 이용금액에 관계없이, 적립한도 없이 국내 가맹점 기본 0.5% 빅포인트 적립

적립 제외 대상
- 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금, 모바일 티머니, 선불카드 충전, 문자알림서비스, 스마트오토서비스 이용금액

유의사항
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.
- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.`},{title:`생활`,summary:`음식점·병원·약국·해외 1% 빅포인트 적립`,detail:`서비스안내
- 전월 이용금액에 관계없이, 적립한도 없이 음식점·병원·약국·해외 1% 빅포인트 적립

대상점
- 음식점: 한식, 양식, 일식, 중식, 뷔페, 패밀리레스토랑, 간이음식점, 패스트푸드
- 병원, 약국: 양방 병원, 한방 병원, 약국
- 해외: 해외 가맹점 및 해외 직접구매 이용건

적립 제외 대상
- 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금, 모바일 티머니, 선불카드 충전, 문자알림서비스, 스마트오토서비스 이용금액

유의사항
- 음식점·병원·약국의 경우, 오프라인 일반 결제건에 한해 혜택이 제공됩니다.
- 병원의 경우, 요양병원, 보건소는 제외됩니다.
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.
- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.`},{title:`쇼핑`,summary:`할인점·주유·온라인쇼핑몰 1.5% 빅포인트 적립`,detail:`서비스안내
- 전월 이용금액에 관계없이, 적립한도 없이 할인점·주유·온라인쇼핑몰 1.5% 빅포인트 적립

대상점
- 할인점: 이마트, 이마트 트레이더스, 홈플러스, 롯데마트
- 주유: 모든 주유소
- 온라인쇼핑몰: 삼성카드 쇼핑, G마켓, 옥션, 11번가, 인터파크, 쿠팡, 티몬, 위메프

적립 제외 대상
- 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금, 모바일 티머니, 선불카드 충전, 문자알림서비스, 스마트오토서비스 이용금액

유의사항
- 할인점의 경우, 온라인몰도 포함되며, 기업형 슈퍼마켓(이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼 등), 쇼핑 외 결제건(상품권, 주차장 등), 할인점 내 임대매장은 제외됩니다.
- 주유의 경우, LPG충전소도 포함됩니다.
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.
- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.`},{title:`영화`,summary:`영화 티켓 12,000원 이상 결제 시 5,000원 결제일할인`,detail:`서비스안내
- 영화 티켓 12,000원 이상 결제 시 5,000원 결제일할인(청구할인)

대상점
- 영화: CGV, 롯데시네마, 메가박스

이용조건
- 전월 이용금액 30만원 이상 시 제공
- 발급월+1개월까지는 전월 이용금액에 관계없이 제공
- 통합 월 1회 제공

할인 제외 대상
- 무이자할부, 다이어트할부, 모바일 티머니, 선불카드 충전, 상품권 구매건

유의사항
- 오프라인 일반 결제 및 공식 홈페이지·앱을 통한 결제건에 한해 혜택이 제공됩니다.
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 할인 혜택은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다.
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미합니다.
- 전월 이용금액 산정 시, 아파트 관리비는 제외됩니다.`},{title:`통신`,summary:`이동통신요금 50,000원 이상 자동납부 시 2,000원 결제일할인`,detail:`서비스안내
- 이동통신요금 50,000원 이상 자동납부 시 2,000원 결제일할인(청구할인)

대상점
- 이동통신: SKT, KT, LG U+ 이동통신요금 자동납부건

이용조건
- 전월 이용금액 30만원 이상 시 제공
- 발급월+1개월까지는 전월 이용금액에 관계없이 제공
- 통합 월 1회 제공

할인 제외 대상
- 무이자할부, 다이어트할부, 모바일 티머니, 선불카드 충전, 상품권 구매건

유의사항
- 결합상품요금, 휴대전화 단말기 구매금액 및 대리점 카드 결제건은 제외됩니다.
- 이동통신요금 자동납부는 해당 통신사 고객센터를 통해 간편하게 신청할 수 있습니다.
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 할인 혜택은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다.
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미합니다.
- 전월 이용금액 산정 시, 아파트 관리비는 제외됩니다.`}]},1658:JSON.parse(`{"sourceId":1658,"name":"롯데관광 삼성빅앤빅카드","company":"삼성카드","annualFeeText":"해외겸용 [20,000]원","preMonthMoney":300000,"topTags":["롯데관광 5% 할인","동화면세점 15% 할인","업종별 0.5~5% 적립"],"sections":[{"title":"멤버십포인트","summary":"업종별 0.5%~5% 빅포인트 적립","detail":"기본\\n- 모든 제휴점\\n\\n2배\\n- 해외, 항공, 철도, 고속버스, 호텔, 콘도, 여행사\\n\\n5배\\n- 면세점 : 모든 오프라인 면세점 및 주요 온라인 면세점(신라·롯데·동화·신세계·워커힐면세점)\\n* 항공사 기내 면세점은 2배 적립 적용\\n\\n적립기준\\n- 600만원 미만 시: 기본 0.5% / 2배 1% / 5배 2.5%\\n- 600만원~1,200만원 : 기본 0.75% / 2배 1.5% / 5배 3.75%\\n- 1,200만원 초과: 기본 1% / 2배 2% / 5배 5%\\n\\n이용조건\\n- 연간 이용금액은 해당 카드의 일시불 및 할부 이용금액 합산(연 기준 : 1.1~12.31)\\n- 장애인 고용부담금, 근로복지공단 이용금액 제외\\n- 가족카드 이용금액은 본인카드와 합산 가능\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 구간별 적립률은 연간 기준 이용금액 이상 이용한 시점의 다음 날부터 적용됩니다.\\n- 제휴점 중 2배ㆍ5배 적립 대상 제휴점은 무이자할부 이용 시에도 빅포인트가 적립됩니다.\\n- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"여행/숙박","summary":"롯데관광 해외여행패키지 5% 할인","detail":"롯데관광 해외여행 패키지 5% 현장할인\\n- 해당 카드 본인회원에 적용되며, 동반자의 경우 직계가족에 한해 할인 적용\\n- 옵션, 추가금액 및 일부 특가상품은 제외됩니다.\\n- 다른 할인혜택과 중복 적용되지 않습니다.\\n- 자세한 문의는 롯데관광 콜센터(1577-3000)로 확인 바랍니다.\\n\\n동화면세점 15% 할인\\n- 동화면세점 15% 할인쿠폰 제공\\n- US$250 이상 결제 시 2만원 할인쿠폰 추가 제공\\n- 동화면세점 오프라인 매장 안내데스크에서 해당 카드 및 여권 제시 시 제공(1인 1회, 동일 브랜드에 한함)\\n- 특정 매장 및 일부 품목은 제외됩니다.\\n- 다른 할인 카드 및 쿠폰, 행사 할인과 중복 적용되지 않습니다.\\n- 온라인 동화면세점에서는 할인적용이 되지 않습니다.\\n\\n삼성카드 여행 항공권 5%~7% 현장할인\\n- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)\\n- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)\\n- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.\\n- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다."},{"title":"OTT/영화/문화","summary":"CGV 주중 50%·주말 25% 할인","detail":"CGV 현장결제 시 동반 1인 주중 최대 9,000원·주말 최대 4,500원 현장할인\\n- 주중 : 50% 할인 (최대 9,000원 할인)\\n- 주말 : 25% 할인 (최대 4,500원 할인)\\n- CGV 현장 매표소에서 1만 2천원 이상 이용 시 제공\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월간 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 통합 일 1회, 월 5회, 연 12회 제공(연 기준 : 1.1~12.31)"},{"title":"테마파크","summary":"놀이공원 및 워터파크 동반 1인무료·할인","detail":"에버랜드\\n- 본인 자유이용권 1매 정상가 결제 시, 동반 1인 자유이용권 무료\\n- 에버랜드 홈페이지 또는 현장 예매\\n- 에버랜드 홈페이지 당일권 예매는 오후 4시까지 가능\\n\\n이월드, 통도환타지아\\n- 본인 자유이용권 1매 정상가 현장결제 시, 동반 1인 자유이용권 무료\\n\\n캐리비안 베이\\n- 본인 입장권 1매 정상가 결제 시, 동반 1인 입장권 60% 할인\\n- 캐리비안 베이 홈페이지 또는 현장 예매\\n\\n아쿠아환타지아\\n- 본인 입장권 1매 정상가 현장결제 시, 동반 1인 입장권 60% 할인\\n\\n이용조건\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 2회 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정"},{"title":"정비","summary":"닥터카서비스","detail":"엔진오일 교환 시 20,000원 현장할인\\n- 대상점\\n* 애니카랜드 www.samsungfire.com, 1588-5114\\n* 스피드메이트 www.speedmate.com, 1600-1600\\n* 카젠 www.carzen.co.kr, 1588-0720\\n* 오토오아시스 www.autooasis.com, 1588-1984\\n- 할인점 내 입점매장 제외\\n- 엔진오일(오일필터 및 에어클리너 포함) 교환 시 15,000원 현장할인(연 1회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 타이어 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 연 기준 : 1.1~12.31\\n- 가족카드 이용금액 및 횟수는 본인카드와 별도 산정\\n\\n유의사항\\n- 이용 전 닥터카서비스 이용 의사를 말씀해 주시기 바랍니다.\\n- 스피드메이트는 ZIC A, 애니카랜드는 Mobile special 및 KIXX DA, 카젠은 S-OIL SSU GXO, 오토오아시스는 KIXX G1/D1 엔진오일 기준이며, 다른 고급엔진오일로 교환 시 서비스 적용이 제한될 수 있습니다.\\n- 수입차 및 1.4톤 이상 트럭은 제외됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"경기관람","summary":"프로스포츠 경기 할인","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"프리미엄","summary":"아멕스 서비스","detail":"American Express Selects 서비스\\n- 국내 특급 호텔 우대 혜택: 국내 유명 특급 호텔의 객실 할인 및 F & B(식음료) 매장, 부대시설 할인 등 혜택 제공\\n- 인천공항 식음료 매장 할인\\n- AJ렌터카 할인\\n- 다이닝 서비스: 파파존스, 아티제, 불고기브라더스 등 할인\\n- 국내 면세점 할인(신세계면세점, 동화면세점 등)\\n\\n제공기준\\n- 해당 등급의 카드 보유 회원에 한해 2021년 12월 31일까지 제공\\n- 자세한 내용은 아멕스 홈페이지 확인\\n\\n유의사항\\n- 아멕스 홈페이지에 안내되는 서비스 중 Platinum·Platinum Elite·The Platinum card 등급의 서비스는 제공되지 않습니다.\\n- American Express International Inc.에서 제공하는 서비스로서, American Express사 정책에 따라 1년(1월 1일~12월31일)단위로 변경되며, 일부 서비스는 연중 변경될 수 있습니다.\\n\\n스카이패스 및 아시아나 마일리지 전환\\n- 보유 보너스포인트를 스카이패스·아시아나 마일리지로 전환\\n- 홈페이지 : 제휴사 마일리지 전환 서비스\\n- 전화 : 삼성카드 대표전화 1588-8700\\n- 신청일로부터 2주 이내에 반영\\n- 신청 당일 23:00까지 취소 가능\\n- 이용조건: 전환한도 연 20,000 마일리지\\n- 보너스포인트, 빅포인트, 서비스포인트, 멤버십리워즈를 합산하여 전환할 수 있습니다.\\n- American Express International Inc. 에서 제공하는 서비스로 American Express사 정책에 따라 1년(1월1일~12월31일) 단위로 변경되며, 일부 서비스는 연중 변경될 수 있습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1659:JSON.parse(`{"sourceId":1659,"name":"전우사랑 삼성카드","company":"삼성카드","annualFeeText":"국내전용 [10,000]원 / 해외겸용 [10,000]원","preMonthMoney":0,"topTags":["국내가맹점 0.5% 할인","음식점·병원·해외 1% 할인","할인점·온라인몰 1.5% 할인"],"sections":[{"title":"모든가맹점","summary":"국내 가맹점 기본 0.5% 결제일할인","detail":"서비스안내\\n- 전월 이용금액에 관계없이, 할인한도 없이 국내 가맹점 기본 0.5% 결제일할인(청구할인)\\n\\n할인 제외 대상\\n- 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금, 모바일 티머니, 선불카드 충전, 문자알림서비스, 스마트오토서비스 이용금액\\n\\n유의사항\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 할인 혜택은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다."},{"title":"생활","summary":"음식점·병원·약국·해외 1% 결제일할인","detail":"서비스안내\\n- 전월 이용금액에 관계없이, 할인한도 없이 음식점·병원·약국·해외 1% 결제일할인(청구할인)\\n\\n대상점\\n- 음식점: 한식, 양식, 일식, 중식, 뷔페, 패밀리레스토랑, 간이음식점, 패스트푸드\\n- 병원, 약국: 양방 병원, 한방 병원, 약국\\n- 해외: 해외 가맹점 및 해외 직접구매 이용건\\n\\n할인 제외 대상\\n- 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금, 모바일 티머니, 선불카드 충전, 문자알림서비스, 스마트오토서비스 이용금액\\n\\n유의사항\\n- 음식점·병원·약국의 경우, 오프라인 일반 결제건에 한해 혜택이 제공됩니다.\\n- 병원의 경우, 요양병원, 보건소는 제외됩니다.\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 할인 혜택은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점기준으로 적용됩니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다."},{"title":"쇼핑","summary":"할인점·온라인쇼핑몰 1.5% 결제일할인","detail":"서비스안내\\n- 전월 이용금액에 관계없이, 할인한도 없이 할인점·온라인쇼핑몰 1.5% 결제일할인(청구할인)\\n\\n대상점\\n- 할인점: 이마트, 이마트 트레이더스, 홈플러스, 롯데마트\\n- 온라인쇼핑몰: 삼성카드 쇼핑, G마켓, 옥션, 11번가, 인터파크, 쿠팡, 티몬, 위메프\\n\\n할인 제외 대상\\n- 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금, 모바일 티머니, 선불카드 충전, 문자알림서비스, 스마트오토서비스 이용금액\\n\\n유의사항\\n- 할인점의 경우, 온라인몰도 포함되며, 기업형 슈퍼마켓(이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼 등), 쇼핑 외 결제건(상품권, 주차장 등), 할인점 내 임대매장은 제외됩니다.\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 할인 혜택은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다."},{"title":"영화","summary":"영화 티켓 12,000원 이상 결제 시 5,000원 결제일할인","detail":"서비스안내\\n- 영화 티켓 12,000원 이상 결제 시 5,000원 결제일할인(청구할인)\\n\\n대상점\\n- 영화: CGV, 롯데시네마, 메가박스\\n\\n이용조건\\n- 전월 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 제공\\n- 통합 월 1회 제공\\n\\n할인 제외 대상\\n- 무이자할부, 다이어트할부, 모바일 티머니, 선불카드 충전, 상품권 구매건\\n\\n유의사항\\n- 오프라인 일반 결제 및 공식 홈페이지·앱을 통한 결제건에 한해 혜택이 제공됩니다.\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 할인 혜택은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미합니다.\\n- 전월 이용금액 산정 시, 아파트 관리비는 제외됩니다."},{"title":"베이커리","summary":"제과점 5% 결제일할인","detail":"서비스안내\\n- 제과점 5% 결제일할인(청구할인)\\n\\n대상점\\n- 제과점: 파리바게뜨, 배스킨라빈스, 던킨도너츠\\n\\n이용조건\\n- 할인한도 : 통합 월 3,000원\\n- 전월 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 제공\\n\\n할인 제외 대상\\n- 무이자할부, 다이어트할부, 모바일 티머니, 선불카드 충전, 상품권 구매건\\n\\n유의사항\\n- 오프라인 일반 결제건에 한해 혜택이 제공됩니다.\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 할인 혜택은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미합니다.\\n- 전월 이용금액 산정 시, 아파트 관리비는 제외됩니다."},{"title":"테마파크","summary":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인","detail":"서비스안내\\n- 놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n\\n할인기준\\n- 에버랜드, 롯데월드, 서울랜드, 통도환타지아, 대전오월드, 경주월드: 자유이용권 50% 현장할인(회원 본인에 한함)\\n- 이월드: 자유이용권 50% 현장할인 또는 무료 입장(회원 본인에 한함)\\n- 캐리비안 베이, 아쿠아환타지아, 캘리포니아비치: 입장권 30% 현장할인(회원 본인에 한함)\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리: 입장권 30% 현장할인(동반 1인 포함)\\n\\n이용조건\\n- 전월 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 제공\\n- 통합 월 1회, 연 4회 제공(연 기준 : 1.1~12.31)\\n\\n할인 제외 대상\\n- 무이자할부, 다이어트할부, 모바일 티머니, 선불카드 충전, 상품권 구매건\\n\\n유의사항\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 할인 혜택은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다.\\n- 삼성카드의 다른 현장할인 혜택과 중복 적용되지 않습니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미합니다.\\n- 전월 이용금액 산정 시, 아파트 관리비는 제외됩니다."},{"title":"기타","summary":"위국헌신 전우사랑 기금 적립","detail":"서비스안내\\n- 카드 이용금액의 0.2% 기금 적립\\n- 국가를 위해 헌신하고 희생한 장병에 대한 예우와 명예 고양을 위한 사업을 위해, 충남 사회복지공동모금회에 기금 전달\\n\\n운영방법\\n- 육군 : 군 내 홍보·보급, 집행 대상자 선정\\n- 충남 사회복지공동모금회 : 대국민 홍보, 기금 관리·집행\\n- 삼성카드 : 카드 이용금액의 0.2%를 적립하여, 분기마다 충남 사회복지공동모금회에 기금 전달\\n\\n유의사항\\n- 위국헌신 전우사랑 기금관련 자세한 내용은 충남 사회복지공동모금회 홈페이지(http://cn.chest.or.kr/)에서 확인 바랍니다."}]}`),1660:{sourceId:1660,name:`전국24시콜화물 화물복지 삼성카드`,company:`삼성카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`화물차 유가보조금 지원`,`주유 최대 100원/L 할인`,`고속도로 통행료 10% 할인`],sections:[{title:`주유소`,summary:`S-OIL '화물차 우대 주유소' 및 GS칼텍스 '화물특화 주유소'에서 경유 주유 시 리터당 40원~100원 할인 및 적립`,detail:`서비스안내
- S-OIL '화물차 우대 주유소' 및 GS칼텍스 '화물특화 주유소'에서 경유 주유 시 리터당 40원~100원 할인 및 적립

지급방법
- 결제일할인(청구할인)은 현장할인 후 카드사에 승인된 금액 기준으로 적용
- 발급월+1개월까지 전월 이용금액 50만원 이상~70만원 미만 구간의 추가 결제일할인(청구할인) 적용(S-OIL 10원, GS칼텍스 15원)
- 발급월 이용금액 70만원 이상 시 발급월 다음 달부터 이용금액대별 추가 결제일할인(청구할인)적용

기본혜택
구분 S-OIL GS칼텍스
현장할인 35원 15원
결제일할인(청구할인) 10월 20원
포인트적립 - GS$POINT 5P
총 혜택금액 45원 40원

추가혜택(결제일할인(청구할인))
전월 이용금액 S-OIL GS칼텍스
50만원 이상~70만원 미만 10원 15원
기본 + 추가 총 혜택금액: 55원
70만원 이상~100만원 미만
20원 25원
기본 + 추가 총 혜택금액: 65원

100만원 이상~150만원 미만
30원 35원
기본 + 추가 총 혜택금액: 75원

150만원 이상 55원 60원
기본 + 추가 총 혜택금액: 100원

이용조건
- 기본 할인 및 GS&POINT 적립은 전월 이용금액에 관계없이, 한도 없이 제공되며, 추가 할인은 전월 이용금액에 따라 차등 적용
- 추가 할인은 5,000ℓ까지 제공

유의사항
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 결제일할인(청구할인)금액은 S-OIL, GS칼텍스 본사에서 고시하는 경유가 기준이며, 각 주유소별 유가 차이에 따라 할인금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 절사)
- 현장할인금액은 해당 주유소별 경유 소비자 판매가 기준으로 적용됩니다.(판매가 기준 리터 환산 시 소수점 이하는 절사)
- 주유소, LPG충전소 및 고속도로 통행료 결제건은 전월 이용금액에서 제외됩니다.
- 무이자할부 결제건은 할인 혜택에서 제외됩니다.
- GS&POINT에 대한 자세한 내용은 GS칼텍스 고객센터(1588-5172) 또는 홈페이지(www.kixx.co.kr)를 통해 확인 바랍니다.
- 해당 주유소는 S-OIL 홈페이지(www.s-oilbonus.com) 및 GS칼텍스 홈페이지(www.kixx.co.kr)를 통해 확인 바랍니다.`},{title:`교통`,summary:`고속도로 통행료 10% 결제일할인(청구할인)`,detail:`서비스안내
- 고속도로 통행료 10% 결제일할인(청구할인)

이용조건
- 할인한도 : 월 5,000원
- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공
- 발급월+1개월까지는 이용금액 관계없이 제공

유의사항
- 화물복지 삼성카드의 후불교통기능 이용 시 할인 혜택이 제공됩니다.
- 하이패스 전용 차로 이용 시, 삼성후불하이패스카드를 별도로 발급받는 경우 할인 혜택이 제공됩니다.(연회비 2,000원 별도 부과)
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 주유소, LPG충전소 및 고속도로 통행료 결제건은 전월 이용금액에서 제외됩니다.`},{title:`기타`,summary:`유가보조금 지급`,detail:`서비스안내
- 주유소 및 LPG충전소에서 사업용 화물차 최대적재량에 따라 유가보조금 차등 지원

제공기준
- &lsquo;국토교통부 유가보조금 지급지침&rsquo;에 따라 화물차에 사용되는 연료에 대한 유가보조금 지원

지급방법
- 신용카드 : 카드 결제일할인(청구할인)
- 체크카드 : 삼성카드 매출전표 접수일(카드 이용일로부터 약 2~3일 후)의 다음 날(영업일 기준) 해당 체크카드 결제계좌로 입금
- 체크카드·외상거래카드 : 외상거래카드로 거래내역을 남긴 후, 체크카드로 결제하면 삼성카드 매출전표 접수일(카드 이용일로부터 약 2~3일 후)의 다음 날(영업일 기준) 해당 체크카드 결제계좌로 입금

유의사항
- 차량번호 또는 유종 변경 시 유가보조금 지원이 중단되므로 반드시 관할관청에 신고 후 삼성카드에서 재발급받으시기 바랍니다.
- 톤 수가 변경된 경우, 카드를 재발급받을 필요가 없으며, 해당 관할관청으로 사업자정보 변경 요청을 하시기 바랍니다.
- 주유소 및 LPG충전소 이용 시 카드 표면에 표시된 유종 및 차량에 한해 적용됩니다. (다른 유종 및 차량 이용 불가)
- 유가보조금 월 지급한도 및 지원 단가는 정부 정책에 따라 변경될 수 있습니다.
- 자세한 내용은 삼성카드 홈페이지 유가보조금 안내 화면 또는 국토교통부 홈페이지(www.molit.go.kr) &lsquo;화물자동차 유가보조금 관리 규정&rsquo;을 통해 확인 바랍니다.
- 유가보조금 한도는 유가보조금 통합 콜센터(1588-8713) 또는 통합한도관리시스템(www.truckcard.kr)을 통해 확인 바랍니다.`},{title:`기타`,summary:`부가세 환급 신고 편의서비스`,detail:`서비스안내
- 신용카드 이용내역을 부가세 환급 대상·비대상으로 자동 분류하여, 부가세 신고 기초자료로 제공

유의사항
- 세무지원서비스는 나이스디앤알㈜ 홈페이지에 회원가입 후 이용 가능합니다.
- 자세한 내용은 나이스디앤알㈜ 고객센터(1588-5659) 또는 홈페이지(www.nicedata.co.kr)를 통해 확인 바랍니다.`}]},1661:{sourceId:1661,name:`웰스 삼성카드`,company:`삼성카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`웰스 렌탈료 최대 13,000원 할인`,`생활요금 자동납부 1,000원 할인`],sections:[{title:`렌탈`,summary:`웰스 렌탈료 자동납부 시 7,000원~13,000원 결제일할인`,detail:`서비스안내
- 웰스 렌탈료 자동납부 시 7,000원~13,000원 결제일할인

할인기준
- 전월 이용금액 30만원 이상 시 월 할인금액 7,000원
- 전월 이용금액 70만원 이상 시 월 할인금액 10,000원
- 전월 이용금액 120만원 이상 시 월 할인금액 13,000원

이용조건
- 전월 이용금액 30만원 이상 시 제공
- 통합 월 1회 제공
- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 30만원 이상~70만원 미만 실적구간 혜택 제공(전월 이용금액 70만원 이상 시에는 해당 실적구간 혜택 제공)

할인 제외 대상
- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건

유의사항
- 웰스 월 렌탈료 할인은 매월 3일에 적용되며, 회원님의 결제일에 청구금액에서 할인이 적용되므로 결제일에 따라 할인 혜택이 명세서에 표기되지 않을 수 있음
- 웰스 월 렌탈료가 월 할인금액보다 적은 경우, 잔여 할인금액은 해당월 회원님의 카드 결제대금에서 자동 차감
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함
- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)은 매출전표 접수 시점 기준으로 적용
- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용
- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외
- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)
- 전월 이용금액 산정 시, 무이자할부, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외
- 삼성카드는 아래 항목을 공과금으로 분류함
* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액
- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영
- 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금`},{title:`생활`,summary:`생활요금 자동납부 10,000원 이상 결제건별 1,000원 결제일할인`,detail:`서비스안내
- 생활요금 자동납부 10,000원 이상 결제건별 1,000원 결제일할인

대상점
- 아파트 관리비
- 4대 사회보험: 건강보험, 국민연금, 고용보험, 산재보험
- 통신: SKT, SK브로드밴드, KT, LG U+ 이동통신/인터넷/유선전화요금

이용조건
- 전월 이용금액 30만원 이상 시 제공
- 통합 월 3회 제공
- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 제공

할인 제외 대상
- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건

유의사항
- 1일부터 말일까지 매출전표가 접수된 자동납부건 중 10,000원 이상 결제된 건에 한함
- 통신은 결합상품요금, 사물인터넷(IoT) 관련 요금, 휴대전화 등 단말기 구매금액 및 대리점 카드 결제건 제외
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함
- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)은 매출전표 접수 시점 기준으로 적용
- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용
- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외
- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)
- 전월 이용금액 산정 시, 무이자할부, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외
- 삼성카드는 아래 항목을 공과금으로 분류함
* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액
결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영
포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금`}]},1662:{sourceId:1662,name:`웰스 삼성카드(할부)`,company:`삼성카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`웰스 라이트할부 24~36개월 제공`,`웰스 렌탈료 최대 13,000원 할인`,`생활요금 자동납부 1,000원 할인`],sections:[{title:`렌탈`,summary:`웰스 렌탈료 자동납부 시 7,000원~13,000원 결제일할인`,detail:`서비스안내
- 웰스 렌탈료 자동납부 시 7,000원~13,000원 결제일할인

할인기준
- 전월 이용금액 30만원 이상 시 월 할인금액 7,000원
- 전월 이용금액 70만원 이상 시 월 할인금액 10,000원
- 전월 이용금액 120만원 이상 시 월 할인금액 13,000원

이용조건
- 전월 이용금액 30만원 이상 시 제공
- 통합 월 1회 제공
- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 30만원 이상~70만원 미만 실적구간 혜택 제공(전월 이용금액 70만원 이상 시에는 해당 실적구간 혜택 제공)

할인 제외 대상
- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건

유의사항
- 웰스 월 렌탈료 할인은 매월 3일에 적용되며, 회원님의 결제일에 청구금액에서 할인이 적용되므로 결제일에 따라 할인 혜택이 명세서에 표기되지 않을 수 있음
- 웰스 월 렌탈료가 월 할인금액보다 적은 경우, 잔여 할인금액은 해당월 회원님의 카드 결제대금에서 자동 차감
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함
- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)은 매출전표 접수 시점 기준으로 적용
- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용
- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외
- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)
- 전월 이용금액 산정 시, 무이자할부, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외
- 삼성카드는 아래 항목을 공과금으로 분류함
* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액
- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영
- 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금`},{title:`생활`,summary:`생활요금 자동납부 10,000원 이상 결제건별 1,000원 결제일할인`,detail:`서비스안내
- 생활요금 자동납부 10,000원 이상 결제건별 1,000원 결제일할인

대상점
- 아파트 관리비
- 4대 사회보험: 건강보험, 국민연금, 고용보험, 산재보험
- 통신: SKT, SK브로드밴드, KT, LG U+ 이동통신/인터넷/유선전화요금

이용조건
- 전월 이용금액 30만원 이상 시 제공
- 통합 월 3회 제공
- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 제공

할인 제외 대상
- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건

유의사항
- 1일부터 말일까지 매출전표가 접수된 자동납부건 중 10,000원 이상 결제된 건에 한함
- 통신은 결합상품요금, 사물인터넷(IoT) 관련 요금, 휴대전화 등 단말기 구매금액 및 대리점 카드 결제건 제외
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함
- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)은 매출전표 접수 시점 기준으로 적용
- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용
- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외
- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)
- 전월 이용금액 산정 시, 무이자할부, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외
- 삼성카드는 아래 항목을 공과금으로 분류함
* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액
결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영
포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금`},{title:`기타`,summary:`웰스 상품 구매 시 24·36개월 라이트할부 제공`,detail:`서비스안내
- 웰스 상품 구매 시 24·36개월 라이트할부 제공

제공기준
- 할부 개월 수 24개월, 최소 이용금액 30만원 시: 할부수수료율 연 5.9%
- 할부 개월 수 36개월, 최소 이용금액 30만원 시: 할부수수료율 연 7%

유의사항
- 웰스 라이트할부란, 웰스에서 상품 구매 시 24·36개월 할부로 결제하고, 원금균등분할상환방식의 확정 할부수수료율로 상환하는 할부 서비스`}]},1663:{sourceId:1663,name:`에스원 안심 삼성카드 BIZ`,company:`삼성카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:5e5,topTags:[`에스원 최대 1만5천원 할인`,`부가세환급 지원 서비스`],sections:[{title:`기타`,summary:`에스원 보안서비스요금 카드 자동납부 시 15,000원까지 결제일할인`,detail:`서비스안내
- 에스원 보안서비스요금 카드 자동납부 시 15,000원까지 결제일할인(청구할인)

할인기준
- 전월 이용금액 50만원 이상 시, 통합 월 할인한도 10,000원
- 전월 이용금액 100만원 이상 시, 통합 월 할인한도 15,000원

이용조건
- 전월 이용금액 50만원 이상 시 제공
- 발급월+1개월까지는 전월 이용금액 50만원 미만 시에도 50만원 이상~100만원 미만 실적구간의 혜택 제공
- 전월 이용금액 100만원 이상 시에는 해당 실적구간 서비스 제공

할인 제외 대상
- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건

유의사항
- 카드 자동납부건이 여러 건인 경우, 통합 월 할인한도 내에서 매출전표 접수순으로 할인이 적용됩니다
- 시스템 경비(세콤), 영상보안, 출입·근태 관리, 정보보안 등 월 단위로 요금이 발생하는 보안서비스에 혜택이 제공됩니다.
- 보안서비스요금 카드 자동납부는 에스원 고객센터(1588-3112) 또는 홈페이지(www.s1.co.kr)를 통해 신청하실 수 있습니다.
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다.
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미하며, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않습니다.
- 전월 이용금액 산정 시, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외됩니다.
- 삼성카드는 아래 항목을 공과금으로 분류하고 있습니다.
* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액
- 삼성카드는 결제 취소건을 매출취소전표 접수월의 이용금액에서 차감 반영하고 있습니다.
- 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금됨`},{title:`비즈니스`,summary:`세무지원 서비스`,detail:`부가세환급 편의지원서비스 및 전자세금계산서 월 250건 무료 제공
부가세환급 편의지원서비스 서비스안내
- 신용카드 이용내역을 부가세 환급 대상·비대상으로 자동 분류하여, 부가세 신고 기초자료로 제공
- 세무지원서비스는 나이스디앤알㈜ 홈페이지에 회원가입 후 이용 가능합니다.
- 자세한 내용은 나이스디앤알㈜ 고객센터(1588-5659) 또는 홈페이지(www.nicedata.co.kr)를 통해 확인 바랍니다.

전자세금계산서 월 250건 무료 서비스안내
나이스디앤알㈜의 전자세금계산서 월 250건 무료 이용
- 카드 발급 후 이용실적이 있는 경우 제공됩니다.
- 세무지원서비스는 나이스디앤알㈜ 홈페이지에 회원가입 후 이용 가능합니다.
- 동일한 사업자등록번호로 여러 장의 사업자카드 보유 시 무료 제공 건수는 통합 적용됩니다.
- 공인인증서 발급비용은 회원님 부담입니다.
- 자세한 내용은 나이스디앤알㈜ 고객센터(1588-5659) 또는 홈페이지(www.nicedata.co.kr)를 통해 확인 바랍니다.`}]},1664:JSON.parse(`{"sourceId":1664,"name":"디큐브 삼성더아파트카드","company":"삼성카드","annualFeeText":"국내전용 [10,000]원 / 해외겸용 [12,000]원","preMonthMoney":300000,"topTags":["할인점 5% 적립","학원 5% 적립","병원 5% 적립"],"sections":[{"title":"멤버십포인트","summary":"빅포인트 적립 및 보너스 포인트 적립","detail":"일반 제휴점 0.2% 빅포인트 기본 적립\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 App 결제), 고속도로 통행요금, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.\\n\\n업종별 5% 빅포인트 특별 적립\\n- 총 적립한도: 20,000P\\n- 할인점: 이마트, 홈플러스, 롯데마트, 기타 지역 할인점\\n- 학원: 보습·외국어·예체능계 학원\\n- 병원·약국: 모든 병원 및 약국(종합·한방 병원, 치과 제외)\\n- 백화점: 디큐브백화점\\n\\n이용조건\\n- 전월 일시불 및 할부 이용금액 40만원 이상 시 제공\\n- 할인점, 학원, 병원·약국, 백화점, 아파트관리비 이용금액 제외\\n- 아래의 경우, 발급월+1개월까지는 이용금액에 관계없이 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 App 결제), 고속도로 통행요금, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 0.5% 적립 불가 시 기본 0.2% 포인트 적립이 제공됩니다.\\n- 무이자할부 이용 시 포인트는 적립되지 않습니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.\\n\\n보너스포인트 적립\\n\\n생활서비스 이용 시 2%~10% 포인트 기본 적립\\n- 위데코크린(www.witheco.com): 2%\\n- 마루와벅스프리(www.maruwakorea.co): 10%\\n- 세스코(Cesco)(www.ce…"},{"title":"주유","summary":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"생활","summary":"아파트관리비 Info서비스","detail":"월납요금 포인트 자동납부 서비스\\n- 제공기준: 카드 자동납부 신청으로 아파트 관리비 연체 방지\\n- 신청 및 문의 : 삼성카드 대표전화 1588-8700\\n- 신청 가능한 아파트 단지 확인 가능\\n- 신청한 해당월의 관리비는 기존 납부 방법으로 납부\\n- 해지 신청은 해당월의 관리비 납부마감일 6일 이전까지 가능\\n- 카드 재발급·갱신 등으로 카드번호가 변경된 경우 정보 변경 신청\\n- 이사 시 서비스 해지 후, 새 주소로 재신청\\n\\n유의사항\\n- 월납요금 포인트 자동납부 서비스 수수료는 월 330원입니다.\\n- 수납기관 직접 납부 시에는 관리비를 포인트로 납부하실 수 없습니다.\\n- 신용카드 연체, 분실신고, 한도부족, 거래정지, 기타 처리가 불가한 사유로 인해 신용카드 자동납부 거절처리가 발생되는 경우에는 수납기관에 직접 납부해야 합니다.\\n- 서비스 해지 후, 새 주소로 재신청 시 이전 주소의 관리비는 해당 아파트 관리사무소에 직접 정산하시기 바랍니다.\\n- 아파트관리비 자동납부금액은 포인트가 적립되지 않습니다.\\n- 관리비 자동납부 금액은 연말 소득공제 대상에서 제외됩니다.\\n- 2013년 6월 24일부터 신규가입이 중단되었습니다.\\n\\n월납요금 포인트 자동납부 서비스\\n- 5,000 포인트 이상 보유 시 매월 1일(영업일 기준) 자동 차감됩니다.\\n- 월납요금 포인트 자동납부 서비스 수수료는 월 100원입니다.\\n- 포인트 차감 후 잔여 금액은 은행 자동이체 또는 직접 납부해야 합니다.\\n- 포인트 차감 후 잔여 포인트는 이월되며, 보너스클럽 등에서 사용할 수 있습니다.\\n\\n디큐브백화점 2·3개월 무이자할부\\n- 디큐브백화점 5만원 이상 결제 시 2~3개월 무이자할부\\n- 제휴카드에 한해 제공\\n- 30만원 이상 결제 시 6개월 무이자할부 제공"},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"경기관람","summary":"프로스포츠 경기 할인","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"OTT/영화/문화","summary":"영화 할인","detail":"전국 메가박스 현장에서 티켓 구매 시 1,500원 결제일할인 (청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공\\n- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다 .\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백\\n\\nCGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"여행/숙박","summary":"삼성카드여행센터 할인","detail":"삼성카드 여행 항공권 5%~7% 현장할인\\n- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)\\n- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.\\n- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.\\n- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)\\n- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.\\n- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.\\n- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1665:{sourceId:1665,name:`에버리치 삼성체크카드`,company:`삼성카드`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:0,topTags:[`S-OIL 40원/L 적립`,`우체국 금융포인트 0.5% 캐시백`,`우체국쇼핑몰 10% 할인`],sections:[{title:`주유소`,summary:`S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립`,detail:`서비스 안내
- S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립

이용조건
- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용
- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공

유의사항
- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.
- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.
- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.
- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)
- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.
- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다.`},{title:`금융`,summary:`생활요금 자동납부 10,000원 이상 결제건별 1,000원 결제일할인`,detail:`이용금액의 0.5% 우체국 금융포인트 적립
- 전월(1일~말일) 카드 이용금액의 0.5% 우체국 금융포인트로 적립
- 적립된 포인트는 이용한 다음 달 17일 전후 회원 결제계좌로 입금

첫 이용 시 1,000원 캐시백
- 해당 카드를 이용한 다음 달 17일 전후 회원 결제계좌로 입금
- 이용조건: 해당 카드 최초 발급 후 3개월 내 1회 이상 이용 시 제공

우체국(등기·택배·EMS) 및 우체국 온라인 쇼핑몰 10% 결제일할인(청구할인)·체크카드의 경우 캐시백 제공
- 결제 다음 달 17일 전후 회원 결제계좌로 입금
- 결제 다음 달에 삼성카드에 접수된 경우, 그 다음 달 캐시백과 합산되어 입금
- 캐시백한도 : 10,000원(이용금액 10만원까지 적용)
- 전월 해당 카드 1회 이상 이용 시 제공
- 발급월 +1개월까지는 이용금액에 관계없이 제공

우체국 현금카드 기능
- 해당 카드에 우체국 현금카드(입출금) 기능 제공

우체국 휴일재해보장보험 1년 무료 가입
- 서비스 안내: 발급월+3개월 내 15만원 이용 시 제공`},{title:`경기관람`,summary:`2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션`,detail:`서비스안내
- 2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

할인기준
- 삼성라이온즈(야구)
* 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인 1매
* 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 2매
- 수원삼성블루윙즈(축구)
* E/N자유석 입장료 2,000원 현장할인(자유석 통합 4매)
* W지정석/W자유석 입장료 4,000원 현장할인(자유석통합 4매)
* E/N자유석 입장료 50% 예매할인 2매, 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드
- 삼성썬더스(농구)
* 전좌석 입장료 50% 현장할인
* 전좌석 입장료 50% 예매할인
* 통합 2매

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매(결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`}]},1666:{sourceId:1666,name:`SK에너지 전국24시콜화물 화물복지 삼성카드`,company:`삼성카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`화물차 유가보조금 지원`,`주유 최대 70원/L 할인`,`고속도로 통행료 10% 할인`],sections:[{title:`주유소`,summary:`SK에너지 ‘내트럭플러스 주유소’ 에서 경유 주유 시 리터당 40원~70원 할인`,detail:`서비스안내
- SK에너지 &lsquo;내트럭플러스 주유소&rsquo; 에서 경유 주유 시 리터당 40원~70원 할인

지급방법
- 결제일할인(청구할인)은 현장할인 후 카드사에 승인된 금액 기준으로 적용
- 발급월+1개월까지 전월 이용금액 50만원 이상~100만원 미만 구간의 추가 결제일할인(청구할인) 적용
- 발급월 이용금액 100만원 이상 시 발급월 다음 달부터 이용금액대별 추가 결제일할인(청구할인)적용

할인기준
- 기본 할인
* 현장할인: 15원
* 결제일할인(청구할인): 25원
* 총 혜택금액: 40원
- 추가 할인(결제일할인(청구할인))
* 전월 이용금액 50만원 이상~100만원 미만: 10원 추가할인(기본 + 추가 총 혜택금액 : 50원), 추가할인 월 한도 50,000원
* 전월 이용금액 100만원 이상~150만원 미만: 20원 추가할인(기본 + 추가 총 혜택금액 : 60원), 추가할인 월 한도 100,000원
* 전월 이용금액 150만원 이상: 30원 추가할인(기본 + 추가 총 혜택금액 : 70원), 추가할인 월 한도 150,000원

이용조건
- 기본 할인은 전월 이용금액에 관계없이, 한도 없이 제공되며, 추가 할인은 전월 일시불 및 할부 이용금액에 따라 차등 적용(월 기준 : 매월 1일~말일, 승인 시점 기준, 추가 할인 제공 기준은 위의 표 참고)
- 추가 할인은 월 5,000ℓ까지 제공

유의사항
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 경유 주유 시에만 할인 혜택이 적용되며, LPG 충전 시에는 유가보조금 지원 외 할인 혜택은 적용되지 않습니다.
- SK에너지와의 내트럭플러스 주유소 가맹 계약이 종료된 주유소에서 주유 시, 현장할인 및 결제일할인(청구할인) 혜택은 적용되지 않습니다.
- 외상 또는 고객·주유소 간에 사전 약정된 단가로 거래 시, 현장할인 혜택은 적용되지 않습니다.(결제일할인(청구할인)은 적용)
- 결제일할인(청구할인)금액은 SK에너지 본사에서 고시하는 경유가를 기준으로 환산한 주유량(리터)에 따라 산정되며, 각 주유소별 유가 차이에 따라 할인금액 차이가 발생 할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 절사)
- 현장할인금액은 해당 주유소별 경유 소비자 판매가 기준으로 적용됩니다.(판매가 기준 리터 환산 시 소수점 이하는 절사)
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 주유소, LPG충전소, 선불하이패스카드(하이플러스카드) 충전, 고속도로 통행료, 무이자할부 결제건은 전월 일시불 및 할부 이용금액에서 제외됩니다.
- 무이자할부 결제건은 할인 혜택에서 제외됩니다.
- 내트럭플러스 주유소 위치 등 자세한 내용은 SK엔크린 홈페이지(www.enclean.com)에서 확인 바랍니다.`},{title:`교통`,summary:`고속도로 통행료 10% 결제일할인(청구할인)`,detail:`서비스안내
- 고속도로 통행료 10% 결제일할인(청구할인)

이용조건
- 할인한도 : 월 5,000원
- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공
- 발급월+1개월까지는 이용금액 관계없이 제공

유의사항
- 화물복지 삼성카드의 후불교통기능 이용 시 할인 혜택이 제공됩니다.
- 하이패스 전용 차로 이용 시, 삼성후불하이패스카드를 별도로 발급받는 경우 할인 혜택이 제공됩니다.(연회비 2,000원 별도 부과)
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 주유소, LPG충전소 및 고속도로 통행료 결제건은 전월 이용금액에서 제외됩니다.`},{title:`기타`,summary:`유가보조금 지급`,detail:`서비스안내
- 주유소 및 LPG충전소에서 사업용 화물차 최대적재량에 따라 유가보조금 차등 지원

제공기준
- &lsquo;국토교통부 유가보조금 지급지침&rsquo;에 따라 화물차에 사용되는 연료에 대한 유가보조금 지원

지급방법
- 신용카드 : 카드 결제일할인(청구할인)
- 체크카드 : 삼성카드 매출전표 접수일(카드 이용일로부터 약 2~3일 후)의 다음 날(영업일 기준) 해당 체크카드 결제계좌로 입금
- 체크카드·외상거래카드 : 외상거래카드로 거래내역을 남긴 후, 체크카드로 결제하면 삼성카드 매출전표 접수일(카드 이용일로부터 약 2~3일 후)의 다음 날(영업일 기준) 해당 체크카드 결제계좌로 입금

유의사항
- 차량번호 또는 유종 변경 시 유가보조금 지원이 중단되므로 반드시 관할관청에 신고 후 삼성카드에서 재발급받으시기 바랍니다.
- 톤 수가 변경된 경우, 카드를 재발급받을 필요가 없으며, 해당 관할관청으로 사업자정보 변경 요청을 하시기 바랍니다.
- 주유소 및 LPG충전소 이용 시 카드 표면에 표시된 유종 및 차량에 한해 적용됩니다. (다른 유종 및 차량 이용 불가)
- 유가보조금 월 지급한도 및 지원 단가는 정부 정책에 따라 변경될 수 있습니다.
- 자세한 내용은 삼성카드 홈페이지 유가보조금 안내 화면 또는 국토교통부 홈페이지(www.molit.go.kr) &lsquo;화물자동차 유가보조금 관리 규정&rsquo;을 통해 확인 바랍니다.
- 유가보조금 한도는 유가보조금 통합 콜센터(1588-8713) 또는 통합한도관리시스템(www.truckcard.kr)을 통해 확인 바랍니다.`},{title:`기타`,summary:`부가세 환급 신고 편의서비스`,detail:`서비스안내
- 신용카드 이용내역을 부가세 환급 대상·비대상으로 자동 분류하여, 부가세 신고 기초자료로 제공

유의사항
- 세무지원서비스는 나이스디앤알㈜ 홈페이지에 회원가입 후 이용 가능합니다.
- 자세한 내용은 나이스디앤알㈜ 고객센터(1588-5659) 또는 홈페이지(www.nicedata.co.kr)를 통해 확인 바랍니다.`}]},1667:{sourceId:1667,name:`SK에너지 큰수레 화물복지 삼성카드`,company:`삼성카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`화물차 유가보조금 지원`,`주유 최대 70원/L 할인`,`고속도로 통행료 10% 할인`],sections:[{title:`주유소`,summary:`SK에너지 ‘내트럭플러스 주유소’ 에서 경유 주유 시 리터당 40원~70원 할인`,detail:`서비스안내
- SK에너지 &lsquo;내트럭플러스 주유소&rsquo; 에서 경유 주유 시 리터당 40원~70원 할인

지급방법
- 결제일할인(청구할인)은 현장할인 후 카드사에 승인된 금액 기준으로 적용
- 발급월+1개월까지 전월 이용금액 50만원 이상~100만원 미만 구간의 추가 결제일할인(청구할인) 적용
- 발급월 이용금액 100만원 이상 시 발급월 다음 달부터 이용금액대별 추가 결제일할인(청구할인)적용

할인기준
- 기본 할인
* 현장할인: 15원
* 결제일할인(청구할인): 25원
* 총 혜택금액: 40원
- 추가 할인(결제일할인(청구할인))
* 전월 이용금액 50만원 이상~100만원 미만: 10원 추가할인(기본 + 추가 총 혜택금액 : 50원), 추가할인 월 한도 50,000원
* 전월 이용금액 100만원 이상~150만원 미만: 20원 추가할인(기본 + 추가 총 혜택금액 : 60원), 추가할인 월 한도 100,000원
* 전월 이용금액 150만원 이상: 30원 추가할인(기본 + 추가 총 혜택금액 : 70원), 추가할인 월 한도 150,000원

이용조건
- 기본 할인은 전월 이용금액에 관계없이, 한도 없이 제공되며, 추가 할인은 전월 일시불 및 할부 이용금액에 따라 차등 적용(월 기준 : 매월 1일~말일, 승인 시점 기준, 추가 할인 제공 기준은 위의 표 참고)
- 추가 할인은 월 5,000ℓ까지 제공

유의사항
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 경유 주유 시에만 할인 혜택이 적용되며, LPG 충전 시에는 유가보조금 지원 외 할인 혜택은 적용되지 않습니다.
- SK에너지와의 내트럭플러스 주유소 가맹 계약이 종료된 주유소에서 주유 시, 현장할인 및 결제일할인(청구할인) 혜택은 적용되지 않습니다.
- 외상 또는 고객·주유소 간에 사전 약정된 단가로 거래 시, 현장할인 혜택은 적용되지 않습니다.(결제일할인(청구할인)은 적용)
- 결제일할인(청구할인)금액은 SK에너지 본사에서 고시하는 경유가를 기준으로 환산한 주유량(리터)에 따라 산정되며, 각 주유소별 유가 차이에 따라 할인금액 차이가 발생 할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 절사)
- 현장할인금액은 해당 주유소별 경유 소비자 판매가 기준으로 적용됩니다.(판매가 기준 리터 환산 시 소수점 이하는 절사)
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 주유소, LPG충전소, 선불하이패스카드(하이플러스카드) 충전, 고속도로 통행료, 무이자할부 결제건은 전월 일시불 및 할부 이용금액에서 제외됩니다.
- 무이자할부 결제건은 할인 혜택에서 제외됩니다.
- 내트럭플러스 주유소 위치 등 자세한 내용은 SK엔크린 홈페이지(www.enclean.com)에서 확인 바랍니다.`},{title:`교통`,summary:`고속도로 통행료 10% 결제일할인(청구할인)`,detail:`서비스안내
- 고속도로 통행료 10% 결제일할인(청구할인)

이용조건
- 할인한도 : 월 5,000원
- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공
- 발급월+1개월까지는 이용금액 관계없이 제공

유의사항
- 화물복지 삼성카드의 후불교통기능 이용 시 할인 혜택이 제공됩니다.
- 하이패스 전용 차로 이용 시, 삼성후불하이패스카드를 별도로 발급받는 경우 할인 혜택이 제공됩니다.(연회비 2,000원 별도 부과)
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 주유소, LPG충전소 및 고속도로 통행료 결제건은 전월 이용금액에서 제외됩니다.`},{title:`기타`,summary:`유가보조금 지급`,detail:`서비스안내
- 주유소 및 LPG충전소에서 사업용 화물차 최대적재량에 따라 유가보조금 차등 지원

제공기준
- &lsquo;국토교통부 유가보조금 지급지침&rsquo;에 따라 화물차에 사용되는 연료에 대한 유가보조금 지원

지급방법
- 신용카드 : 카드 결제일할인(청구할인)
- 체크카드 : 삼성카드 매출전표 접수일(카드 이용일로부터 약 2~3일 후)의 다음 날(영업일 기준) 해당 체크카드 결제계좌로 입금
- 체크카드·외상거래카드 : 외상거래카드로 거래내역을 남긴 후, 체크카드로 결제하면 삼성카드 매출전표 접수일(카드 이용일로부터 약 2~3일 후)의 다음 날(영업일 기준) 해당 체크카드 결제계좌로 입금

유의사항
- 차량번호 또는 유종 변경 시 유가보조금 지원이 중단되므로 반드시 관할관청에 신고 후 삼성카드에서 재발급받으시기 바랍니다.
- 톤 수가 변경된 경우, 카드를 재발급받을 필요가 없으며, 해당 관할관청으로 사업자정보 변경 요청을 하시기 바랍니다.
- 주유소 및 LPG충전소 이용 시 카드 표면에 표시된 유종 및 차량에 한해 적용됩니다. (다른 유종 및 차량 이용 불가)
- 유가보조금 월 지급한도 및 지원 단가는 정부 정책에 따라 변경될 수 있습니다.
- 자세한 내용은 삼성카드 홈페이지 유가보조금 안내 화면 또는 국토교통부 홈페이지(www.molit.go.kr) &lsquo;화물자동차 유가보조금 관리 규정&rsquo;을 통해 확인 바랍니다.
- 유가보조금 한도는 유가보조금 통합 콜센터(1588-8713) 또는 통합한도관리시스템(www.truckcard.kr)을 통해 확인 바랍니다.`},{title:`기타`,summary:`부가세 환급 신고 편의서비스`,detail:`서비스안내
- 신용카드 이용내역을 부가세 환급 대상·비대상으로 자동 분류하여, 부가세 신고 기초자료로 제공

유의사항
- 세무지원서비스는 나이스디앤알㈜ 홈페이지에 회원가입 후 이용 가능합니다.
- 자세한 내용은 나이스디앤알㈜ 고객센터(1588-5659) 또는 홈페이지(www.nicedata.co.kr)를 통해 확인 바랍니다.`}]},1668:{sourceId:1668,name:`SK에너지 화물복지 삼성카드`,company:`삼성카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`화물차 유가보조금 지원`,`주유 최대 70원/L 할인`,`고속도로 통행료 10% 할인`],sections:[{title:`주유소`,summary:`SK에너지 ‘내트럭플러스 주유소’ 에서 경유 주유 시 리터당 40원~70원 할인`,detail:`서비스안내
- SK에너지 &lsquo;내트럭플러스 주유소&rsquo; 에서 경유 주유 시 리터당 40원~70원 할인

지급방법
- 결제일할인(청구할인)은 현장할인 후 카드사에 승인된 금액 기준으로 적용
- 발급월+1개월까지 전월 이용금액 50만원 이상~100만원 미만 구간의 추가 결제일할인(청구할인) 적용
- 발급월 이용금액 100만원 이상 시 발급월 다음 달부터 이용금액대별 추가 결제일할인(청구할인)적용

할인기준
- 기본 할인
* 현장할인: 15원
* 결제일할인(청구할인): 25원
* 총 혜택금액: 40원
- 추가 할인(결제일할인(청구할인))
* 전월 이용금액 50만원 이상~100만원 미만: 10원 추가할인(기본 + 추가 총 혜택금액 : 50원), 추가할인 월 한도 50,000원
* 전월 이용금액 100만원 이상~150만원 미만: 20원 추가할인(기본 + 추가 총 혜택금액 : 60원), 추가할인 월 한도 100,000원
* 전월 이용금액 150만원 이상: 30원 추가할인(기본 + 추가 총 혜택금액 : 70원), 추가할인 월 한도 150,000원

이용조건
- 기본 할인은 전월 이용금액에 관계없이, 한도 없이 제공되며, 추가 할인은 전월 일시불 및 할부 이용금액에 따라 차등 적용(월 기준 : 매월 1일~말일, 승인 시점 기준, 추가 할인 제공 기준은 위의 표 참고)
- 추가 할인은 월 5,000ℓ까지 제공

유의사항
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 경유 주유 시에만 할인 혜택이 적용되며, LPG 충전 시에는 유가보조금 지원 외 할인 혜택은 적용되지 않습니다.
- SK에너지와의 내트럭플러스 주유소 가맹 계약이 종료된 주유소에서 주유 시, 현장할인 및 결제일할인(청구할인) 혜택은 적용되지 않습니다.
- 외상 또는 고객·주유소 간에 사전 약정된 단가로 거래 시, 현장할인 혜택은 적용되지 않습니다.(결제일할인(청구할인)은 적용)
- 결제일할인(청구할인)금액은 SK에너지 본사에서 고시하는 경유가를 기준으로 환산한 주유량(리터)에 따라 산정되며, 각 주유소별 유가 차이에 따라 할인금액 차이가 발생 할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 절사)
- 현장할인금액은 해당 주유소별 경유 소비자 판매가 기준으로 적용됩니다.(판매가 기준 리터 환산 시 소수점 이하는 절사)
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 주유소, LPG충전소, 선불하이패스카드(하이플러스카드) 충전, 고속도로 통행료, 무이자할부 결제건은 전월 일시불 및 할부 이용금액에서 제외됩니다.
- 무이자할부 결제건은 할인 혜택에서 제외됩니다.
- 내트럭플러스 주유소 위치 등 자세한 내용은 SK엔크린 홈페이지(www.enclean.com)에서 확인 바랍니다.`},{title:`교통`,summary:`고속도로 통행료 10% 결제일할인(청구할인)`,detail:`서비스안내
- 고속도로 통행료 10% 결제일할인(청구할인)

이용조건
- 할인한도 : 월 5,000원
- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공
- 발급월+1개월까지는 이용금액 관계없이 제공

유의사항
- 화물복지 삼성카드의 후불교통기능 이용 시 할인 혜택이 제공됩니다.
- 하이패스 전용 차로 이용 시, 삼성후불하이패스카드를 별도로 발급받는 경우 할인 혜택이 제공됩니다.(연회비 2,000원 별도 부과)
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 주유소, LPG충전소 및 고속도로 통행료 결제건은 전월 이용금액에서 제외됩니다.`},{title:`기타`,summary:`유가보조금 지급`,detail:`서비스안내
- 주유소 및 LPG충전소에서 사업용 화물차 최대적재량에 따라 유가보조금 차등 지원

제공기준
- &lsquo;국토교통부 유가보조금 지급지침&rsquo;에 따라 화물차에 사용되는 연료에 대한 유가보조금 지원

지급방법
- 신용카드 : 카드 결제일할인(청구할인)
- 체크카드 : 삼성카드 매출전표 접수일(카드 이용일로부터 약 2~3일 후)의 다음 날(영업일 기준) 해당 체크카드 결제계좌로 입금
- 체크카드·외상거래카드 : 외상거래카드로 거래내역을 남긴 후, 체크카드로 결제하면 삼성카드 매출전표 접수일(카드 이용일로부터 약 2~3일 후)의 다음 날(영업일 기준) 해당 체크카드 결제계좌로 입금

유의사항
- 차량번호 또는 유종 변경 시 유가보조금 지원이 중단되므로 반드시 관할관청에 신고 후 삼성카드에서 재발급받으시기 바랍니다.
- 톤 수가 변경된 경우, 카드를 재발급받을 필요가 없으며, 해당 관할관청으로 사업자정보 변경 요청을 하시기 바랍니다.
- 주유소 및 LPG충전소 이용 시 카드 표면에 표시된 유종 및 차량에 한해 적용됩니다. (다른 유종 및 차량 이용 불가)
- 유가보조금 월 지급한도 및 지원 단가는 정부 정책에 따라 변경될 수 있습니다.
- 자세한 내용은 삼성카드 홈페이지 유가보조금 안내 화면 또는 국토교통부 홈페이지(www.molit.go.kr) &lsquo;화물자동차 유가보조금 관리 규정&rsquo;을 통해 확인 바랍니다.
- 유가보조금 한도는 유가보조금 통합 콜센터(1588-8713) 또는 통합한도관리시스템(www.truckcard.kr)을 통해 확인 바랍니다.`},{title:`기타`,summary:`부가세 환급 신고 편의서비스`,detail:`서비스안내
- 신용카드 이용내역을 부가세 환급 대상·비대상으로 자동 분류하여, 부가세 신고 기초자료로 제공

유의사항
- 세무지원서비스는 나이스디앤알㈜ 홈페이지에 회원가입 후 이용 가능합니다.
- 자세한 내용은 나이스디앤알㈜ 고객센터(1588-5659) 또는 홈페이지(www.nicedata.co.kr)를 통해 확인 바랍니다.`}]},1669:{sourceId:1669,name:`SK에너지 화물복지 삼성체크카드`,company:`삼성카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`화물차 유가보조금 지원`,`주유 최대 50원/L 할인`],sections:[{title:`주유소`,summary:`SK에너지 ‘내트럭플러스 주유소’ 에서 경유 주유 시 리터당 20원~50원 할인·캐시백`,detail:`서비스안내
- SK에너지 &lsquo;내트럭플러스 주유소&rsquo; 에서 경유 주유 시 리터당 20원~50원 할인·캐시백

지급방법
- 캐시백 혜택은 현장할인 후 카드사에 승인된 금액 기준으로 적용
- 발급월+1개월까지 전월 이용금액 50만원 이상~100만원 미만 구간의 추가 캐시백 적용
- 발급월 이용금액 100만원 이상 시 발급월 다음 달부터 이용금액대별 추가 캐시백 적용

할인기준
- 기본 할인
* 현장할인: 15원
* 캐시백: 5원
* 총 혜택금액: 20원
- 추가 할인(결제일할인(청구할인))
* 전월 이용금액 50만원 이상~100만원 미만: 10원 추가할인(기본 + 추가 총 혜택금액 : 30원), 추가할인 월 한도 50,000원
* 전월 이용금액 100만원 이상~150만원 미만: 20원 추가할인(기본 + 추가 총 혜택금액 : 40원), 추가할인 월 한도 100,000원
* 전월 이용금액 150만원 이상: 30원 추가할인(기본 + 추가 총 혜택금액 : 50원), 추가할인 월 한도 150,000원

이용조건
- 기본 혜택의 현장할인, 캐시백은 전월 이용금액에 관계없이, 한도 없이 제공되며, 추가 혜택의 캐시백은 전월 일시불 및 할부 이용금액에 따라 차등 적용(월 기준 : 매월 1일~말일, 승인 시점 기준, 추가 혜택 제공 기준은 위의 표 참고)
- 추가 혜택의 캐시백은 월 5,000ℓ까지 제공

유의사항
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 경유 주유 시에만 현장할인 및 캐시백 혜택이 적용되며, LPG 충전 시에는 유가보조금 지원 외 현장할인 및 캐시백 혜택은 적용되지 않습니다.
- SK에너지와의 내트럭플러스 주유소 가맹 계약이 종료된 주유소에서 주유 시, 현장할인 및 캐시백 혜택은 적용되지 않습니다.
- 외상 또는 고객·주유소 간에 사전 약정된 단가로 거래 시, 현장할인 혜택은 적용되지 않습니다.(캐시백은 적용)
- 캐시백금액은 SK에너지 본사에서 고시하는 경유가를 기준으로 환산한 주유량(리터)에 따라 산정되며, 각 주유소별 유가 차이에 따라 캐시백금액 차이가 발생 할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 절사)
- 현장할인금액은 해당 주유소별 경유 소비자 판매가 기준으로 적용됩니다.(판매가 기준 리터 환산 시 소수점 이하는 절사)
- 주유소, LPG충전소 결제건은 전월 일시불 및 할부 이용금액에서 제외됩니다.
- 내트럭플러스 주유소 위치 등 자세한 내용은 SK엔크린 홈페이지(www.enclean.com)에서 확인 바랍니다.`},{title:`기타`,summary:`유가보조금 지급`,detail:`서비스안내
- 주유소 및 LPG충전소에서 사업용 화물차 최대적재량에 따라 유가보조금 차등 지원

제공기준
- &lsquo;국토교통부 유가보조금 지급지침&rsquo;에 따라 화물차에 사용되는 연료에 대한 유가보조금 지원

지급방법
- 신용카드 : 카드 결제일할인(청구할인)
- 체크카드 : 삼성카드 매출전표 접수일(카드 이용일로부터 약 2~3일 후)의 다음 날(영업일 기준) 해당 체크카드 결제계좌로 입금
- 체크카드·외상거래카드 : 외상거래카드로 거래내역을 남긴 후, 체크카드로 결제하면 삼성카드 매출전표 접수일(카드 이용일로부터 약 2~3일 후)의 다음 날(영업일 기준) 해당 체크카드 결제계좌로 입금

유의사항
- 차량번호 또는 유종 변경 시 유가보조금 지원이 중단되므로 반드시 관할관청에 신고 후 삼성카드에서 재발급받으시기 바랍니다.
- 톤 수가 변경된 경우, 카드를 재발급받을 필요가 없으며, 해당 관할관청으로 사업자정보 변경 요청을 하시기 바랍니다.
- 주유소 및 LPG충전소 이용 시 카드 표면에 표시된 유종 및 차량에 한해 적용됩니다. (다른 유종 및 차량 이용 불가)
- 유가보조금 월 지급한도 및 지원 단가는 정부 정책에 따라 변경될 수 있습니다.
- 자세한 내용은 삼성카드 홈페이지 유가보조금 안내 화면 또는 국토교통부 홈페이지(www.molit.go.kr) &lsquo;화물자동차 유가보조금 관리 규정&rsquo;을 통해 확인 바랍니다.
- 유가보조금 한도는 유가보조금 통합 콜센터(1588-8713) 또는 통합한도관리시스템(www.truckcard.kr)을 통해 확인 바랍니다.`},{title:`기타`,summary:`부가세 환급 신고 편의서비스`,detail:`서비스안내
- 신용카드 이용내역을 부가세 환급 대상·비대상으로 자동 분류하여, 부가세 신고 기초자료로 제공

유의사항
- 세무지원서비스는 나이스디앤알㈜ 홈페이지에 회원가입 후 이용 가능합니다.
- 자세한 내용은 나이스디앤알㈜ 고객센터(1588-5659) 또는 홈페이지(www.nicedata.co.kr)를 통해 확인 바랍니다.`}]},1670:{sourceId:1670,name:`SK매직 삼성카드`,company:`삼성카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`렌탈료 최대 1만 3천원 할인`,`생활요금 자동납부 1천원 할인`],sections:[{title:`렌탈`,summary:`SK매직 렌탈료 7,000원~13,000원 결제일할인`,detail:`서비스안내
- SK매직 렌탈료 7,000원~13,000원 결제일할인

할인기준
- 전월 이용금액대별 통합 월 할인금액
* 30만원 이상: 7,000원
* 70만원 이상: 10,000원
* 120만원 이상: 13,000원

이용조건
- 통합 월 1회 제공
- 전월 이용금액 30만원 이상 시 제공
- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 30만원 이상~70만원 미만 실적구간 혜택 제공(전월 이용금액 70만원 이상 시에는 해당 실적구간 혜택 제공)

할인 제외 대상
- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건

유의사항
- SK매직 월 렌탈료 할인은 매월 3일에 적용되며, 결제일에 따라 할인 혜택이 명세서에 표기되지 않을 수 있음
- SK매직 월 렌탈료가 월 할인금액보다 적은 경우, 잔여 할인금액은 해당월 회원님의 카드 결제대금에서 자동 차감
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함
- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용
- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용
- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)
- 전월 이용금액 산정 시, 무이자할부, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외
- 삼성카드는 아래 항목을 공과금으로 분류함
* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액
- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영
- 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금`},{title:`생활`,summary:`생활요금 자동납부 10,000원 이상 결제건별 1,000원 결제일할인`,detail:`서비스안내
- 생활요금 자동납부 10,000원 이상 결제건별 1,000원 결제일할인

대상점
- 아파트 관리비
- 4대 사회보험: 건강보험, 국민연금, 고용보험, 산재보험
- 통신: SKT, SK브로드밴드, KT, LG U+ 이동통신/인터넷/유선전화요금

이용조건
- 전월 이용금액 30만원 이상 시 제공
- 통합 월 3회 제공
- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 제공

할인 제외 대상
- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건

유의사항
- 1일부터 말일까지 매출전표가 접수된 자동납부건 중 10,000원 이상 결제된 건에 한함
- 통신은 결합상품요금, 사물인터넷(IoT) 관련 요금, 휴대전화 등 단말기 구매금액 및 대리점 카드 결제건 제외
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함
- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)은 매출전표 접수 시점 기준으로 적용
- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용
- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)
- 전월 이용금액 산정 시, 무이자할부, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외
- 삼성카드는 아래 항목을 공과금으로 분류함
* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액
- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영
- 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금`}]},1671:{sourceId:1671,name:`SK매직 삼성카드 (할부)`,company:`삼성카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`렌탈료 최대 1만 3천원 할인`,`생활요금 자동납부 1천원 할인`,`무이자할부 24~36개월 제공`],sections:[{title:`렌탈`,summary:`SK매직 렌탈료 7,000원~13,000원 결제일할인`,detail:`서비스안내
- SK매직 렌탈료 7,000원~13,000원 결제일할인

할인기준
- 전월 이용금액대별 통합 월 할인금액
* 30만원 이상: 7,000원
* 70만원 이상: 10,000원
* 120만원 이상: 13,000원

이용조건
- 통합 월 1회 제공
- 전월 이용금액 30만원 이상 시 제공
- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 30만원 이상~70만원 미만 실적구간 혜택 제공(전월 이용금액 70만원 이상 시에는 해당 실적구간 혜택 제공)

할인 제외 대상
- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건

유의사항
- SK매직 월 렌탈료 할인은 매월 3일에 적용되며, 결제일에 따라 할인 혜택이 명세서에 표기되지 않을 수 있음
- SK매직 월 렌탈료가 월 할인금액보다 적은 경우, 잔여 할인금액은 해당월 회원님의 카드 결제대금에서 자동 차감
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함
- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용
- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용
- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)
- 전월 이용금액 산정 시, 무이자할부, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외
- 삼성카드는 아래 항목을 공과금으로 분류함
* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액
- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영
- 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금`},{title:`생활`,summary:`생활요금 자동납부 10,000원 이상 결제건별 1,000원 결제일할인`,detail:`서비스안내
- 생활요금 자동납부 10,000원 이상 결제건별 1,000원 결제일할인

대상점
- 아파트 관리비
- 4대 사회보험: 건강보험, 국민연금, 고용보험, 산재보험
- 통신: SKT, SK브로드밴드, KT, LG U+ 이동통신/인터넷/유선전화요금

이용조건
- 전월 이용금액 30만원 이상 시 제공
- 통합 월 3회 제공
- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 제공

할인 제외 대상
- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건

유의사항
- 1일부터 말일까지 매출전표가 접수된 자동납부건 중 10,000원 이상 결제된 건에 한함
- 통신은 결합상품요금, 사물인터넷(IoT) 관련 요금, 휴대전화 등 단말기 구매금액 및 대리점 카드 결제건 제외
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함
- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)은 매출전표 접수 시점 기준으로 적용
- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용
- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)
- 전월 이용금액 산정 시, 무이자할부, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외
- 삼성카드는 아래 항목을 공과금으로 분류함
* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액
- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영
- 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금`},{title:`기타`,summary:`SK매직 상품 구매 시 24·36개월 무이자할부 제공`,detail:`서비스안내
- SK매직 상품 구매 시 24·36개월 무이자할부 제공

이용조건
- 최소 30만원 이상 결제 시 이용 가능`}]},1672:JSON.parse(`{"sourceId":1672,"name":"삼성더아파트카드","company":"삼성카드","annualFeeText":"국내전용 [10,000]원 / 해외겸용 [12,000]원","preMonthMoney":400000,"topTags":["할인점 5% 적립","학원 5% 적립","백화점 5% 적립"],"sections":[{"title":"멤버십포인트","summary":"업종별 5% 빅포인트 특별 적립","detail":"업종별 5% 빅포인트 특별 적립\\n- 각 업종별 월 5000P 적립한도, 통합 월 20,000P 적립한도\\n- 할인점: 이마트, 홈플러스, 롯데마트, 기타 지역 할인점\\n- 학원: 보습, 외국어, 예체능계 학원\\n- 병원·약국: 전국 모든 병원 및 약국(종합병원, 한방병원, 치과 제외)\\n- 백화점: 모든 백화점\\n- 전월 일시불 및 할부 이용금액 40만원 이상 시 제공(아파트관리비 이용금액 제외)\\n- 아래의 경우, 발급월+1개월까지는 이용금액에 관계없이 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n\\n적립 제외 대상\\n- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 삼성카드 제휴점 업종과 다르게 등록된 결제건은 제외됩니다.\\n- 결제대행사(PG사) 결제건은 제외됩니다.\\n- 무이자할부 이용 시 포인트는 적립되지 않습니다.\\n- 전월 이용금액 미만 및 적립한도 초과 시 기본 0.2% 포인트가 적립됩니다.\\n- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"생활","summary":"아파트관리비 Info서비스","detail":"월납요금 포인트 자동납부 서비스\\n- 제공기준: 카드 자동납부 신청으로 아파트 관리비 연체 방지\\n- 신청 및 문의 : 삼성카드 대표전화 1588-8700\\n- 신청 가능한 아파트 단지 확인 가능\\n- 신청한 해당월의 관리비는 기존 납부 방법으로 납부\\n- 해지 신청은 해당월의 관리비 납부마감일 6일 이전까지 가능\\n- 카드 재발급·갱신 등으로 카드번호가 변경된 경우 정보 변경 신청\\n- 이사 시 서비스 해지 후, 새 주소로 재신청\\n\\n유의사항\\n- 월납요금 포인트 자동납부 서비스 수수료는 월 330원입니다.\\n- 수납기관 직접 납부 시에는 관리비를 포인트로 납부하실 수 없습니다.\\n- 신용카드 연체, 분실신고, 한도부족, 거래정지, 기타 처리가 불가한 사유로 인해 신용카드 자동납부 거절처리가 발생되는 경우에는 수납기관에 직접 납부해야 합니다.\\n- 서비스 해지 후, 새 주소로 재신청 시 이전 주소의 관리비는 해당 아파트 관리사무소에 직접 정산하시기 바랍니다.\\n- 아파트관리비 자동납부금액은 포인트가 적립되지 않습니다.\\n- 관리비 자동납부 금액은 연말 소득공제 대상에서 제외됩니다.\\n- 2013년 6월 24일부터 신규가입이 중단되었습니다."},{"title":"주유","summary":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"경기관람","summary":"프로스포츠 경기 할인","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"OTT/영화/문화","summary":"영화 할인","detail":"전국 메가박스 현장에서 티켓 구매 시 1,500원 결제일할인 (청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공\\n- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다 .\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.\\n- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백\\n\\nCGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 보너스포인트로 연회비를 결제할 수 있습니다.\\n- 가족카드 연회비는 본인카드와 동일한 카드상품으로 발급받을 경우 면제됩니다.\\n- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1673:{sourceId:1673,name:`S-OIL 삼성카드 & POINT`,company:`삼성카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [12,000]원`,preMonthMoney:0,topTags:[`S-OIL 80P/L 적립`,`편의점 3% 적립`,`영화 3천원 할인`],sections:[{title:`주유`,summary:`S-OIL 주유소에소 주유 시 리터당 80 빅포인트 적립`,detail:`서비스안내
- S-OIL 주유소에소 주유 시 리터당 80 빅포인트 적립

이용조건
- 회당 주유금액10만원, 월 주유금액30만원까지 적용
- 전월 일시불 및 할부 이용금액30만원 이상 시 제공(S-OIL 이용금액 제외)
- 신규 회원의 경우 발급월+1개월까지는 전월 이용금액에 관계없이 월 주유금액 30만원까지 80 빅포인트 적립 제공
- 일1회 제공
- 가족카드 이용실적, 이용횟수 및 이용한도는 본인카드와 합산 가능

적립 제외 대상
- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액
- 빅포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건

유의사항
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 전월 이용실적 미충족 또는 적립한도 초과 시 S-OIL 보너스카드의 기본 적립 서비스인 리터당 5 S-OIL 포인트가 적립됩니다. (월 적립한도 초과 시 월 주유금액 100만원까지 적용)
- 동일건의 한도 초과분 결제금액에 대해서는 80 빅포인트 적립이 적용되지 않습니다.
- 적립한도 초과로 인해 결제금액 중 일부 금액에만 리터당 80 빅포인트 적립이 적용될 수 있습니다.
- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.
- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)
- 빅포인트 및 S-OIL 포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.
- 삼성카드의 다른 할인 혜택과 중복 적용되지 않으며, S-OIL 주유소 리터당 80빅포인트 적립이 우선 적용됩니다.
- S-OIL 포인트의 모든 사항은 S-OIL의 정책에 따라 운영되며 각 가맹점별 포인트 적립 및 사용기준은 다를 수 있습니다.
- 자세한 내용은 S-OIL 보너스카드 홈페이지 또는 S-OIL 고객센터(1644-5151)에서 확인 바랍니다.`},{title:`적립`,summary:`업종별 1%~3% 빅포인트 적립`,detail:`서비스안내
- 업종별 1%~3% 빅포인트 적립

적립기준
- 적립률 3%
* 커피, 제과: 스타벅스, 커피빈, 카페베네, 할리스, 파리바게뜨, 배스킨라빈스, 던킨도너츠, 뚜레쥬르 등
* 편의점: CU, 세븐일레븐, GS25, 미니스톱 등
- 적립률 2%
* 이동통신: SKT, KT, LG U+ 이동통신요금 자동납부건(결합상품요금, 휴대전화 단말기 구매금액 및 대리점 카드 결제건 제외)
* 병원: 종합병원, 치과, 피부과 포함 양방 병원
* 해외: 해외 가맹점 및 해외 직접구매 이용건(해외겸용카드)
- 적립률 1%
* 음식점: 한식, 양식, 일식, 중식, 뷔페, 패밀리레스토랑, 간이음식점, 패스트푸드 등
* 온라인 쇼핑몰: G마켓, 옥션, 신세계몰, GS SHOP, CJmall, 롯데i몰, 현대Hmall, 11번가, 인터파크
* 학원: 입시/보습·외국어·예체능계 학원

이용조건
- 적립한도 : 통합 월 5,000 포인트
- 가족카드 이용금액은 본인카드와 합산 가능

적립 제외 대상
- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 고속버스(차내 단말기 및 고속버스 App 결제), 고속도로 통행요금, 모바일 티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액
- 빅포인트 적립 제외 대상 업종 및 삼성카드 홈페이지 등을 통해 신규사업 적립 제외 대상으로 사전에 게시하는 이용건

유의사항
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 적립한도는 매월 1일에 새로 생성되며, 잔여 적립한도는 이월되지 않습니다.
- 일부 임대매장 및 식품매장 결제건은 제외됩니다.
- 보너스클럽 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다.
- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.
- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.`},{title:`베이커리`,summary:`파리바게뜨·배스킨라빈스·던킨도너츠 10% 결제일할인(청구할인)`,detail:`서비스안내
- 파리바게뜨·배스킨라빈스·던킨도너츠 10% 결제일할인(청구할인)

이용조건
- 할인한도 : 월 3,000원
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 발급월+2개월까지는 이용금액에 관계없이 제공
- 일 1회, 월 6회 제공

유의사항
- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.
- 다른 할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 결제일할인 시 포인트는 적립되지 않습니다.
- 일부 입점매장은 제외됩니다.`},{title:`영화`,summary:`CGV 현장 결제 시 3,000원 현장할인 및 온라인 예매 시 3,000원 즉시할인`,detail:`서비스안내
- CGV 현장 결제 시 3,000원 현장할인 및 온라인 예매 시 3,000원 즉시할인

이용조건
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 각 일 1회, 연 6회 제공(1.1~12.31)
- 가족카드 이용실적 및 이용횟수는 본인카드와 별도 산정

유의사항
- 온라인 예매의 경우, 공식 홈페이지 및 앱을 통한 예매 시에만 할인이 제공됩니다.
- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다.
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.
- 무이자할부 이용 시 할인 혜택은 적용되지 않습니다.`}]},1674:{sourceId:1674,name:`삼성다이닝캐시백체크카드`,company:`삼성카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`음식점 3~8% 캐시백`,`스타벅스 1천원 캐시백`,`CGV 1,500원 할인`],sections:[{title:`푸드`,summary:`음식점 3%~8% 캐시백`,detail:`음식점 3%~8% 캐시백
- 전월 이용금액 30만원~50만원 미만: 3%,일 3,000원 / 월 6,000원
- 전월 이용금액 50만원~100만원 미만:5%, 일 5,000원/ 월 10,000원
- 전월 이용금액 100만원 이상: 8%, 일 8,000원/ 월 16,000원
- 대상점: 한식, 일식, 중식, 양식, 일반음식점 및 패밀리레스토랑 등 모든 음식점 업종 제휴점(일부 임대매장 제외)
- 캐시백은 다음 달 15일(영업일 기준) 해당 체크카드 결제계좌로 입금
- 전월 이용금액은 이용일 기준으로 산정되며, 캐시백은 삼성카드 접수일 기준으로 제공
- 일 이용금액 10만원, 월 이용금액 20만원까지 적용
- 발급월+1개월까지는 전월 이용금액에 관계없이 3% 캐시백 적용
- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.`},{title:`카페/디저트`,summary:`커피 1,000원 캐시백`,detail:`스타벅스·커피빈 1만원 이상 결제 시 1,000원 캐시백
- 결제 다음 달 15일(영업일 기준) 해당 체크카드 결제계좌로 캐시백
- 월 3회 제공
- 백화점·할인점 내 입점매장 및 일부 매장은 제외됩니다.
- 상품권 구매 및 충전식 선불카드 충전은 제외됩니다.`},{title:`주유`,summary:`S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립`,detail:`S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립
- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용
- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공

유의사항
- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.
- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.
- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.
- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)
- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.
- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다.`},{title:`OTT/영화/문화`,summary:`영화 할인`,detail:`전국 메가박스 현장에서 티켓 구매 시 1,500원 결제일할인 (청구할인)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 일 1회, 월 5회, 연 12회 제공
- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다 .
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.
- 체크카드는 결제건이 접수된 다음 날 해당 체크카드 결제계좌로 캐시백

CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)
- CGV: 현장결제 시 1,500원 현장할인
- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)
* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)
* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)
- 연 기준 : 1.1~ 12.31`},{title:`경기관람`,summary:`프로스포츠 경기 할인`,detail:`2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나`}]},1675:JSON.parse(`{"sourceId":1675,"name":"T 라이트 삼성카드","company":"삼성카드","annualFeeText":"국내전용 [25,000]원 / 해외겸용 [25,000]원","preMonthMoney":400000,"topTags":["SKT 라이트할부 24~36개월 제공","라이트할부 이용시 2만원 할인","커피 5% 할인"],"sections":[{"title":"SKT","summary":"SKT 대상 기종 구매 시 24·36개월 라이트할부 제공","detail":"서비스안내\\n- SKT 대상 기종 구매 시 24·36개월 라이트할부 제공\\n\\n제공기준\\n- 할부 개월 수 24개월, 최소 이용금액 48만원 시: 할부수수료율 연 5.9%\\n- 할부 개월 수 36개월, 최소 이용금액 72만원 시: 할부수수료율 연 7%\\n\\n이용조건\\n- 본인의 카드 할부한도 내에서 월 2회, 연 5회 제공(연 기준 1.1~12.31)\\n\\n유의사항\\n- SKT 라이트할부란, SKT에서 대상 기종 구매 시 24개월 또는 36개월로 나누어 결제하고, 원금 균등상환방식의 확정 할부수수료율로 상환하는 할부 서비스입니다.\\n- 대상 기종 : 삼성 갤럭시 휴대전화 단말기\\n- 자급제 휴대전화 단말기 및 태블릿 PC는 제외됩니다.\\n- SKT 라이트할부는 휴대전화 단말기 개통일로부터 14일 동안 신청 가능하며, 신청 가능 기간은 SKT의 사정으로 변경될 수 있습니다. 신청 등 자세한 내용은 SKT 고객센터(1599-0011(유료), 휴대전화 114(무료))로 문의 바랍니다."},{"title":"SKT","summary":"SKT라이트할부 이용 시, SKT 라이트할부 월 납부금액 10,000원~20,000원 결제일할인(청구할인)","detail":"서비스안내\\n- SKT라이트할부 이용 시, SKT 라이트할부 월 납부금액 10,000원~20,000원 결제일할인(청구할인)\\n\\n대상점\\n- 업종: 이동통신\\n- 할인 대상: SKT 라이트할부 월 납부금액\\n\\n할인기준\\n전월 이용금액 40만원 이상 시 통합 월 할인금액 10,000원\\n전월 이용금액 80만원 이상 시 통합 월 할인금액 15,000원\\n전월 이용금액 120만원 이상 시 통합 월 할인금액 20,000원\\n\\n이용조건\\n- 전월 이용금액 40만원 이상 시 제공\\n- 발급월에 SKT 라이트할부 이용 시 해당 월 이용금액 40만원 미만 시에도 40만원 이상~80만원 미만 실적구간의 혜택 제공\\n- 발급월+1개월부터 SKT 라이트할부 이용 시 해당 실적구간 혜택 제공\\n- 통합 월 1회 제공\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 전월 이용금액에 따라 매월 1일 할인이 적용되며, 결제일에 따라 할인 혜택이 명세서에 표기되지 않을 수 있습니다.\\n- SKT 라이트할부 2건 이상 중복 이용 시에도 혜택은 통합 월 1회 제공됩니다.\\n- SKT 라이트할부 총 이용금액 완납 시, &lsquo;SKT 라이트할부 미이용 시, SKT 통신요금 자동납부금액 3,000원~8,000원 결제일할인(청구할인)&rsquo;이 적용됩니다.\\n- SKT 라이트할부 월 납부금액이 할인금액보다 작은 경우, 잔여 할인금액은 해당 월 회원님의 카드 결제대금에서 자동 차감됩니다.\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 할인 혜택은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미합니다.\\n- 전월 이용금액 산정 시, 무이자할부, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외됩니다."},{"title":"SKT","summary":"SKT 라이트할부 미이용 시, SKT 통신요금 자동납부금액 3,000원~8,000원 결제일할인(청구할인)","detail":"서비스안내\\n- SKT 라이트할부 미이용 시, SKT 통신요금 자동납부금액 3,000원~8,000원 결제일할인(청구할인)\\n\\n대상점\\n- 업종: 이동통신\\n- 할인 대상: SKT 통신 요금 자동납부건\\n\\n할인기준\\n전월 이용금액 40만원 이상 시 통합 월 할인금액 3,000원\\n전월 이용금액 80만원 이상 시 통합 월 할인금액 5,000원\\n전월 이용금액 120만원 이상 시 통합 월 할인금액 8,000원\\n\\n이용조건\\n- 전월 이용금액 40만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 40만원 미만 시에도 40만원 이상~80만원 미만 실적구간의 혜택 제공\\n- 전월 이용금액 80만원 이상 시 해당 실적구간 서비스 제공\\n- 통합 월 1회 제공\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 결합상품요금, 휴대전화 단말기 구매금액 및 대리점 카드 결제건은 제외됩니다.\\n- 통신요금 자동납부는 SKT 고객센터를 통해 간편하게 신청할 수 있습니다.\\n- SKT 통신요금 자동납부금액이 할인한도보다 작은 경우, 자동납부금액만큼만 해당 월 회원님의 카드 결제대금에서 자동 차감됩니다.\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 할인 혜택은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미합니다.\\n- 전월 이용금액 산정 시, 무이자할부, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은제외됩니다."},{"title":"카페","summary":"커피전문점 5% 결제일할인","detail":"서비스안내\\n- 커피전문점 5% 결제일할인(청구할인)\\n\\n대상점\\n- 업종: 커피전문점\\n- 스타벅스, 투썸플레이스, 카페베네, 탐앤탐스, 커피빈, 엔제리너스, 할리스커피, 파스쿠찌, 아티제, 폴 바셋\\n\\n할인기준\\n- 전월 이용금액 80만원 이상 시, 통합 월 할인한도 3,000원\\n- 전월 이용금액 120만원 이상 시, 통합 월 할인한도 5,000원\\n\\n이용조건\\n- 전월 이용금액 80만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 80만원 미만 시에도 80만원 이상~120만원 미만 구간의 혜택 제공\\n- 전월 이용금액 120만원 이상 시 해당 실적구간 서비스 제공\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 스타벅스의 경우, 사이렌오더 결제건도 혜택이 제공됩니다.\\n- 오프라인 일반 결제건에 한하며, 백화점, 할인점, 쇼핑몰, 고속도로 휴게소 내 임대매장은 제외됩니다.\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 할인 혜택은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미합니다.\\n- 전월 이용금액 산정 시, 무이자할부, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함)구매 및 충전, 상품권 구매건은제외됩니다."},{"title":"기타","summary":"편의점·배달앱 5% 결제일할인","detail":"서비스안내\\n- 편의점·배달앱 5% 결제일할인(청구할인)\\n\\n대상점\\n- 편의점: CU, GS25, 세븐일레븐, 미니스톱\\n- 배달앱: 배달의민족, 요기요, 배달통\\n\\n할인기준\\n- 전월 이용금액 80만원 이상 시, 통합 월 할인한도 3,000원\\n- 전월 이용금액 120만원 이상 시, 통합 월 할인한도 5,000원\\n\\n이용조건\\n- 전월 이용금액 80만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 80만원 미만 시에도 80만원 이상~120만원 미만 구간의 혜택 제공\\n- 전월 이용금액 120만원 이상 시 해당 실적구간 서비스 제공\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 편의점의 경우, 오프라인 일반 결제건에 한해 혜택이 제공됩니다.\\n- 배달앱의 경우, 공식 홈페이지·앱을 통한 결제건에 한하며, 가맹점 직접 결제건은 제외됩니다.\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 할인 혜택은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미합니다.\\n- 전월 이용금액 산정 시, 무이자할부, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은제외됩니다."}]}`),1676:JSON.parse(`{"sourceId":1676,"name":"신세계인터내셔날 삼성카드","company":"삼성카드","annualFeeText":"국내전용 [25,000]원 / 해외겸용 [25,000]원","preMonthMoney":0,"topTags":["신세계인터내셔날 10% 할인","스타벅스 20% 할인","신세계백화점 제휴서비스 제공"],"sections":[{"title":"쇼핑","summary":"신세계인터내셔날 브랜드 10% 결제일할인","detail":"서비스안내\\n- 신세계인터내셔날 브랜드 10% 결제일할인\\n\\n대상점\\n- 신세계인터내셔날 브랜드: 신세계백화점 입점매장, 플래그십스토어, 에스아이빌리지 온라인몰(www.sivillage.com)\\n\\n할인기준\\n- 전월 이용금액 50만원 이상 시 통합 월 할인한도 20,000원\\n- 전월 이용금액 100만원 이상 시 통합 월 할인한도 40,000원\\n- 전월 이용금액 150만원 이상 시 통합 월 할인한도 80,000원\\n\\n이용조건\\n- 전월 이용금액 50만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 50만원 미만 시에도 50만원 이상~100만원 미만 실적구간의 혜택 제공(전월 이용금액 100만원 이상 시에는 해당 실적구간 서비스 제공)\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 에스아이빌리지의 경우, 공식 홈페이지·앱을 통한 결제건에 한함(SSG.COM 결제건은 제외)\\n- 신세계인터내셔날 브랜드 및 플래그십스토어 관련 자세한 내용은 에스아이빌리지 홈페이지(www.sivillage.com)를 통해 확인\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)은 매출전표 접수 시점 기준으로 적용\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 산정 시, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영\\n- 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"쇼핑","summary":"신세계인터내셔날 브랜드·신세계백화점 1%·2% 결제일할인","detail":"서비스안내\\n- 전월 이용금액에 관계없이 신세계인터내셔날 브랜드·신세계백화점 1%·2% 결제일할인\\n\\n대상점\\n- 신세계인터내셔날 브랜드: 신세계백화점 입점매장, 플래그십스토어, 에스아이빌리지 온라인몰(www.sivillage.com)\\n- 신세계백화점: 오프라인 매장\\n\\n할인기준\\n- 주중 할인율 1%\\n- 주말(토, 일) 할인율 2%\\n\\n이용조건\\n- 할인한도 : 통합 월 30만원\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 에스아이빌리지의 경우, 공식 홈페이지·앱을 통한 결제건에 한함(SSG.COM 결제건은 제외)\\n- 신세계백화점 오프라인 매장 결제건에한하며, 상품권샵, 영화관, 주차장, 일부 임대매장 결제건은 제외\\n- 신세계인터내셔날 브랜드 및 플래그십스토어 관련 자세한 내용은 에스아이빌리지 홈페이지(www.sivillage.com)를 통해 확인\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)은 매출전표 접수 시점 기준으로 적용\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영\\n- 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"카페","summary":"스타벅스 20% 결제일할인","detail":"서비스안내\\n- 스타벅스 20% 결제일할인\\n\\n이용조건\\n- 할인한도 : 월 5,000원\\n- 전월 이용금액 50만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 50만원 미만 시에도 혜택 제공\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 오프라인 일반 결제건에한하며, 임대매장은제외(사이렌오더 결제건도혜택 제공)\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)은 매출전표 접수 시점 기준으로 적용\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 산정 시, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은제외\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영\\n- 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"간편결제","summary":"온라인 간편결제 1% 결제일할인","detail":"서비스안내\\n- 전월 이용금액에 관계없이, 할인한도 없이 온라인 간편결제 1% 결제일할인\\n\\n대상점\\n- 온라인 간편결제: 삼성페이, 네이버페이, 카카오페이, PAYCO, 스마일페이, coupay, SSGPAY, L.pay 결제건\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급 수단 포함) 구매 및 충전, 상품권 구매, 문자알림서비스, 스마트오토서비스 이용금액\\n\\n유의사항\\n- 국내 온라인 가맹점에 한하며, 오프라인 매장 결제건(바코드, QR코드, 스마트폰 NFC 등)은 제외\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)은 매출전표 접수 시점 기준으로 적용\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영\\n- 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"해외","summary":"해외 1.5% 결제일할인","detail":"서비스안내\\n- 전월 이용금액에 관계없이, 해외 1.5% 결제일할인\\n\\n대상점\\n- 해외: 해외 가맹점 및 해외 직접구매 이용건\\n\\n이용조건\\n- 할인한도 : 통합 월 50만원\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 해외겸용카드에 한해 제공\\n- 해외 이용 시 별도 수수료가 부과. 자세한 내용은 연회비 안내 페이지 내 유의사항에서 확인\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)은 매출전표 접수 시점 기준으로 적용\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n- 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소건의경우, 매출취소전표 접수월의이용금액에서 차감 반영\\n- 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"기타","summary":"신세계백화점 제휴 서비스","detail":"서비스안내\\n- 신세계백화점 할인쿠폰, 신세계포인트 적립에 관한 자세한 내용은 신세계백화점 홈페이지(www.shinsegae.com) 또는 신세계포인트 홈페이지(www.shinsegaepoint.com)를 통해 확인해 주세요."},{"title":"프리미엄 서비스","summary":"Mastercard 프리미엄 서비스","detail":"서비스안내\\n- Mastercard 프리미엄카드(PLATINUM 등급) 회원에게 Mastercard의 제휴사가 제공하는 서비스\\n- 상세내용은 삼성카드 홈페이지 참고"},{"title":"공항라운지","summary":"인천·김포·김해공항 라운지 본인 이용 무료","detail":"서비스안내\\n- 인천·김포·김해공항 라운지 본인 이용 무료\\n\\n대상점\\n- 스카이 허브 라운지\\n* 인천공항 제1여객터미널 동편/서편, 탑승동\\n* 김포공항 국제선\\n* 김해공항 국제선\\n- 마티나 라운지\\n* 인천공항 제2여객터미널\\n\\n이용방법\\n- 해당 카드와 당일 탑승권을 제시하시면 단말기를 통한 이용 가능 여부 확인 후 입장 가능\\n\\n이용조건\\n- 통합 일 1회, 연 2회 제공\\n- 전월 일시불 및 할부 이용금액 50만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 50만원 미만 시에도 혜택 제공\\n\\n유의사항\\n- 전월 이용금액 산정 시, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외됩니다.\\n- 서비스 이용방법 및 유의사항 등은 &lsquo;Mastercard 홈페이지(www.mastercard.co.kr) &rarr; 마스터카드 프리미엄 서비스&rsquo;에서 확인해 주시기 바랍니다.\\n- 위의 내용은 Mastercard 등급별 서비스와 함께 제공되는 삼성카드 선택 서비스에 대한 안내로, Mastercard 홈페이지의 안내와 다른 경우 삼성카드 홈페이지(www.samsungcard.com) 및 상품설명서의 안내 내용을 우선으로 합니다.\\n- 카드 이용 전에 상품설명서, 홈페이지, 약관을 통해 이용조건을 확인해 주시기 바랍니다.\\n- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다."}]}`),1677:{sourceId:1677,name:`삼성금융카드`,company:`삼성카드`,annualFeeText:`해외겸용 [17,000]원`,preMonthMoney:3e5,topTags:[`개인보험료 4마일/1만원 적립`,`S-OIL 40원/L 적립`,`놀이공원 50% 할인`],sections:[{title:`보험사`,summary:`10,000원당 4 금융마일리지 적립`,detail:`삼성금융카드 이용금액 1만원당 4 금융마일리지 적립
- 삼성생명·삼성화재 개인 보험료 납부 1만원당 4 금융마일리지 적립
- 적립한도 : 건당 10,000 금융마일리지

적립기준
- 해당 이용금액 입금 후 마일리지 적립: ~2003년9월 9일 접수분까지
- 해당 매출표 접수 후 마일리지적립: 2003년9월 15일 접수분부터~

이용조건
- 전월 일시불 및 할부 이용금액이 있는 경우 제공
- 2004년10월1일 이후 보험료 납부건부터 적용(적용시점 : 2004.12.1)
- 적립시점에 정상 카드 보유 시 제공
- 정상 카드 : 거래중지사유 미등록, 유효기간 정상

마일리지 사용처
- 삼성카드 여행센터(1688-8200) 통한 항공권 구매 및 여행상품 결제
- 삼성카드 고객센터(1588-8700) 통한 보너스포인트 전환
- 1 금융마일리지 &rarr; 15 보너스포인트`},{title:`주유`,summary:`S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립`,detail:`S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립
- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용
- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공

유의사항
- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.
- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.
- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.
- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)
- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.
- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다.`},{title:`테마파크`,summary:`주요 놀이공원 입장권 및 자유이용권 할인`,detail:`놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인
- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)
- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)
- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인
- 이월드 자유이용권 50% 현장할인 또는 무료 입장
- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인
- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
* 삼성카드 신규 회원
* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 카드당 통합 일 1회, 연 5회 제공
- 연 기준 : 1.1~12.31`},{title:`경기관람`,summary:`프로스포츠 경기 할인`,detail:`2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션

삼성라이온즈(야구)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)
- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)

수원삼성블루윙즈(축구)
- E/N자유석 입장료 2,000원 현장할인(4매)
- W지정석/W자유석 입장료 4,000원 현장할인(4매)
- E/N자유석 입장료 50% 예매할인
* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)

삼성썬더스(농구)
- 전좌석 입장료 50% 현장할인(2매)
- 전좌석 입장료 50% 예매할인(2매)

이용방법
- 현장할인: 매표소에서 해당 카드로 결제 시 할인
- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)

유의사항
- 구단에 따라 예매 사이트가 다를 수 있습니다.
- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다.`},{title:`여행/숙박`,summary:`삼성카드여행센터 할인`,detail:`삼성카드 여행 항공권 5%~7% 현장할인
- 삼성카드 여행 : 1688-8200(평일 09:00~18:00)
- 할인율은 항공사 및 노선에 따라 다르게 적용되며, 일부 구간 및 성수기 기간은 제외되므로 항공권 예약·구매 시 삼성카드 여행을 통해 확인 바랍니다.
- 세금 및 유류할증료를 제외한 항공권 할인가격이 적용됩니다.
- 국제선의 경우 국내 출발 항공권에 한해 할인 및 취급수수료 무료 혜택이 적용됩니다.(해외 출발 또는 현지 구간 항공권 구입 시 적용되지 않으며, 항공사 및 노선에 따라 별도 취급수수료 부과)
- 취급수수료 부과 기준 및 항공사 수수료 운영 정책에 따라 변경될 수 있습니다.
- 미확정 요금, 대기 예약, 유·소아 운임, 특수 요금 및 각종 세금은 할인에서 제외됩니다.
- 삼성카드 여행을 통해 환불할 수 있으며, 항공사 규정에 따라 환불 페널티와 별도의 환불수수료가 발생됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.
- 예외기준
* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.
* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.
* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.
- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.
- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.
- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.

부가서비스 변경 가능 사유
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.
- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.
* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나`}]},1678:{sourceId:1678,name:`신세계이마트 삼성카드 7`,company:`삼성카드`,annualFeeText:`국내전용 [18,000]원 / 해외겸용 [20,000]원`,preMonthMoney:0,topTags:[`신세계백화점 5% 할인`,`이마트 6,000원 할인`,`국내가맹점 0.5~3% 적립`],sections:[{title:`쇼핑`,summary:`신세계백화점·이마트 제휴 혜택`,detail:`① 신세계백화점 5% 전자할인쿠폰 월 3~6매 제공
서비스 안내
- 신세계백화점 5% 전자할인쿠폰 제공
· 2018.10.1부터 월 3~6매 제공

제공 기준
- 직전 1년간 신세계백화점 1회 이상 이용 시 기본 월 2매(2018.09.30까지)·3매(2018.10.1부터) 제공
- 직전 6개월간 신세계백화점 1회 이상 이용 시 추가 3매 제공

유의사항
- 신세계백화점 이용금액에 따라 지급되는 쿠폰 매수가 달라질 수 있습니다.
- 자세한 내용은 신세계백화점에서 확인 바랍니다.

② 신세계백화점·이마트 2~3개월 무이자할부
서비스안내
- 신세계백화점·이마트 5만원 이상 결제 시 2~3개월 무이자할부
- 신세계백화점 충청점은 30만원 이상 결제 시 6개월 무이자할부

유의사항
- 무이자할부 이용 시 포인트는 적립되지 않습니다.
- 이마트 에브리데이 상품공급점 결제건은 제외됩니다.

③ 신세계백화점 무료주차권 월 2매 제공
서비스안내
신세계백화점 무료주차권 월 2매 제공

이용방법
- 이용대금 명세서 발송 시 동봉
- 이메일 명세서 수신 시 출력 이용
- 모바일 명세서 수신 시 삼성카드 홈페이지에서 명세서 조회 후 출력 이용

유의사항
- 최초 카드 발급 시 카드와 함께 무료주차권이 발송됩니다.
- 매월 명세서와 함께 발송되는 무료주차권은 본인카드에 한해 제공되며 가족카드만 갖고 계신 회원의 경우 제공되지 않습니다.

④ 신세계·이마트 포인트 적립
서비스안내
신세계백화점·이마트 이용 시 신세계포인트 적립
적립기준
표삽입

유의사항
- 2018.10.1부터 신세계백화점 적립 포인트가 5 포인트에서 2 포인트로 변경됨을 알려 드립니다.
- 2014.9.1부터 이마트 적립 포인트가 7 포인트에서 1 포인트로 변경되었습니다.
- 2014.4.1부터 신세계몰 적립 포인트가 10 포인트에서 7 포인트로 변경되었습니다.
- 삼성카드 포인트와 합산하여 사용할 수 없습니다.
- 포인트 사용처
· 신세계백화점, 이마트(트레이더스 포함) : 신세계상품권 교환 가능(5,000 포인트 단위)
· 서비스 및 상품 구매 시 10 포인트 단위로 결제 가능(10 포인트 이상)
· 신세계몰, 이마트몰, 신세계면세점, 산타 마리아 노벨라, BOONS, 보노보노, 자니로켓, 스타벅스, 오도독 : 결제 시 10 포인트 단위로 사용 가능
- 신세계포인트의 유효기간은 2년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 신세계 멤버십회원에게 지급되는 1,000원당 1 포인트 포함입니다.
- 자세한 내용은 신세계포인트 홈페이지(www.shinsegaepoint.com)에서 확인 바랍니다.

⑤ 이마트 6,000원 결제일할인
서비스안내
이마트에서 건별 10만원 이상 결제 시 6,000원 결제일할인(청구할인)

대상점
이마트(에브리데이·트레이더스 포함), 이마트몰, 이마트 문화센터, 신세계몰

이용조건
- 전월 이마트 일시불 및 할부 이용금액 20만원 이상 시 제공
- 월 1회 제공
- 가족카드 이용실적은 본인카드와 합산, 이용횟수 및 이용한도는 별도 산정

유의사항
- 할인금액…`},{title:`적립`,summary:`0.5%~3% 빅포인트 적립`,detail:`서비스안내
0.5%~3% 빅포인트 적립

적립기준
표삽입

적립 제외 대상
- 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액
- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건

유의사항
- 해당 카드는 대중교통 이용시에도 빅포인트가 적립됩니다.
- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.
- 대중교통의 경우 실제 카드 이용일이 아닌 이용대금 명세서상 기재된 이용일 기준으로 포인트가 적립됩니다.
- 일부 임대매장 및 식품매장은 제외됩니다.
- 적립된 빅포인트는 보너스포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용할 수 있습니다.
- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.
- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다.`},{title:`무이자할부`,summary:`주말 2~3개월 무이자할부`,detail:`서비스안내
모든 가맹점 주말 50,000원 이상 결제 시 2~3개월 무이자할부

유의사항
- 무이자할부 이용 시 할인 및 적립 혜택은 적용되지 않습니다.`},{title:`무이자할부`,summary:`삼성관계사 3개월 무이자할부`,detail:`서비스안내
삼성 관계사 50,000원 이상 결제 시 3개월 무이자할부

대상점
표삽입

유의사항
- 무이자할부 이용 시 포인트는 적립되지 않습니다.
- 일부 임대매장 및 식품매장은 제외됩니다.`},{title:`영화`,summary:`CGV 3,000원 할인`,detail:`서비스안내
CGV 현장 결제 시 3,000원 현장할인 및 온라인 예매 시 3,000원 즉시할인

이용조건
- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공
- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공
· 삼성카드 신규 회원
· 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우
- 각 일 1회, 연 6회 제공(1.1~12.31)
- 가족카드 이용실적 및 이용횟수는 본인카드와 별도 산정

유의사항
- 온라인 예매의 경우, 공식 홈페이지 및 앱을 통한 예매 시에만 할인이 제공됩니다.
- 예매 대행 사이트 이용 시 할인이 적용되지 않습니다.
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 할인이 적용된 이용금액에 대해서는 포인트가 적립되지 않습니다.
- 무이자할부 이용 시 할인 혜택은 적용되지 않습니다.`}]},1679:JSON.parse(`{"sourceId":1679,"name":"삼성로즈플래티늄카드","company":"삼성카드","annualFeeText":"해외겸용 [50,000]원","preMonthMoney":300000,"topTags":["모든가맹점 0.5% 적립","정원e샵 15% 할인","모든가맹점 2~3개월 무이자할부"],"sections":[{"title":"기타","summary":"기프트","detail":"프리미엄 인비테이션 제공(택1)\\n- 올가홀푸드(www.orga.co.kr) 유기농·건강식품 무료 구입권: 정상가 5만원\\n- 정원e샵(www.jungoneshop.com) 신선식품 무료 구입권: 정상가 6만원\\n- 록시땅 핸드크림 기프트 세트: 정상가 7만원\\n- 매년 1월 1일부터 12월 31일까지 1회 신청하실 수 있습니다.\\n- 신청기간 내 미이용 시 해당 연도 서비스는 자동 소멸되며, 이월 이용하실 수 없습니다.\\n- 삼성카드 및 올가홀푸드·정원e샵 홈페이지 회원가입 다음날 삼성카드 대표전화 (1588-8700)로 적립금 신청 후 이용 가능\\n- 록시땅 핸드크림은 대표전화(1588-8700)로 신청 후 10일 내 수령 가능\\n- 프리미엄 인비테이션 플러스원 (+1) 서비스\\n- 우수회원을 위한 프리미엄 인비테이션 3가지 중 1가지 추가 제공\\n- 전년도 해당 카드의 일시불 및 할부 이용금액 2천만원 이상 시 1회 추가 신청 가능(연 기준 : 1.1~12.31)\\n- 추가 선택 신청기간 : 2.1~12.31(동일 서비스 신청 불가)\\n\\n유의사항\\n- 정상카드에 한해 직전 3개월 일시불 및 할부 이용금액이 있는 경우에 제공 됩니다.\\n- 가족카드에는 인비테이션 서비스가 제공되지 않습니다.\\n- 카드 이용일로부터 실적이 반영되기까지 1~7일 정도 소요될 수 있습니다.\\n- 서비스 이용 후 해당 카드의 이용정지·탈회 및 다른 카드로 교체 시 연회비는 환불되지 않으며, 교체 발급된 카드의 연회비는 전액 청구됩니다.\\n- 서비스 이용 후 연회비를 납부하지 않은 경우, 카드를 해지할 수 없습니다.\\n이미 신청 및 이용한 서비스는 취소할 수 없습니다."},{"title":"쇼핑","summary":"정원e샵 15% 할인","detail":"정원e샵 2만원 이상 구매 시 15% 현장할인\\n- 삼성카드 홈페이지 및 정원e샵( www.jungoneshop.com) 회원가입 후 다음 날부터 이용 가능\\n- 정원e샵 온라인쇼핑몰( www.jungoneshop.com)에서 해당 카드로 2만원 이상 결제 시 15% 현장 할인\\n- 다른 행사 및 할인 혜택과 중복 적용되지 않습니다.\\n- 적립금으로 결제하는 경우 잔여 결제금액에 대해서만 서비스가 적용 됩니다.\\n- 적립금 및 포인트의 유효기간, 사용방법은 정원e샵 온라인쇼핑몰의 관리 규정을 따릅니다."},{"title":"무이자할부","summary":"모든 제휴점 2~3개월 무이자할부","detail":"모든 제휴점에서 해당카드로 5만원 이상 결제시 2~3개월 무이자할부\\n- 전년도 일시불 및 할부 이용금액 1천만원 이상 시 제공(연 기준 : 1.1~12.31)\\n- 가족카드와 본인카드 이용금액은 합산되지 않고, 각 카드당 전년도 이용금액에 따라 서비스 이용가능여부 결정\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외됩니다.\\n- 무이자할부 이용금액은 빅포인트 및 마일리지 적립이 제외됩니다.\\n\\n주요 백화점에서 해당카드로 5만원 이상 결제 시 2~3개월 무이자할부\\n- 신세계백화점, 롯데백화점, 현대백화점, 갤러리아백화점, 대구백화점, AK플라자\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n- 백화점 내 임대매장 및 수퍼마켓 이용금액은 제외됩니다.\\n\\n이마트, 홈플러스에서 해당카드로 5만원 이상 결제 시 2~3개월 무이자할부\\n- 백화점 내 임대매장 및 슈퍼마켓은 제외 됩니다.\\n- 무이자할부 이용금액은 빅포인트 및 마일리지 적립이 제외 됩니다."},{"title":"모든가맹점","summary":"국내외 모든 제휴점 0.5% 빅포인트 적립","detail":"국내외 모든 제휴점 0.5% 빅포인트 적립\\n- 적립 제외 대상: 법인공용카드, 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 휴대폰알림서비스(S.InfoCare), 스마트오토서비스, 이마트 이클럽 등의 이용금액\\n- 빅포인트 적립 제외 대상 업종, 삼성카드 신규사업 적립 제외 대상으로 삼성카드가 정하여 홈페이지 등을 통해 사전에 게시하는 이용건 적립 제외\\n\\n유의사항\\n- 삼성카드 제휴점 업종 분류 기준에 의한 등록 제휴점에 한합니다.\\n- 해외겸용카드로 해외 이용 시에도 혜택이 적용됩니다.(해외 제휴점 및 해외 직접구매 이용건)\\n- 보너스클럽 및 S-OIL 이용 시 보너스포인트와 빅포인트 중 높은 적립률의 포인트가 적립됩니다\\n- 빅포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 2014년 4월 30일까지 적립된 빅포인트의 유효기간은 3년으로 적용됩니다."},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"OTT/영화/문화","summary":"영화 할인","detail":"CGV 1,500원 현장할인 및 YES24 영화 3,000원 결제일할인 (청구할인)\\n- CGV: 현장결제 시 1,500원 현장할인\\n- YES24 영화예매: YES24 영화 예매 시 결제일할인(청구할인)\\n* 8,500원 이하 결제 시 1,500원 결제일할인(청구할인)\\n* 8,500원 초과 결제 시 3,000원 결제일할인(청구할인)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 일 1회, 월 5회, 연 12회 제공됩니다.(CGV 현장할인은 연 6회 제공, 총 이용횟수에 포함)\\n- 연 기준 : 1.1~ 12.31"},{"title":"프리미엄","summary":"VISA/ mastercard PLATINUM 등급 서비스","detail":"VISA서비스\\n\\n발렛파킹 서비스\\n- 국내 특급 호텔에서 해당 카드 제시 시 발렛파킹 무료\\n- 서울: 그랜드 앰배서더 서울 풀만, 그랜드 워커힐 서울, 그랜드 하얏트 서울, 노보텔 앰배서더 강남, 노보텔 앰배서더 독산, 메리어트 이그제큐티브 아파트먼트 서울, 메이필드 호텔, 비스타 워커힐 서울, 서울드래곤시티, 서울신라호텔, 스위스 그랜드 호텔, 쉐라톤 서울 디큐브시티 호텔, 임피리얼 팰리스 서울, 코트야드 메리어트 서울 타임스퀘어, 호텔프리마, JW 메리어트 호텔 서울\\n- 기타: 그랜드 머큐어 앰배서더 창원, 그랜드 하얏트 인천, 대구그랜드호텔, 파크 하얏트 부산, 호텔농심\\n- 전월 일시불 및 할부 이용금액 1원 이상 시 제공\\n- 전월 이용금액에 관계없이 제공\\n- 호텔별 월 3회 제공\\n- 가족카드 이용횟수는 본인카드와 별도 산정\\n\\n이용방법\\n- 입차 시: 대상 호텔 정문에서 도어맨에게 발렛파킹 요청 / 차량 상태 점검 후 주차권 수령\\n- 출차 시: 해당 카드와 함께 주차권과 당일 호텔 객실/매장 이용 영수증 제시 / 직원이 단말기를 통해 서비스 이용 가능 여부 확인\\n\\n유의사항\\n- 호텔 내 객실 및 F&B(식음료) 매장(연회장 제외) 이용을 위해 내방한 본인에 한해 제공됩니다.\\n- 영수증이 없는 경우에는, 호텔 규정에 따라 발렛파킹요금과 주차요금이 부과될 수 있습니다.\\n- 일 3시간까지 주차 서비스가 제공되며, 3시간 초과 주차 시 별도의 주차요금이 부과됩니다.\\n- 특정 기간 중에는 서비스가 제공되지 않으며, 호텔의 사정으로 사전 안내 없이 서비스 제외기간이 추가될 수 있습니다.(대상 호텔별 제외기간은 VISA 홈페이지 참고)\\n\\n인천공항 발렛파킹 서비스안내\\n- 인천공항에서 해당 카드 제시 시 발렛파킹 무료\\n- 전월 이용금액에 관계없이 제공\\n- 통합 일 1회, 월 3회 제공\\n- 가족카드 이용횟수는 본인카드와 별도 산정\\n- 주차요금은 본인 부담입니다.\\n- 삼성카드 선택 서비스에는 '김포·김해공항 발렛파킹 서비스'가 포함되지 않습니다.\\n- 서비스 이용방법은 삼성카드 홈페이지(www.samsungcard.com)에서 확인 바랍니다.\\n\\nVISA PLATINUM 서비스\\n- VISA 프리미엄카드(PLATINUM 등급) 회원에게 VISA의 제휴사가 제공하는 서비스\\n- 서비스 예약 시 VISA 프리미엄카드 회원임을 말씀하시고, 해당 카드 제시 또는 해당 카드로 결제 시 혜택 제공\\n\\nTravel\\n- VISA 호텔스닷컴 할인 서비스\\n- goodlugg 해외여행 캐리어 배송/보관 할인 서비스\\n- 아시아 태평양 지역 공항 픽업 서비스\\n- 해외 렌터카 서비스\\n\\nAirport\\n- VISA 공항 카페 할인 서비스\\n- 공항 의전 서비스(yQ Meet & Assist)\\n\\nHotel\\n- 국내 특급 호텔 F&B(식음료) 5%~20% 할인 서비스(47개 호텔)\\n- 국내 특급 호텔 객실 및 패키지 할인 서비스(55개 호텔)\\n\\nShopping\\n-면세점 할인 서비스\\n\\nLifestyle\\n- VISA TLX PASS 멤버십 할인 서비스\\n- 망고플레이트 EatDeal 할인 서비스\\n\\n유의사…"},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 상기의 모든 서비스는 플래티늄 정상카드 회원에게만 제공되며, 제휴업체 또는 카드사의 사정에 따라 변경 또는 중단 될수 있으며 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1680:JSON.parse(`{"sourceId":1680,"name":"삼성골프플래티늄카드","company":"삼성카드","annualFeeText":"해외겸용 [120,000]원","preMonthMoney":300000,"topTags":["골프장 1만원 할인","국내항공권 동반1인 무료","골프장 무료 부킹"],"sections":[{"title":"골프","summary":"SBS골프닷컴 골드회원 서비스","detail":"SBS골프닷컴 골드회원 멤버십 무료\\n- 제공기준: 전국 100여 개 골프장 부킹 무료 및 50,000원 상당의 연회비 면제 혜택\\n- 골프장 부킹 무료 서비스는 SBS 골프닷컴 홈페이지 로그인 후 이용 가능\\n- 사은품, 홀인원 트로피, 보험서비스 제외\\n- 삼성시그니처카드 본인 및 가족카드 회원에 한해 제공\\n- 골프플래티늄카드는 본인에 한해 제공\\n- 이용방법: SBS골프닷컴 홈페이지(www.sbsgolf.com) &rarr; 회원가입 &rarr; 삼성 프리미엄 골프카드 회원 우대 서비스&rsquo; 전용배너 클릭\\n- 삼성카드 홈페이지 회원에 가입한 다음 날부터 가입 가능\\n- 기존 SBS골프닷컴 회원의 경우, 재가입 후 이용 가능\\n\\n유의사항\\n- 멤버십 만기 1개월 전에 삼성카드에서 카드 이용 여부 확인 후 자동 연장됩니다.\\n- 골드회원 멤버십은 SBS골프닷컴 규정을 따릅니다.\\n- 카드사 및 제휴사의 사정에 따라 변경 또는 중단될 수 있으며, 그 내용을 사전에 알려드립니다.\\n\\n골프연습장 10,000원 결제일할인\\n- 할인한도 : 월 10,000원, 연 60,000원\\n- 당사에 골프연습장 가맹점으로 등록된 가맹점에서만 제공됩니다.\\n- 가족카드에는 서비스가 제공되지 않습니다.\\n\\n골프매거진 1년 정기구독권 또는 골프공 세트 제공 (택 1)\\n- 골프매거진 : 신청한 다음 달부터 1년간 제공\\n- 골프공 : 타이틀리스트 PRO V1X 세트(6볼), 캘러웨이 슈퍼핫 화이트 세트(12볼), 캘러웨이 슈퍼핫 옐로우 세트(12볼), 캘러웨이 워버드 2.0 세트(12볼) 중 택1(연 1회)\\n- 이용방법: 삼성카드 대표전화 1588-8700\\n- 골프매거진 정기구독 또는 골프공 재신청은 전년도 신청일로부터 365일 경과 후 가능\\n- 가족카드로는 이용 불가\\n- 카드사 및 제조사의 사정으로 골프공 종류가 변경될 수 있습니다."},{"title":"항공권","summary":"국내 왕복항공권 동반 1인 무료제공","detail":"본인 여행 시 동반자 1인 국내선 왕복항공권 무료 제공\\n- 삼성카드 여행을 통해 본인 여행 예약 및 결제 시 동반자 1인 국내선 왕복항공권 제공\\n- 본인과 동일한 여정 및 항공편에 한해 제공\\n- 대한항공, 아시아나항공, 이스타항공 중 택1 (비직항노선 제외, 왕복 또는 편도 이용 가능)\\n- 해당카드 최초 발급일로부터 매년 1회 신청하실 수있습니다.\\n- 신청기간 내 미이용시 해당 연도 서비스는 자동 소멸되며, 이월 이용하실 수 없습니다.\\n- 신청방법: 삼성카드 여행 1688-8200으로 신청 (평일 09:00~18:00)\\n- 출발일 기준 최소 3일 전 삼성카드 여행 상담을 통해 서비스 이용 가능 여부 확인 후 항공권 예약 및 발권\\n- 탑승권 수령 : 시내 및 공항 내 항공사 카운터에서 비행기 출발 최소 1시간 전 해당 카드 제시 및 본인 확인 후 수령 가능\\n\\n유의사항\\n- 정상카드에 한해 제공됩니다.\\n- 가족카드에는 서비스가 제공되지 않습니다.\\n- 항공권 발권 후 예약 취소 없이 이용하지 않은 경우에는 환불 및 교환이 되지 않습니다.\\n- 해당 항공편 예약이 이미 완료된 경우 항공권 예약이 제한될 수 있습니다.\\n- 본인의 항공요금 및 본인과 동반인의 공항이용료, 유류할증료는 반드시 해당 카드로 결제해야 하며, 본인의 항공요금은 정상 요금으로 결제 됩니다. (S-마일리지로 결제 불가)\\n- 환불, 취소 시 항공사에서 정한 환불수수료 및 취소위약금이 부과되며, 자세한 내용은 항공사 홈페이지에서 확인 할 수 있습니다.\\n- 본인의 항공권만 취소할 수 없으며, 동반자의 무료항공권과 동시에 취소해야 합니다.\\n- 무료항공권 이용 건은 마일리지가 적립되지 않습니다.\\n- 다른 행사 및 할인 혜택과 중복 적용되지 않습니다. 단, 본인이 장애자나 국가유공자 등의 사유로 할인 받은 경우에는 서비스 이용이 가능 합니다.\\n- 서비스 이용 후 해당 카드의 이용정지·탈회 및 다른 카드로 교체 시 연회비는 환불되지 않으며, 교체 발급된 카드의 연회비는 전액 청구됩니다.\\n- 서비스 이용 후 연회비를 납부하지 않은 경우 카드를 해지 할 수 없습니다"},{"title":"주유","summary":"S-OIL 리터당 40 보너스포인트 적립","detail":"S-OIL 주유소 주유 시 리터당 40 보너스포인트 적립\\n- 일 2회, 회당 주유금액 10만원, 월 40만원까지 적용\\n- S-OIL 이용금액을 제외한 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n\\n유의사항\\n- 경유, 등유는 휘발유가 기준으로 환산 적립되며, 일부 주유소 및 LPG충전소는 제외됩니다.\\n- S-OIL 본사 지정 주유소에 한하며, S-OIL 홈페이지에서 확인 가능합니다.\\n- 적립된 보너스포인트는 빅포인트, 서비스포인트, 멤버십리워즈와 합산하여 사용 가능합니다.\\n- 보너스포인트의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸됩니다.\\n- 적립액은 S-OIL 본사에서 고시하는 휘발유가 기준이며(매주 변경), 각 주유소별 유가 차이 및 유류에 따라 적립금액 차이가 발생할 수 있습니다.(고시가 기준 리터 환산 시 소수점 이하는 반올림)\\n- SKT 삼성카드 2, olleh 삼성카드 2, LG U+ 삼성카드 2 이용 회원님의 경우 포인트연계할부서비스(폰세이브) 이용 시 보너스포인트가 아닌 폰세이브포인트로 적립됩니다.\\n- 삼성전자 멤버십 BLUE L 삼성카드, 삼성전자 멤버십 BLUE Y 삼성카드, 삼성전자 멤버십 BLUE B 삼성카드, 삼성전자 멤버십 BLUE U 삼성카드, 디지털멤버십삼성유포인트카드 이용 시 보너스포인트가 아닌 U포인트가 적립됩니다."},{"title":"테마파크","summary":"주요 놀이공원 입장권 및 자유이용권 할인","detail":"놀이공원 자유이용권 50%·워터파크 입장권 30% 현장할인\\n- 에버랜드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 롯데월드 자유이용권 50% 현장할인: 홈페이지 예매 할인 가능(제휴 할인 카드 선택)\\n- 서울랜드, 통도환타지아, 대전오월드, 경주월드 자유이용권 50% 현장할인\\n- 이월드 자유이용권 50% 현장할인 또는 무료 입장\\n- 캐리비안베이, 아쿠아환타지아, 캘리포니아비치 입장권 30% 현장할인\\n- 중흥골드스파, 디오션리조트 워터파크, 스파밸리 입장권 30% 현장할인(동반 1인 포함)\\n- 직전 3개월 월평균 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 아래의 경우, 발급월+2개월까지는 이용금액에 관계없이 1회 제공\\n* 삼성카드 신규 회원\\n* 직전 3개월 동안 무실적 회원이 카드를 추가·교체 발급한 경우\\n- 카드당 통합 일 1회, 연 5회 제공\\n- 연 기준 : 1.1~12.31"},{"title":"경기관람","summary":"프로스포츠 프로모션 서비스","detail":"2021년 프로스포츠 제휴 구단 정규시즌 홈 경기 할인 프로모션\\n\\n삼성라이온즈(야구)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 현장할인(1매)\\n- 외야지정석/잔디석/스카이자유석 입장료 2,000원 예매할인 (2매)\\n\\n수원삼성블루윙즈(축구)\\n- E/N자유석 입장료 2,000원 현장할인(4매)\\n- W지정석/W자유석 입장료 4,000원 현장할인(4매)\\n- E/N자유석 입장료 50% 예매할인\\n* 대상카드 : 삼성애니패스카드, 삼성애니패스포인트카드, 르노삼성자동차카드, 공무원연금 삼성카드, SFC삼성카드, S클래스카드(2매)\\n\\n삼성썬더스(농구)\\n- 전좌석 입장료 50% 현장할인(2매)\\n- 전좌석 입장료 50% 예매할인(2매)\\n\\n이용방법\\n- 현장할인: 매표소에서 해당 카드로 결제 시 할인\\n- 예매할인: 삼성카드 홈페이지 내 스포츠할인서비스를 통해 구단별 사이트에서 예매 (결제 시 &lsquo;삼성카드 예매&rsquo; 선택 후 해당 카드로 결제)\\n\\n유의사항\\n- 구단에 따라 예매 사이트가 다를 수 있습니다.\\n- 매년 정규리그 시즌 단위로 할인기준 및 할인방법이 변경되며, 시즌 오픈 시점에 삼성카드 홈페이지에 안내됩니다."},{"title":"무이자할부","summary":"주요 백화점 무이자할부","detail":"주요 백화점에서 해당카드로 5만원 이상 결제 시 2~3개월 무이자할부\\n- 대상점: 신세계백화점, 롯데백화점, 현대백화점, 갤러리아백화점, 대구백화점, AK플라자\\n- 무이자할부 이용 시 포인트 및 마일리지는 적립되지 않습니다.\\n- 백화점 내 임대매장 및 수퍼마켓 이용금액은 제외됩니다."},{"title":"자동차/하이패스","summary":"인천공항 주차요금 12,000원 결제일할인","detail":"인천공항 단기/장기 주차장 이용 후 해당 카드로 주차료 결제 시 주차요금 12,000원 결제일 할인\\n- 전년도 일시불 및 할부이용금액 1,000만원~2,000만원 미만: 회당 12,000원 할인(연 1회)\\n- 전년도 일시불 및 할부이용금액 2,000만원~3,000만원 미만: 회당 12,000원 할인(연 2회)\\n- 전년도 일시불 및 할부이용금액 1,000만원~2,000만원 미만: 회당 12,000원 할인(연 3회)\\n\\n이용조건\\n- 일 1회/연 1회~3회 제공 (연 기준 : 1.1~12.31)\\n- 카드 발급한 다음 해부터 제공\\n- 본인회원에 한해 제공되는 서비스로 가족카드로는 이용 불가\\n- 주차료가 할인금액보다 적은 경우 잔여금액은 환불 및 추후 이용 불가"},{"title":"프리미엄","summary":"VISA/ mastercard PLATINUM 등급 서비스","detail":"VISA서비스\\n\\n발렛파킹 서비스\\n- 국내 특급 호텔에서 해당 카드 제시 시 발렛파킹 무료\\n- 서울: 그랜드 앰배서더 서울 풀만, 그랜드 워커힐 서울, 그랜드 하얏트 서울, 노보텔 앰배서더 강남, 노보텔 앰배서더 독산, 메리어트 이그제큐티브 아파트먼트 서울, 메이필드 호텔, 비스타 워커힐 서울, 서울드래곤시티, 서울신라호텔, 스위스 그랜드 호텔, 쉐라톤 서울 디큐브시티 호텔, 임피리얼 팰리스 서울, 코트야드 메리어트 서울 타임스퀘어, 호텔프리마, JW 메리어트 호텔 서울\\n- 기타: 그랜드 머큐어 앰배서더 창원, 그랜드 하얏트 인천, 대구그랜드호텔, 파크 하얏트 부산, 호텔농심\\n- 전월 일시불 및 할부 이용금액 1원 이상 시 제공\\n- 전월 이용금액에 관계없이 제공\\n- 호텔별 월 3회 제공\\n- 가족카드 이용횟수는 본인카드와 별도 산정\\n\\n이용방법\\n- 입차 시: 대상 호텔 정문에서 도어맨에게 발렛파킹 요청 / 차량 상태 점검 후 주차권 수령\\n- 출차 시: 해당 카드와 함께 주차권과 당일 호텔 객실/매장 이용 영수증 제시 / 직원이 단말기를 통해 서비스 이용 가능 여부 확인\\n\\n유의사항\\n- 호텔 내 객실 및 F&B(식음료) 매장(연회장 제외) 이용을 위해 내방한 본인에 한해 제공됩니다.\\n- 영수증이 없는 경우에는, 호텔 규정에 따라 발렛파킹요금과 주차요금이 부과될 수 있습니다.\\n- 일 3시간까지 주차 서비스가 제공되며, 3시간 초과 주차 시 별도의 주차요금이 부과됩니다.\\n- 특정 기간 중에는 서비스가 제공되지 않으며, 호텔의 사정으로 사전 안내 없이 서비스 제외기간이 추가될 수 있습니다.(대상 호텔별 제외기간은 VISA 홈페이지 참고)\\n\\n인천공항 발렛파킹 서비스안내\\n- 인천공항에서 해당 카드 제시 시 발렛파킹 무료\\n- 전월 이용금액에 관계없이 제공\\n- 통합 일 1회, 월 3회 제공\\n- 가족카드 이용횟수는 본인카드와 별도 산정\\n- 주차요금은 본인 부담입니다.\\n- 삼성카드 선택 서비스에는 '김포·김해공항 발렛파킹 서비스'가 포함되지 않습니다.\\n- 서비스 이용방법은 삼성카드 홈페이지(www.samsungcard.com)에서 확인 바랍니다.\\n\\nVISA PLATINUM 서비스\\n- VISA 프리미엄카드(PLATINUM 등급) 회원에게 VISA의 제휴사가 제공하는 서비스\\n- 서비스 예약 시 VISA 프리미엄카드 회원임을 말씀하시고, 해당 카드 제시 또는 해당 카드로 결제 시 혜택 제공\\n\\nTravel\\n- VISA 호텔스닷컴 할인 서비스\\n- goodlugg 해외여행 캐리어 배송/보관 할인 서비스\\n- 아시아 태평양 지역 공항 픽업 서비스\\n- 해외 렌터카 서비스\\n\\nAirport\\n- VISA 공항 카페 할인 서비스\\n- 공항 의전 서비스(yQ Meet & Assist)\\n\\nHotel\\n- 국내 특급 호텔 F&B(식음료) 5%~20% 할인 서비스(47개 호텔)\\n- 국내 특급 호텔 객실 및 패키지 할인 서비스(55개 호텔)\\n\\nShopping\\n-면세점 할인 서비스\\n\\nLifestyle\\n- VISA TLX PASS 멤버십 할인 서비스\\n- 망고플레이트 EatDeal 할인 서비스\\n\\n유의사…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일자 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분되며 기본 연회비는 보유 카드 매수에 관계없이 연 1회만 청구되고, 제휴 연회비는 보유하신 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알려 드립니다.\\n\\n부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 1년 이상 축소, 폐지 없이 유지됩니다.\\n- 부가 서비스 제공과 관련된 제휴 업체의 일방적인 제휴 조건 변경·도산, 천재지변, 금융환경의 급변, 카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가 서비스를 변경하는 경우는 홈페이지에 게시하고, 6- 개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),1681:JSON.parse(`{"sourceId":1681,"name":"한국새생명복지재단 롯데체크 카드","company":"롯데카드","annualFeeText":"국내전용 [없음]","preMonthMoney":0,"topTags":["라파의료재단 25% 예약 시 할인","이용금액 0.2% 복지기금전달"],"sections":[{"title":"병원","summary":"한국새생명복지재단 협력가맹점 우대서비스","detail":"한국새생명복지재단 협력가맹점 우대서비스\\n- 재단 후원회원에게만 제공되는 할인 및 우대서비스 적용\\n- 라파의료재단(서울시 강남구 역삼동) 종합검진 예약 시 25% 현장 할인\\n- 02-527-0021"},{"title":"기타","summary":"카드이용금액 0.2% 복지기금 적립","detail":"카드이용금액 0.2% 복지기금 적립\\n- 이용기준 : 신판이용금액의 0.2% 한국새생명복지재단 복지기금 전달(단기카드대출(현금서비스) 및 장기카드대출(카드론) 제외)\\n\\n한국새생명복지재단 소개\\n- 소개 : 사회일반에 이익을 공유하고 각종 질환과 난치병(소아암, 백혈병 등)에 고통받는 어려운 이웃들을 위한 제반의 후원사업 및 의료지원 사업을 전개하고 자라나는 어린이에게 인성교육을 실시하여 이들에게 희망과 삶의 질을 높이는 것을 목적으로 설립된 비영리 단체\\n- 분야 : 교육사업, 의료사업, 복지사업의 0.2% 한국새생명복지재단 복지기금 전달(단기카드대출(현금서비스) 및 장기카드대출(카드론) 제외)"},{"title":"연회비지원","summary":"연회비 면제 및 SMS 무료 서비스","detail":"연회비 면제 및 SMS 무료 서비스\\n- 평생 연회비가 면제되며, 카드 이용 안내 정보를 등록한 휴대폰으로 실시간 전송해 드리는 SMS 서비스는 무료 입니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인\\n- 박준뷰티랩 전 매장 20% 현장할인\\n- 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n박승철 헤어스투디오 15% 현장할인\\n- 박승철 헤어스투디오 15% 현장할인\\n- 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n- 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다.\\n- 상기 서비스는 현장할인 서비스입니다.\\n- 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"테마파크","summary":"놀이공원 최대 50% 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 회원본인 주/야간 종합이용권 50% 할인\\n- 포인트플러스체크, I&hearts;Busan 체크카드, SK롯데 체크카드는 롯데월드 혜택이 없습니다.\\n\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크/법인카드는 제외됩니다.\\n\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제공기간 : 2017.1.1 ~ 2017.12.31\\n\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"롯데 자이언츠 20% 할인\\n- 대상 : 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n- 혜택 : 일 1회(동반 1인 포함)에 한해 롯데카드 온라인 구매 또는 현장구매 시 할인\\n- 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 롯데마트, 롯데슈퍼, 토이저러스 혜택","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조), (신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- 5만원 이상 구매시 2~3개월 무이자 할부가 가능합니다. (체크카드, 일부 임대매장 제외)\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점 : 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"항공권","summary":"여행서비스","detail":"해외항공권\\n- 1~7%할인 [일부항공사 제외]\\n\\n해외여행상품[패키지/허니문]\\n- 3~7%할인\\n\\n해외호텔\\n- 5~7% 할인\\n\\n문의·예약\\n- 롯데카드 여행서비스 1577-8400 (www.lottecard.co.kr/travel)\\n- 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.\\n- 할인율은 상품종류 또는 서비스시점에 따라 변경될 수 있습니다.\\n- 자세한 내용은 전화문의 또는 홈페이지를 확인해 주시기 바랍니다."},{"title":"패밀리레스토랑","summary":"보네스뻬, T.G.I.F 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n- 대상매장\\n* 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n* 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n- 대상매장\\n* 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n* 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n* 대전 : 대전둔산점, 롯데대전점\\n* 광주 : 광주터미널점\\n* 전라도 : 전주점\\n* 충청도 : 청주지웰시티점\\n* 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n* 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)"},{"title":"주유소","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"SK주유소 리터당 SK주유포인트 50원적립\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n- 적립한도 : 일 30만원, 월 100만원까지 적립\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"멤버십포인트","summary":"L.POINT 적립","detail":"L.POINT 적립\\n- 국내 및 해외 가맹점에서 1000원당 0.2%적립\\n- 교통요금/마이비 유통가맹점 사용시 0.1% L.POINT 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다. (VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 자세한 내용은 아래 'L.POINT 자세히 보기' 에서 확인하시기 바랍니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n\\n롯데 SK 주유포인트 적립\\n- 리터당 50원 적립\\n- 30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"이용 전 반드시 확인하세요!\\n- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1682:JSON.parse(`{"sourceId":1682,"name":"한국새생명복지재단 롯데카드","company":"롯데카드","annualFeeText":"해외겸용 [10,000원]","preMonthMoney":0,"topTags":["첫이용축하 1만원 청구할인","라파의료재단 25% 예약 시 할인","이용금액 0.2% 복지기금전달"],"sections":[{"title":"캐시백","summary":"첫 이용축하 10,000원 청구할인","detail":"첫 이용축하 10,000원 청구할인\\n- 카드 등록 후 10만원 이상 결제시 1만원 청구할인\\n- 신규회원에 한하여 최초 1회만 적용됩니다. 체크카드 제외"},{"title":"기타","summary":"카드이용금액 0.2% 복지기금 적립","detail":"카드이용금액 0.2% 복지기금 적립\\n- 이용기준 : 신판이용금액의 0.2% 한국새생명복지재단 복지기금 전달(단기카드대출(현금서비스) 및 장기카드대출(카드론) 제외)\\n\\n한국새생명복지재단 소개\\n- 소개 : 사회일반에 이익을 공유하고 각종 질환과 난치병(소아암, 백혈병 등)에 고통받는 어려운 이웃들을 위한 제반의 후원사업 및 의료지원 사업을 전개하고 자라나는 어린이에게 인성교육을 실시하여 이들에게 희망과 삶의 질을 높이는 것을 목적으로 설립된 비영리 단체\\n- 분야 : 교육사업, 의료사업, 복지사업의 0.2% 한국새생명복지재단 복지기금 전달(단기카드대출(현금서비스) 및 장기카드대출(카드론) 제외)"},{"title":"병원","summary":"한국새생명복지재단 협력가맹점 우대서비스","detail":"한국새생명복지재단 협력가맹점 우대서비스\\n- 재단 후원회원에게만 제공되는 할인 및 우대서비스 적용\\n- 라파의료재단(서울시 강남구 역삼동) 종합검진 예약 시 25% 현장 할인\\n- 02-527-0021"},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩\\n- 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n- 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n박승철 헤어스투디오\\n- 15% 현장할인\\n- 대상매장 : 박승철 헤어스투디오\\n- 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n- 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n- 상기 서비스는 현장할인 서비스입니다.\\n- 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"롯데 자이언츠 20% 할인\\n- 대상 : 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n- 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 롯데면세점, 롯데마트, 롯데슈퍼, 토이저러스 혜택","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조) (신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- E-쿠폰 발행 및 사용내역조회\\n- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점 : 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점 : 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"OTT/영화/문화","summary":"롯데시네마, 뮤지컬, 연극 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 영화관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n- 대상영화관 : 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"주유소","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"SK주유소 리터당 SK주유포인트 50원적립\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n- 적립한도 : 일 30만원, 월 100만원까지 적립\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"멤버십포인트","summary":"L.POINT 적립","detail":"L.POINT 적립\\n- 국내 및 해외 가맹점에서 사용한 금액에 대해 0.2% 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다. (VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n\\n롯데 SK 주유포인트 적립\\n- 리터당 50원 적립\\n- 30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"이용 전 반드시 확인하세요!\\n- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1683:JSON.parse(`{"sourceId":1683,"name":"한국투자증권 CMA 롯데체크카드","company":"롯데카드","annualFeeText":"해외겸용 [없음]","preMonthMoney":100000,"topTags":["한국투자증권 CMA서비스 제공","통신비 자동이체 1% 캐시백"],"sections":[{"title":"증권사","summary":"한국투자증권 CMA 서비스","detail":"한국투자증권 CMA 서비스\\n- 전화요금 자동이체 서비스\\n\\n연령에 따른 맞춤형 CMA\\n- 2040세대: 급여우대통장으로 재테크 첫걸음!(종잣돈 모으기)\\n- 5070세대: 자산관리통장으로 안정된 노후생활! (자산증식과 증여)\\n\\n① 재테크의 출발\\n- 급여통장사업자 우대 통장\\n\\n② 생활비 절약\\n- 체크카드 이용으로 높은 소득공제 혜택\\n- 인터넷 뱅킹 / 스마트 폰뱅킹 이체 수료\\n* 전월 체크카드 이용금액 20만원 이상 시\\n- 선택은행 ATM기 출금 수수료 무료\\n- 모든 은행 ATM기 출금 수수료 무료\\n* 매월 50만원 입금, 공과금 자동납부 3건 이상 시\\n* 지하철 및 편의점 내 일부 ATM기 제외\\n\\n③ 알뜰투자로 종잣돈 모으기\\n- 주식 &harr; CMA &harr; 펀드\\n- 단 하루만 맡겨도 수익 지급 (CMA RP형)\\n- 주식과 펀드로 자유롭게 이체할 수 있는 CMA"},{"title":"통신","summary":"통신요금 자동이체 할인 서비스","detail":"통신요금 자동이체 할인 서비스\\n- 통신요금 자동이체 등록 시 통신요금의 1% 캐쉬백\\n- 전월 실적 10만원 이상 시 제공\\n- 할인금액 한도 : 2천원/월"},{"title":"테마파크","summary":"놀이공원 종합이용권 할인","detail":"광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"롯데 자이언츠 20% 할인\\n- 대상 : 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n- 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON 할인","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조), (신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- E-쿠폰 발행 및 사용내역조회\\n\\n무이자 할부\\n- 5만원 이상 구매시 2~3개월 무이자 할부가 가능합니다. (체크카드, 일부 임대매장 제외)\\n\\n롯데ON 최고 5% 할인\\n- 롯데백화점 상품 최고 5% 할인(월 3회)/일반 상품 최고 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다."},{"title":"영화","summary":"롯데시네마 관람료 1,500원 청구할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 영화관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드는 롯데시네마 할인 혜택이 없습니다.\\n- 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다."},{"title":"패밀리레스토랑","summary":"T.G.I.F, 롯데리아, 엔제리너스커피, 나뚜루 할인","detail":"T.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n- (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n\\n롯데리아, 엔제리너스커피, 나뚜루 할인\\n- 롯데카드로 결제 시 1,000원당 50원 현장할인\\n- 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"주유소","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"SK주유소 리터당 SK주유포인트 50원적립\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n- 적립한도 : 일 30만원, 월 100만원까지 적립\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"멤버십포인트","summary":"L.POINT","detail":"L.POINT\\n- 롯데멤버스㈜ 고객정보에 동의하신 회원에 한하여 L.POINT 회원 가입이 가능합니다.\\n- L.POINT는 L.POINT 제휴사 이용시 결제금액에 따라 적립받고 현금처럼 사용 가능한 포인트입니다.\\n- L.POINT 회원 가입시 롯데카드가 제공하는 L.POINT 적립서비스가 제공됩니다.\\n- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지(www.lpoint.com) 및 롯데카드 홈페이지(www.lottecard.co.kr)에서 확인하실 수 있습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"이용 전 반드시 확인하세요!\\n- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1684:{sourceId:1684,name:`한샘 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [15,000]원`,preMonthMoney:1e6,topTags:[`한샘 3% 할인`],sections:[{title:`인테리어`,summary:`한샘 상품 구매 가격에 따라 할인!! 그리고 L.POINT 2% 적립`,detail:`한샘 전 매장에서 구매 가격에 따라 3~30만원 할인
- 3% 청구할인 + L.POINT 2% 적립
- 100만원 이상 30,000원 한도
- 200 만원 이상 60,000원 한도
- 300 만원 이상 90,000원 한도
- 500 만원 이상 150,000원 한도
- 1,000 만원 이상 300,000원 한도

청구할인 이용 조건
- 전월 청구서 이용금액(일시불, 할부) 50만원 이상 시 위 서비스가 제공되며, 혜택이 유지 됩니다.
- 청구할인, 포인트적립이 적용된 매출금액 및 단기카드대출(현금서비스)는 전월 카드 이용액에서 제외됩니다.
- 카드 발급 후 3개월(등록 월 포함 3개월 차 말일까지)간 전월 카드 이용 금액에 구매 금액 별 할인 및 적립이 적용 됩니다.
- 일반 가맹점 대상 L.POINT 적립 혜택 제외(롯데 계열사 이용에 따른 L.POINT 적립 혜택 제공 0.1 ~ 0.5%)
- SK 주유소 포인트 적립 제외
- 할인 한도는 월 1회, 연간 2회 적용 됩니다. (포인트 적립한도 없음, 연간은 카드 사용등록 월 포함 1년)`},{title:`연회비지원`,summary:`연회비 면제`,detail:`연회비 면제
- 한샘 롯데카드 연회비 면제
- 전년도 500만원 이상 실적 시, 차년도 연회비 면제됩니다.`},{title:`쇼핑`,summary:`롯데백화점, 롯데면세점, 두타면세점, 롯데ON, 롯데마트, 롯데슈퍼, 토이저러스 혜택`,detail:`롯데백화점 5% 할인 e-쿠폰, 2~3개월 무이자할부, 무료주차권 제공
- 쿠폰발행월 직전 6개월 동안 롯데백화점에서 월평균 이용금액 30만원 이상인 회원님께 매월 1일,2회 제공(단기카드대출(현금서비스),장기카드대출(카드론)할인적용금액 제외)

롯데면세점 5%, 두타면세점 10% 현장할인

롯데ON 최고5%할인, 3개월무이자 (일부품목 제외)

롯 데마트·롯데슈퍼·토이저러스 2~3개월 무이자할부`},{title:`레저/스포츠`,summary:`롯데월드, 롯데시네마, 롯데자이언츠 할인`,detail:`롯데월드 본인 종합이용권 50% 할인
- 지난달(1일~말일)이용실적(일시불,할부) 20만원 이상인 회원님께 제공
- 월1회, 연6회 제공

롯데시네마 관람료 1,500원 할인
- 지난달(1일~말일) 이용실적(일시불,할부) 20만원 이상인 회원님께 제공
- 일 1회, 월 5회, 연 12회 제공, 현장구매해 적용

롯데자이언츠 입장료 할인
- 부산,마산 홈경기 외야의 롯데카드 전용창구에서 카드 제시하면, 카드 결제시 할인 제공
- 1일 1회(동반 1인 포함)에 한해 롯데카드 제시 또한 결제 시 할인
- 지정석(20% 할인) 8,000원 ▶ 6,400원 / 일반석 5,000원/ 외야석 3,000원`},{title:`패밀리레스토랑`,summary:`T.G.I FRiDAY'S, 미스터피자 할인`,detail:`T.G.I FRiDAY'S 10% 할인
- 지난달(1일 ~ 말일) 일시불 및 할부 이용실적 20만원 이상 시 혜택
- 통신사 카드 및 다른 할인권과 중복 이용불가
- 일1회, 이용금액 기준 20만원까지 할인혜택

미스터피자 15% 현장할인
- 지난달(1일~말일) 일시불 및 할부 이용실적이 20만원 이상 시 헤택 제공
- 월3회, 연12회, 일 결제금액 20만원까지 할인
- 세트메뉴/할인쿠폰/통신사 및 타 카드 할인 중복 불가
- 리조트,야구장 등 입점매장 제외(세부 매장은 홈페이지 참조)`},{title:`멤버십포인트`,summary:`L.POINT`,detail:`L.POINT
- 롯데멤버스(주) 고객정보에 동의하신 회원에 한하여 L.POINT 회원 가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용시 결제금액에 따라 적립받고 현금처럼 사용가능한포인트입니다.
- 한샘인테리어 롯데카드로 결제시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다. 단, 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지 (www.lpoint.com)및 롯데카드 홈페이지(www.lottecard.co.kr)에서 확인하실 수 있습니다.

SK주유 포인트 : 혜택제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 전 반드시 확인하세요!
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송, 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 10영업일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등 불가피한 사유 시에는 계약해지 날부터 3개월 이내 반환할 수 있습니다.
- 서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr) 에 안내되어 있습니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다. 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경 시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 전자우편(E-MAIL)중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건의 변경/도산, 천재지변, 금융환경의 급변 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사전고지 하고 불가능할 경우 사후고지 합니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.`}]},1685:{sourceId:1685,name:`아모레퍼시픽 뷰티포인트 롯데체크카드`,company:`롯데카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:2e5,topTags:[`아모레퍼시픽 5% 할인`,`아모레퍼시픽 최대 5% 적립`,`롯데백화점 5% 현장할인`],sections:[{title:`화장품`,summary:`아모레퍼시픽 5% 할인`,detail:`혜택
지난달(1일~말일)카드 이용실적
(아모레 할인 적용 이용금액 제외) 이번달 할인율 이번달 할인 한도
20만원 이상 5% 5천원
- 아모레퍼시픽 1만원이상 이용금액에 대하여 위 할인혜택을 받으실 수 있습니다.

구분 할인대상 가맹점
방문판매 카운셀러(방문판매), 뷰레이터(리리코스)
로드샵 아리따움, 이니스프리, 에뛰드, 오설록 티하우스, 에스쁘아, 프리메라FSS, 라네즈FSS, 마몽드FSS, 오설록티하우스, VB Cafe, VB Diet Lab
온라인 쇼핑몰 아모레퍼시픽몰, 아리따움몰, 라네즈몰, 오설록몰, 마린플러스몰, 에뛰드몰, 에스쁘아몰, 이니스프리몰, 퍼시픽샵
- 백화점, 마트, 면세점 입점 매장에서는 위 할인혜택을 받으실 수 없습니다.

이용기준
- 아모레퍼시픽 뷰티포인트 롯데체크카드로 건당 1만원이상 이용금액에 대하여 할인 혜택을 받으실 수 있으며, 1만원 미만 이용금액에 대해서는 위 할인혜택을 받으실 수 없습니다.
- 지난달 카드 이용실적 기준은 아모레퍼시픽 뷰티포인트 롯데체크카드로 지난달 1일~말일 사이의 이용실적을 합산한 금액입니다.
- 아모레퍼시픽 뷰티포인트 롯데체크카드가 아닌 다른 롯데카드 이용금액, 아모레 할인 적용 이용건 및 이용금액, 각종 수수료 등은 지난달 카드 이용실적 산정 시 제외됩니다.
- 아모레퍼시픽 뷰티포인트 롯데크카드 최초 신규회원은 카드 사용등록월 포함 2개월 동안은 카드 이용금액에 관계없이 5% 할인(5천원 한도) 혜택을 받으실 수 있습니다.
- 롯데카드의 다른 청구할인 서비스와 중복 시 할인금액이 큰 서비스가 적용되며, 가맹점 자체의 현장할인 서비스와는 중복으로 할인혜택을 받으실 수 있습니다.`},{title:`화장품`,summary:`아모레퍼시픽 뷰티포인트 추가 적립서비스`,detail:`혜택
- 아모레퍼시픽 이용시 뷰티포인트 적립
아모레퍼시픽 회원등급 적립율
일반 회원 기본 3%
우수 회원 기본 3% + 우대 2%
- 위 서비스는 아모레퍼시픽에서 제공하는 서비스로, 아모레퍼시픽 회원등급별 적립율이 적용됩니다.

이용기준
- 뷰티포인트 유효기간은 1년이며, 아모레퍼시픽 이용실적이 있을경우 1년씩 자동연장 됩니다.
- 적립된 뷰티포인트는 아모레퍼시픽 모든 매장과 아모레퍼시픽 온라인쇼핑몰, 에뛰드 매장과 에뛰드 온라인 쇼핑몰, 뷰티포인트 ZONE에서 제품으로 교환하실 수 있습니다.
- 최초 사용시에는 3천포인트 부터 사용이 가능하며, 이후에는 3천 포인트 이하도 사용하실 수 있습니다.
- 뷰티포인트는 아모레퍼시픽 뷰티포인트 서비스 약관이 적용되며, 관련 약관 및 적립/사용, 유효기간 등 자세한 내용은 아모레퍼시픽 홈페이지(www.amorepacific.com)를 참고하여 주시기 바랍니다.`},{title:`백화점`,summary:`롯데백화점 5% 현장 할인`,detail:`롯데백화점 5%
- 5% 현장할인 e-쿠폰, 무료주차권 제공 및 2~3개월 무이자할부
* 쿠폰발행월 직전 6개월동안 롯데백화점에서 30만원 이상 신용구매(일시불, 할부) 이용회원에 한하여 매월 1일 2매 제공`},{title:`테마파크`,summary:`롯데월드 본인종합이용권 50% 할인`,detail:`롯데월드 본인종합이용권 50% 할인

롯데시네마 영화관람료 1,500원 청구할인
- 1일 1회, 월 5회, 현장 구매에 한해 적용
- 지난달(1일~말일) 일시불 및 할부 이용실적 20만원 이상 시 혜택 제공

T.G.I FRIDAY'S 10% 현장할인( 주류제외 )

롯데리아, 엔제리너스 커피, 나뚜루 1,000원당 50원 할인`},{title:`기타`,summary:`L.POINT 적립/사용카드로 이용`,detail:`L.POINT 적립/사용카드로 이용
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트입니다.
- L.POINT 회원 가입시 롯데카드가 제공하는 L.POINT 적립 서비스가 제공됩니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지 www.lpoint.com 및 롯데카드 홈페이지 www.lottecard.co.kr에서 확인하실 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1686:{sourceId:1686,name:`아모레퍼시픽 뷰티포인트 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [15,000]원`,preMonthMoney:4e5,topTags:[`아모레퍼시픽 최대 10% 할인`,`아모레퍼시픽 최대 5% 적립`,`롯데백화점 5% 할인`],sections:[{title:`화장품`,summary:`아모레퍼시픽 최대 10% 할인`,detail:`혜택
지난달(1일~말일)카드 이용실적
(아모레 할인 적용 이용금액 제외) 이번달 할인율 이번달 할인 한도
40만원 이상 5% 2만원
60만원 이상 7% 3만원
80만원 이상 10% 4만원
- 아모레퍼시픽 5만원이상 이용금액에 대하여 위 할인혜택을 받으실 수 있습니다.

구분 할인대상 가맹점
방문판매 카운셀러(방문판매), 뷰레이터(리리코스)
로드샵 아리따움, 이니스프리, 에뛰드, 오설록 티하우스, 에스쁘아, 프리메라FSS, 라네즈FSS, 마몽드FSS, 오설록티하우스, VB Cafe, VB Diet Lab
온라인 쇼핑몰 아모레퍼시픽몰, 아리따움몰, 라네즈몰, 오설록몰, 마린플러스몰, 에뛰드몰, 에스쁘아몰, 이니스프리몰, 퍼시픽샵
- 백화점, 마트, 면세점 입점 매장에서는 위 할인혜택을 받으실 수 없습니다.

이용기준
- 아모레퍼시픽 뷰티포인트 롯데체크카드로 건당 1만원이상 이용금액에 대하여 할인 혜택을 받으실 수 있으며, 1만원 미만 이용금액에 대해서는 위 할인혜택을 받으실 수 없습니다.
- 지난달 카드 이용실적 기준은 아모레퍼시픽 뷰티포인트 롯데체크카드로 지난달 1일~말일 사이의 이용실적을 합산한 금액입니다.
- 아모레퍼시픽 뷰티포인트 롯데체크카드가 아닌 다른 롯데카드 이용금액, 아모레 할인 적용 이용건 및 이용금액, 각종 수수료 등은 지난달 카드 이용실적 산정 시 제외됩니다.
- 아모레퍼시픽 뷰티포인트 롯데크카드 최초 신규회원은 카드 사용등록월 포함 2개월 동안은 카드 이용금액에 관계없이 5% 할인(5천원 한도) 혜택을 받으실 수 있습니다.
- 롯데카드의 다른 청구할인 서비스와 중복 시 할인금액이 큰 서비스가 적용되며, 가맹점 자체의 현장할인 서비스와는 중복으로 할인혜택을 받으실 수 있습니다.`},{title:`화장품`,summary:`아모레퍼시픽 뷰티포인트 추가 적립서비스`,detail:`혜택
- 아모레퍼시픽 이용시 뷰티포인트 적립
아모레퍼시픽 회원등급 적립율
일반 회원 기본 3%
우수 회원 기본 3% + 우대 2%
- 위 서비스는 아모레퍼시픽에서 제공하는 서비스로, 아모레퍼시픽 회원등급별 적립율이 적용됩니다.

이용기준
- 뷰티포인트 유효기간은 1년이며, 아모레퍼시픽 이용실적이 있을경우 1년씩 자동연장 됩니다.
- 적립된 뷰티포인트는 아모레퍼시픽 모든 매장과 아모레퍼시픽 온라인쇼핑몰, 에뛰드 매장과 에뛰드 온라인 쇼핑몰, 뷰티포인트 ZONE에서 제품으로 교환하실 수 있습니다.
- 최초 사용시에는 3천포인트 부터 사용이 가능하며, 이후에는 3천 포인트 이하도 사용하실 수 있습니다.
- 뷰티포인트는 아모레퍼시픽 뷰티포인트 서비스 약관이 적용되며, 관련 약관 및 적립/사용, 유효기간 등 자세한 내용은 아모레퍼시픽 홈페이지(www.amorepacific.com)를 참고하여 주시기 바랍니다.`},{title:`기타`,summary:`L.POINT + 아모레 뷰티포인트 적립 서비스`,detail:`혜택
지난달(1일~말일)카드 이용실적
(아모레 할인 적용 이용금액 제외) 표인트 구분 적립률 적립 가맹점
30만원 이상 L.POINT 0.2% 전가맹점
아모레 뷰티포인트 0.2%

이용기준
- 지난달 카드 이용실적 기준은 아모레퍼시픽 뷰티포인트 롯데카드로 지난달 1일~말일까지 일시불 및 할부 이용실적을 합산한 금액이며, 할부 이용시에는 이용일 기준으로 총 금액이 합산됩니다.
- 아모레퍼시픽 뷰티포인트 롯데카드가 아닌 다른 롯데카드 이용금액, 아모레 할인 적용 이용건 및 이용금액, 해외 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자, 각종 수수료 등은 지난달 카드이용실적 산정시 제외됩니다.
- 아모레퍼시픽 뷰티포인트 롯데카드 최초 신규회원은 카드 사용등록월 포함 2개월 동안은 카드 이용금액에 관계없이 0.2% 포인트 적립됩니다.
- 모든 가맹점에서 무이자 할부 이용금액 및 할인적용 이용건 및 이용금액은 위 포인트가 적립되지 않습니다.
- 지난달 카드 이용실적 충족시 결제금액 1,000원당 0.2% 포인트가 적립됩니다.
- L.POINT는 롯데카드로 전표 매입 후 2~3일 이내에 적립되며, 아모레 뷰티포인트는 이번달 적립포인트를 합산하여 다음달 말일까지 적립됩니다.
- 롯데멤버스 제휴사에서 이용시 제휴사 제공하는 L.POINT가 추가 적립되며, 롯데멤버스 제휴사 및 적립율은 롯데카드 홈페이지를 참고하여 주시기 바랍니다.`},{title:`쇼핑`,summary:`롯데백화점 5% 현장할인`,detail:`롯데백화점 5%
- 5% 현장할인 e-쿠폰, 무료주차권 제공 및 2~3개월 무이자할부
* 쿠폰발행월 직전 6개월동안 롯데백화점에서 30만원 이상 신용구매(일시불, 할부) 이용회원에 한하여 매월 1일 1매 제공

롯데면세점 5~15%, 신라아이파크면세점 10~15% 현장할인 ( 일부 브랜드 제외 )
- 오프라인 매장 기준, 기타할인서비스와 중복 적용 불가

롯데ON 5% 할인, 3개월 무이자 할부(일부품목에 한함)

롯데마트, 롯데슈퍼, 토이저러스 2~3개월 무이자 할부`},{title:`테마파크`,summary:`롯데월드 본인종합이용권 50% 할인`,detail:`롯데월드 본인종합이용권 50% 할인

롯데시네마 영화관람료 1,500원 청구할인
- 1일 1회, 월 5회, 현장 구매에 한해 적용
- 지난달(1일~말일) 일시불 및 할부 이용실적 20만원 이상 시 혜택 제공

T.G.I FRIDAY'S 10% 현장할인( 주류제외 )

롯데리아, 엔제리너스 커피, 나뚜루 1,000원당 50원 할인`},{title:`기타`,summary:`L.POINT 적립/사용카드로 이용`,detail:`L.POINT 적립/사용카드로 이용
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트입니다.
- L.POINT 회원 가입시 롯데카드가 제공하는 L.POINT 적립 서비스가 제공됩니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지 www.lpoint.com 및 롯데카드 홈페이지 www.lottecard.co.kr에서 확인하실 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1687:JSON.parse(`{"sourceId":1687,"name":"아이랑 롯데체크카드","company":"롯데카드","annualFeeText":"국내전용 [없음]","preMonthMoney":200000,"topTags":["드림키드 완구 할인","제대혈 보관 10% 할인","유아 쇼핑 할인"],"sections":[{"title":"기타","summary":"유아 완구, 제대혈보관 할인 서비스","detail":"드림키드 : 장난감 대여/판매 업체 (www.idreamkid.com)\\n- 가입비 면제 (15,000원)\\n- 완구대여할인 (3개월 10%, 6개월 20% 할인)\\n- 유아용품 상시 10% 할인\\n\\n굿젠 : 제대혈 보관 서비스 10% 할인"},{"title":"기타","summary":"유아 쇼핑, 교육, 여가, 문화 상품 할인 서비스","detail":"- 상떼보떼(www.hamsoashop.com) 5% 할인\\n- 엘베베 유아전문 쇼핑몰 5% 할인 및 매장 내 구매 시 5% 현장 할인\\n- 라트어린이 영어극장 관람료 5% 할인 및 사은품 증정\\n- ㈜웅진씽크빅 흥미검사·인성검사(택1제공), 학력진단테스트 무료\\n- 한국가이던스 KPRC 아동인성검사 20% 할인"},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩\\n- 혜택 : 20% 할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n박승철 헤어스투디오\\n- 혜택 : 15% 할인\\n- 대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n* 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"테마파크","summary":"롯데월드 종합이용권 50% 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 회원본인 주/야간 종합이용권 50% 할인\\n* 포인트플러스체크, I&hearts;Busan 체크카드, SK롯데 체크카드는 롯데월드 혜택이 없습니다.\\n\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n* 체크/법인카드는 제외됩니다.\\n\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n* 실적 및 횟수 제한 없이 이용 가능합니다.\\n\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n* 실적 및 횟수 제한 없이 이용 가능합니다.\\n* 제공기간 : 2017.1.1 ~ 2017.12.31\\n\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n(장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n\\n혜택\\n- 일 1회(동반 1인 포함)에 한해 롯데카드 온라인 구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n* 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)\\n(신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n무이자 할부\\n- 5만원 이상 구매시 2~3개월 무이자 할부가 가능합니다.\\n(체크카드, 일부 임대매장 제외)\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n혜택\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n매장\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n대상 가맹점\\n- 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n내용\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제\\n(롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"여행/숙박","summary":"여행서비스","detail":"여행서비스\\n- 해외항공권 : 1~7%할인 [일부항공사 제외]\\n- 해외여행상품[패키지/허니문] : 3~7%할인\\n- 해외호텔 : 5~7% 할인\\n- 문의·예약\\n* 롯데카드 여행서비스 1577-8400 (www.lottecard.co.kr/travel)\\n* 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.\\n* 할인율은 상품종류 또는 서비스시점에 따라 변경될 수 있습니다.\\n* 자세한 내용은 전화문의 또는 홈페이지를 확인해 주시기 바랍니다."},{"title":"푸드","summary":"외식 10% 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n혜택\\n- 롯데카드 결제 시 10% 할인\\n대상매장\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n혜택\\n- 상시 10% 할인( 주류 제외 )\\n대상매장\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n* 본 서비스는 사정 상 변경 될 수 있습니다.\\n* 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n* 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n* 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n* 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n* 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )"},{"title":"주유소","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"혜택\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n\\n적립한도\\n- 일 30만원, 월 100만원까지 적립\\n\\n이용방법\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n* 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n* 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n* DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n* 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n* 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"기타","summary":"포인트 적립","detail":"L.POINT 적립\\n국내 및 해외 가맹점에서 1000원당 0.2%적립\\n교통요금/마이비 유통가맹점 사용시 0.1% L.POINT 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다.\\n(VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n\\n롯데 SK 주유포인트 적립\\n리터당 50원 적립\\n30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1688:JSON.parse(`{"sourceId":1688,"name":"아이랑 롯데카드","company":"롯데카드","annualFeeText":"국내전용 [5,000]원 / 해외겸용 [15,000]원","preMonthMoney":300000,"topTags":["드림키드 완구 할인","제대혈 보관 10% 할인","유아 쇼핑 할인"],"sections":[{"title":"기타","summary":"유아 쇼핑, 교육, 여가, 문화 상품 할인서비스","detail":"- 상떼보떼(www.hamsoashop.com) 5% 할인\\n- 엘베베 유아전문 쇼핑몰 5% 할인 및 매장 내 구매 시 5% 현장 할인\\n- 라트어린이 영어극장 관람료 5% 할인 및 사은품 증정\\n- (주)웅진씽크빅 흥미검사/인성검사(택1제공), 학력진단테스트 무료\\n- 한국가이던스 KPRC 아동인성검사 20% 할인"},{"title":"기타","summary":"유아 완구, 포토스튜디오, 제대혈보관 할인서비스","detail":"드림키드 : 장난감 대여/판매 업체 (www.idreamkid.com)\\n- 가입비 면제 (15,000원)\\n- 완구대여할인 (3개월 10%, 6개월 20% 할인)\\n- 유아용품 상시 10% 할인\\n\\n보보스 포토클럽 스튜디오 (www.bbspoto.com)\\n- 무료 가족사진촬영권 1매 제공(카드 발급시)\\n- 가족사진 추가 인화료 20% 할인\\n\\n굿젠 : 제대혈 보관 서비스 10% 할인"},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩\\n- 혜택 : 20% 할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n박승철 헤어스투디오\\n- 혜택 : 15% 할인\\n- 대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n* 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 ( 구 롯데백화점 카드 제외 )\\n\\n혜택\\n- 일 1회(동반 1인 포함)에 한해 롯데카드 온라인 구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n* 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)\\n(신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n무료 주차권\\n- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n면세점 5~10% 할인 [롯데면세점]\\n5~10% 현장할인 (일부 품목 제외)\\n대상점\\n- 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n* 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n* 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n* 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n* 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n* 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n* 지점 규정에 따라 할인율이 다를 수 있습니다.\\n* 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n혜택\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n매장\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n대상 가맹점\\n- 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n내용\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제\\n(롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"OTT/영화/문화","summary":"뮤지컬, 연극 등 공연 10~30% 할인","detail":"- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"주유소","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"혜택\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n\\n적립한도\\n- 일 30만원, 월 100만원까지 적립\\n\\n이용방법\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n* 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n* 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n* DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n* 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n* 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"기타","summary":"포인트 적립","detail":"L.POINT 적립\\n국내 및 해외 가맹점에서 1000원당 0.2%적립\\n교통요금/마이비 유통가맹점 사용시 0.1% L.POINT 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다.\\n(VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n\\n롯데 SK 주유포인트 적립\\n리터당 50원 적립\\n30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 서비스에는 제공조건 및 한도 등이 적용됩니다.\\n- 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용에 대하여 변경일 6개월 이전부터 대금청구서, 우편서신, 이메일, 문자메시지(SMS, MMS) 중 어느 하나의 방법으로 매월 고지하여 드립니다.\\n다만, 부가서비스 제공과 관련된 제휴업체 또는 신용카드업자의 휴업,도산,경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사유 발생 즉시 인터넷 홈페이지, 대금청구서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지하여 드립니다.\\n- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다.\\n단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약해지 날부터 3개월 이내 반환할 수 있습니다.\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다."}]}`),1689:JSON.parse(`{"sourceId":1689,"name":"아이북랜드 독서천재 롯데카드","company":"롯데카드","annualFeeText":"국내전용 [10,000]원 / 해외겸용 [12,000]원","preMonthMoney":300000,"topTags":["아이북랜드 최대 10% 할인","L.POINT 10,000 점 적립","SK주유소 50원/L 적립"],"sections":[{"title":"교육/육아","summary":"아이북랜드 결제 시 최대 10% 할인","detail":"혜택\\n- 아이북랜드 (계열사포함) 결제 시 월 최대 10%, 최대 4만원 할인\\n- 무이자 할부혜택 : 아이북랜드 전 상품 결제 시 2~3개월 무이자할부\\n\\n이용조건\\n전월 청구서상 아이북랜드\\n독서천재 롯데카드 이용금액 당월 할인율 당월 할인금액 한도\\n30만원 이상 5% 2만원\\n50만원 이상 7% 3만원\\n80만원 이상 10% 4만원\\n\\n서비스 이용기준\\n- 아이북랜드 독서천재 청구 할인은 아이북랜드 (계열사포함) 결제 금액에 대해 할인적용을 받을 수 있습니다.\\n- 아이북랜드 독서천재 청구 할인은 (온,오프라인)월 최대 4만원 / 년 최대 48만원까지 청구할인 가능 합니다.\\n- 상기 이용금액기준은 전월 청구서상 '아이북랜드 독서천재 롯데카드' 이용금액 (일시불,할부)에 따라 당월(1일~말일) 할인율 및 할인한도가 적용됩니다. (단, 단기카드대출(현금서비스) 및 장기카드대출(카드론) 제외)\\n- 할부 이용 시에는 이용일 기준으로 총 금액이 이용기준금액에 합산됩니다.\\n- 전월 청구서상 이용금액 기준에 따라 익월 할인 되며, 할인 대상 매출은 이용금액 산정 시 제외됩니다.\\n- 청구할인 처리기준은 신용카드 전표 접수 순으로 할인 적용됩니다.\\n- 최초 발급 후 카드사용등록 후 등록 월 포함 3개월 동안은 실적 관계없이 5%(최대2만원) 까지 할인 적용됩니다.\\n* 단, 2개월 동안에도 전월 청구서상 아이북랜드 독서천재 롯데카드 이용금액이 (30만원,50만원,80만원 이상 일 경우) 해당할인 및 해당 한도가 적용됩니다.\\n- 무이자 서비스 : 아이북랜드 전상품 2~3개월 무이자할부\\n- L.POINT 및 SK주유포인트 적립제외"},{"title":"기타","summary":"L.POINT 1만점 적립 (2012.1.31까지)","detail":"혜택\\n- 아이북랜드 독서천재 롯데카드 발급 후 2개월(발급 월 포함) 내 전 가맹점에서 10만원 이상 사용 시 L.POINT 1만점 적립\\n\\n서비스 이용기준\\n- 롯데카드의 최초 신용카드로 아이북랜드 독서천재 롯데카드를 발급받으신 회원님에 한해 1회 제공됩니다. (추가, 교체 발급 시 서비스 미 제공)\\n- 신규 카드 사용등록일로부터 2개월(발급 월 포함) 이내 사용 시 적립 가능합니다.\\n- 모든 서비스 기준은 아이북랜드 독서천재 롯데카드 본인 회원 발급 기준으로 적용되며, 횟수는 본인 및 가족 카드 통합 적용됩니다.\\n- 본 서비스 롯데카드의 타 청구할인 서비스와 중복 시 할인 금액이 큰 서비스가 적용됩니다.\\n- 2012년 1월 31일 까지(발급일 기준)제공됩니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩\\n- 혜택 : 20% 할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n박승철 헤어스투디오\\n- 혜택 : 15% 할인\\n- 대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n* 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 ( 구 롯데백화점 카드 제외 )\\n\\n혜택\\n- 일 1회(동반 1인 포함)에 한해 롯데카드 온라인 구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n* 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)\\n(신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n무료 주차권\\n- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n면세점 5~10% 할인 [롯데면세점]\\n5~10% 현장할인 (일부 품목 제외)\\n대상점\\n- 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n* 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n* 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n* 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n* 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n* 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n* 지점 규정에 따라 할인율이 다를 수 있습니다.\\n* 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n혜택\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n매장\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n대상 가맹점\\n- 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n내용\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제\\n(롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"주유소","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"혜택\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n\\n적립한도\\n- 일 30만원, 월 100만원까지 적립\\n\\n이용방법\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n* 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n* 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n* DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n* 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n* 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"OTT/영화/문화","summary":"롯데시네마 관람료 1,500원 청구할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n혜택\\n- 영화관람료 1,500원 청구할인\\n* 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드는 롯데시네마 할인 혜택이 없습니다.\\n대상영화관\\n- 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다.\\n(홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"외식 10% 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n혜택\\n- 롯데카드 결제 시 10% 할인\\n대상매장\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n혜택\\n- 상시 10% 할인( 주류 제외 )\\n대상매장\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n* 본 서비스는 사정 상 변경 될 수 있습니다.\\n* 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n* 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n* 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n* 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n* 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n\\n롯데리아, 엔제리너스커피, 나뚜루 할인\\n혜택\\n- 롯데카드로 결제 시 1,000원당 50원 현장할인\\n대상매장\\n- 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1690:JSON.parse(`{"sourceId":1690,"name":"아이챌린지 롯데카드","company":"롯데카드","annualFeeText":"해외겸용 [10,000]원","preMonthMoney":200000,"topTags":["아이챌린지 최대 10% 청구할인","아이챌린지 6 개월 무이자할부","놀이공원 50% 할인"],"sections":[{"title":"학습지","summary":"아이챌린지 이용 시 최대 10%청구할인","detail":"혜택\\n- 아이챌린지 이용 시 최대 10% 청구할인\\n\\n이용기준\\n- 교재 및 용품 구매 시 청구할인 적용\\n- 전월 이용금액(신판금액) 20만원 이상 결제 시 5% 청구할인 (월 최대 1만원)\\n- 전월 이용금액(신판금액) 40만원 이상 결제 시 10% 청구할인 (월 최대 2만원)\\n- 아이챌린지 할인 수혜건은 전월 신판금액 미포함\\n- 아이챌린지 롯데카드 신규 발급 후 익월까지 실적 관계없이 5% (월 최대 1만원) 청구할인"},{"title":"학습지","summary":"아이챌린지 이용 시 최대 6개월 무이자할부","detail":"혜택\\n- 아이챌린지 이용 시 최대 6개월 무이자할부\\n\\n이용기준\\n- 아이챌린지 이용 시 2~3개월 무이자할부 (5만원 이상 결제 시)\\n- 아이챌린지 이용 시 6개월 무이자할부 (30만원 이상 결제 시)\\n- 아이챌린지 롯데카드 신규 발급 후 익월까지 실적 관계없이 5% (월 최대 1만원) 청구할인"},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩\\n- 혜택 : 20% 할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n박승철 헤어스투디오\\n- 혜택 : 15% 할인\\n- 대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n* 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"테마파크","summary":"놀이공원 50% 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 롯데월드 종합이용권 50% 할인\\n* 맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.\\n\\n통도 환타지아 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n* 체크카드는 제외됩니다.\\n\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n* 체크/법인카드는 제외됩니다.\\n\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n* 실적 및 횟수 제한 없이 이용 가능합니다.\\n\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n* 실적 및 횟수 제한 없이 이용 가능합니다.\\n* 제공기간 : 2017.1.1 ~ 2017.12.31\\n\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제휴사에서 제공하는 타 할인혜택과 중복하여 적용되지 않을 수 있습니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 ( 구 롯데백화점 카드 제외 )\\n\\n혜택\\n- 일 1회(동반 1인 포함)에 한해 롯데카드 온라인 구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n* 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)\\n(신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n무료 주차권\\n- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n면세점 5~10% 할인 [롯데면세점]\\n5~10% 현장할인 (일부 품목 제외)\\n대상점\\n- 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n* 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n* 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n* 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n* 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n* 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n* 지점 규정에 따라 할인율이 다를 수 있습니다.\\n* 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n혜택\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n매장\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n대상 가맹점\\n- 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n내용\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제\\n(롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"여행/숙박","summary":"여행 서비스","detail":"여행서비스\\n- 해외항공권\\n* 1~7%할인 + 3개월무이자 할부 또는 6개월 슬림할부[일부항공사 제외]\\n- 해외여행상품 (패키지/허니문)\\n* 3~7%할인 + 3개월 무이자할부 [롯데카드 여행서비스 입점 제휴사에 한해 가능]\\n- 해외호텔\\n* 5~7%할인 + 3개월 무이자 할부\\n- 문의·예약\\n* 롯데카드여행서비스 1577-8400 (www.lottecard.co.kr/travel)\\n- 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.\\n- 상기할인율은 서비스시점에 따라 변경될 수 있습니다.\\n- 자세한 내용은 전화문의 또는 홈페이지를 확인해 주십시오.\\n\\n해외렌터카 할인 예약 서비스\\n- 세계 최대 Hertz 렌터카\\n* 출국 최소 24시간 사전 예약시 적용\\n- 문의·예약\\n* 1600-2288"},{"title":"OTT/영화/문화","summary":"롯데시네마 관람료 1,500원 청구할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n혜택\\n- 영화관람료 1,500원 청구할인\\n* 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드는 롯데시네마 할인 혜택이 없습니다.\\n대상영화관\\n- 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다.\\n(홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"외식 10%  할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n혜택\\n- 롯데카드 결제 시 10% 할인\\n대상매장\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n혜택\\n- 상시 10% 할인( 주류 제외 )\\n대상매장\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n* 본 서비스는 사정 상 변경 될 수 있습니다.\\n* 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n* 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n* 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n* 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n* 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )"},{"title":"주유소","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"혜택\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n\\n적립한도\\n- 일 30만원, 월 100만원까지 적립\\n\\n이용방법\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n* 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n* 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n* DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n* 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n* 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"기타","summary":"포인트 적립","detail":"L.POINT 적립\\n국내 및 해외 가맹점에서 1000원당 0.2%적립\\n교통요금/마이비 유통가맹점 사용시 0.1% L.POINT 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다.\\n(VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n\\n롯데 SK 주유포인트 적립\\n리터당 50원 적립\\n30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1691:JSON.parse(`{"sourceId":1691,"name":"알라딘 Magic 롯데카드","company":"롯데카드","annualFeeText":"국내전용 [10,000]원 / 해외겸용 [15,000]원","preMonthMoney":300000,"topTags":["알라딘 이용 시 13~25% 할인","알라딘 중고샵 20% 할인 쿠폰","알라딘 결제금액 5% 추가적립"],"sections":[{"title":"도서","summary":"알라딘 이용 시 13~ 25% 할인","detail":"혜택\\n- 알라딘에서 상품 결제 시 13% ~ 25% 청구할인\\n\\n이용조건\\n전월 청구서 상 알라딘 롯데카드 이용금액 당월 청구할인율 1일~말일 월 청구할인 금액 한도 건당 할인율 적용 구매금액\\n30만원 이상 13% 1만원 - 단, 2만원 이상 결제 시 적용\\n- 월 2회 限\\n60만원 이상 25% 2만원\\n* 알라딘 온,오프라인(중고샵)에서만 할인 가능\\n- 할인 적용 오프라인(중고샵)은 알라딘 홈페이지에서 확인 (http://www.aladin.co.kr) 가능\\n(단, 알라딘 및 해당 중고샵 사정에 따라 변동될 수 있음)\\n\\n- 실적산정 및 한도적용은 카드 본인 및 가족카드 합산됩니다.\\n- 전월 청구서 상 알라딘 Magic 롯데카드 이용금액은 해당 결제일 별 신용공여기간 내 일시불/할부 (단기카드대출(현금서비스)/장기카드대출(카드론) 제외) 금액입니다.\\n- 결제일을 변경하실 경우, 변경되는 결제일의 신용공여기간에 따라 알라딘 Magic 롯데카드의 실적이 산정되므로, 이점 유의하시기 바랍니다.\\n- 할부 이용 시에는 이용일을 기준으로 총 금액이 실적 기준금액에 합산됩니다.\\n- 전월 실적 기준 금액 산정 시 알라딘에서 할인 받은 결제 건은 제외됩니다.\\n- 카드발급 후 2개월간 이용실적 관계없이 13% , 月 1만원까지 할인 제공됩니다.\\n- 롯데카드의 타 청구할인 서비스와 중복 시 할인금액이 큰 서비스가 적용됩니다.\\n- 기존 알라딘카드에서 알라딘 Magic 롯데카드로 교체 시 실적유예기간 적용 불가"},{"title":"도서","summary":"알라딘 중고샵 20% 할인쿠폰","detail":"혜택\\n- 알라딘 중고샵 이용 시 20% 할인쿠폰\\n* 분기별 1회, 연 4회, 회당 최대 4,000원 할인\\n* 중고샵 1만원 이상 결제 시 쿠폰 사용 가능\\n* 대상자에 한해 매월 10일 고객메일로 발송\\n\\n문의안내\\n- 알라딘 쿠폰 내역·조회\\n* www.aladin.co.kr"},{"title":"도서","summary":"알라딘 결제금액 5% 추가적립","detail":"혜택\\n- 알라딘 마일리지 외에 결제금액 5% 추가 적립금 제공\\n\\n문의안내\\n- 알라딘 마일리지 내역·조회\\n* www.aladin.co.kr"},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩\\n- 혜택 : 20% 할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n박승철 헤어스투디오\\n- 혜택 : 15% 할인\\n- 대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n* 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 ( 구 롯데백화점 카드 제외 )\\n\\n혜택\\n- 일 1회(동반 1인 포함)에 한해 롯데카드 온라인 구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n* 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)\\n(신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n무료 주차권\\n- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n면세점 5~10% 할인 [롯데면세점]\\n5~10% 현장할인 (일부 품목 제외)\\n대상점\\n- 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n* 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n* 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n* 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n* 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n* 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n* 지점 규정에 따라 할인율이 다를 수 있습니다.\\n* 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n혜택\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n매장\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n대상 가맹점\\n- 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n내용\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제\\n(롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"OTT/영화/문화","summary":"롯데시네마 관람료 1,500원 청구할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n혜택\\n- 영화관람료 1,500원 청구할인\\n* 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드는 롯데시네마 할인 혜택이 없습니다.\\n대상영화관\\n- 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다.\\n(홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"외식 10% 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n혜택\\n- 롯데카드 결제 시 10% 할인\\n대상매장\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n혜택\\n- 상시 10% 할인( 주류 제외 )\\n대상매장\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n* 본 서비스는 사정 상 변경 될 수 있습니다.\\n* 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n* 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n* 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n* 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n* 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n\\n롯데리아, 엔제리너스커피, 나뚜루 할인\\n혜택\\n- 롯데카드로 결제 시 1,000원당 50원 현장할인\\n대상매장\\n- 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"기타","summary":"L.POINT 적립","detail":"L.POINT 적립\\n- L.POINT 제휴사에서 이용 시 제휴사의 적립 기준에 따라 0.1% ~ 3% 현장 적립\\n( 롯데카드에서 제공하는 L.POINT 및 SK주유포인트 적립제외 )\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),1692:{sourceId:1692,name:`패션그룹 형지 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [10,000]원`,preMonthMoney:2e5,topTags:[`패션그룹 형지 최대 15% 할인`],sections:[{title:`쇼핑`,summary:`패션그룹 형지 최대 15%, 월 최대 5만원 할인`,detail:`패션그룹 형지 최대 15% 청구할인
- 전월이용금액 20만원 이상 시 패션그룹 형지 10% 청구할인
* 청구할인 한도 월 2만원
- 전월이용금액 50만원 이상 시 패션그룹 형지 10% 청구할인
* 청구할인 한도 월 4만원
- 전월이용금액 70만원 이상 시 패션그룹 형지 15% 청구할인
* 청구할인 한도 월 5만원

이용조건
- 월 / 연간 횟수 제한 없음.
- 패션그룹 형지 청구 할인은 해당브랜드(크로커다일레이디/샤트렌/올리비아하슬러/와일드로즈/까스텔바쟉/라젤로 온,오프라인 매장) 결제 금액에 대해 할인적용을 받을 수 있습니다.(백화점/대형마트/면세점/ 아울렛 내 일부 매장 제외)
- 패션그룹 형지 청구 할인은 (온,오프라인)월 최대 5만원 / 년 최대 60만원까지 청구할인 가능 합니다.
- 상기 이용금액기준은 전월 청구서상 '패션그룹 형지 롯데카드' 이용금액 (일시불,할부)에 따라 당월(1일~말일) 할인율 및 할인한도가 적용됩니다.(단, 단기카드대출(현금서비스) 및 장기카드대출(카드론) 제외)
할부 이용 시에는 이용일 기준으로 총 금액이 이용기준금액에 합산됩니다.
- 전월 청구서상 이용금액 기준에 따라 익월 할인 되며, 할인 대상 매출은 이용금액 산정 시 제외됩니다.
- 카드발급 후 발급 월 포함하여 3개월 동안은 실적 관계없이 10%(최대2만원) 까지 할인 적용됩니다. 단, 3개월 동안에도 전월 청구서상 패션그룹 형지 롯데카드 이용금액이 (50만원,70만원 이상 일 경우) 해당할인 및 해당 한도가 적용됩니다.
- 청구할인 처리기준은 신용카드 전표 접수 순으로 할인 적용됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 전 반드시 확인하세요!
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
* 단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},1693:JSON.parse(`{"sourceId":1693,"name":"포인트플러스 Penta 카드","company":"롯데카드","annualFeeText":"국내전용 [8,000]원 / 해외겸용 [10,000]원","preMonthMoney":0,"topTags":["해외가맹점 최대 5% 적립","인터넷쇼핑몰 최대 5% 적립","대중교통 최대 5% 적립"],"sections":[{"title":"해외","summary":"[5대 생활업종 특별적립 서비스] 해외가맹점 이용금액 최대 5% 적립","detail":"[5대 생활업종 특별적립 서비스] 해외가맹점 이용금액 0.5~5% 적립\\n- 지난달 이용금액 50만원 미만 0.5% 적립\\n- 지난달 이용금액 50만원 이상 100만원 미만 1% 적립\\n- 지난달 이용금액 100만원 이상 200만원 미만 2% 적립\\n- 지난달 이용금액 200만원 이상 300만원 미만 3% 적립\\n- 지난달 이용금액 300만원 이상 5% 적립\\n- 5대 생활업종 월 통합 적립한도 : 3만 L.POINT\\n\\n5대 생활업종\\n- 해외 : 해외가맹점\\n- 인터넷쇼핑몰 : G마켓, 옥션, 11번가, 인터파크, 우체국쇼핑\\n- 패밀리레스토랑 : 아웃백, VIPS, 무스쿠스, 불고기 브라더스, 토다이, 세븐 스프링스\\n- 식음료 : 커피전문점, 베이커리\\n- 대중교통 : 시내버스, 지하철, 택시\\n\\n5대 생활업종 기준\\n- 서비스 대상 업종 및 가맹점 기준은 롯데카드 가맹점 업종코드에 등록된 기준으로 적용됩니다. 롯데카드 기준으로 제공되므로 포함되지 않는 가맹점이 발생할 수 있으며, 이 경우에는 적립되지 않습니다.\\n- 대중교통(버스/지하철) : 후불교통카드 서비스 제공 지역에 한하여 서비스를 제공합니다.(후불교통 카드 미탑재 카드 및 고속버스, 시외버스 제외) 또한 지난달(1일~말일) 한달 간 이용한 금액이 이번달 초에 1건으로 접수됩니다.\\n- 패밀리 레스토랑/식음료 업종 : 백화점, 마트, 호텔 등 대형매장 내 임대매장일 경우 적립이 되지 않습니다."},{"title":"온라인쇼핑","summary":"[5대 생활업종 특별적립 서비스] 인터넷쇼핑몰 이용금액 최대 5% 적립","detail":"[5대 생활업종 특별적립 서비스] 인터넷쇼핑몰 이용금액 0.5~5% 적립\\n- 지난달 이용금액 50만원 미만 0.5% 적립\\n- 지난달 이용금액 50만원 이상 100만원 미만 1% 적립\\n- 지난달 이용금액 100만원 이상 200만원 미만 2% 적립\\n- 지난달 이용금액 200만원 이상 300만원 미만 3% 적립\\n- 지난달 이용금액 300만원 이상 5% 적립\\n- 5대 생활업종 월 통합 적립한도 : 3만 L.POINT\\n\\n5대 생활업종\\n- 해외 : 해외가맹점\\n- 인터넷쇼핑몰 : G마켓, 옥션, 11번가, 인터파크, 우체국쇼핑\\n- 패밀리레스토랑 : 아웃백, VIPS, 무스쿠스, 불고기 브라더스, 토다이, 세븐 스프링스\\n- 식음료 : 커피전문점, 베이커리\\n- 대중교통 : 시내버스, 지하철, 택시\\n\\n5대 생활업종 기준\\n- 서비스 대상 업종 및 가맹점 기준은 롯데카드 가맹점 업종코드에 등록된 기준으로 적용됩니다. 롯데카드 기준으로 제공되므로 포함되지 않는 가맹점이 발생할 수 있으며, 이 경우에는 적립되지 않습니다.\\n- 대중교통(버스/지하철) : 후불교통카드 서비스 제공 지역에 한하여 서비스를 제공합니다.(후불교통 카드 미탑재 카드 및 고속버스, 시외버스 제외) 또한 지난달(1일~말일) 한달 간 이용한 금액이 이번달 초에 1건으로 접수됩니다.\\n- 패밀리 레스토랑/식음료 업종 : 백화점, 마트, 호텔 등 대형매장 내 임대매장일 경우 적립이 되지 않습니다."},{"title":"패밀리레스토랑","summary":"[5대 생활업종 특별적립 서비스] 패밀리레스토랑 이용금액 최대 5% 적립","detail":"[5대 생활업종 특별적립 서비스] 패밀리레스토랑 이용금액 0.5~5% 적립\\n- 지난달 이용금액 50만원 미만 0.5% 적립\\n- 지난달 이용금액 50만원 이상 100만원 미만 1% 적립\\n- 지난달 이용금액 100만원 이상 200만원 미만 2% 적립\\n- 지난달 이용금액 200만원 이상 300만원 미만 3% 적립\\n- 지난달 이용금액 300만원 이상 5% 적립\\n- 5대 생활업종 월 통합 적립한도 : 3만 L.POINT\\n\\n5대 생활업종\\n- 해외 : 해외가맹점\\n- 인터넷쇼핑몰 : G마켓, 옥션, 11번가, 인터파크, 우체국쇼핑\\n- 패밀리레스토랑 : 아웃백, VIPS, 무스쿠스, 불고기 브라더스, 토다이, 세븐 스프링스\\n- 식음료 : 커피전문점, 베이커리\\n- 대중교통 : 시내버스, 지하철, 택시\\n\\n5대 생활업종 기준\\n- 서비스 대상 업종 및 가맹점 기준은 롯데카드 가맹점 업종코드에 등록된 기준으로 적용됩니다. 롯데카드 기준으로 제공되므로 포함되지 않는 가맹점이 발생할 수 있으며, 이 경우에는 적립되지 않습니다.\\n- 대중교통(버스/지하철) : 후불교통카드 서비스 제공 지역에 한하여 서비스를 제공합니다.(후불교통 카드 미탑재 카드 및 고속버스, 시외버스 제외) 또한 지난달(1일~말일) 한달 간 이용한 금액이 이번달 초에 1건으로 접수됩니다.\\n- 패밀리 레스토랑/식음료 업종 : 백화점, 마트, 호텔 등 대형매장 내 임대매장일 경우 적립이 되지 않습니다."},{"title":"카페/디저트","summary":"[5대 생활업종 특별적립 서비스] 식음료 이용금액 최대 5% 적립","detail":"[5대 생활업종 특별적립 서비스] 식음료 이용금액 0.5~5% 적립\\n- 지난달 이용금액 50만원 미만 0.5% 적립\\n- 지난달 이용금액 50만원 이상 100만원 미만 1% 적립\\n- 지난달 이용금액 100만원 이상 200만원 미만 2% 적립\\n- 지난달 이용금액 200만원 이상 300만원 미만 3% 적립\\n- 지난달 이용금액 300만원 이상 5% 적립\\n- 5대 생활업종 월 통합 적립한도 : 3만 L.POINT\\n\\n5대 생활업종\\n- 해외 : 해외가맹점\\n- 인터넷쇼핑몰 : G마켓, 옥션, 11번가, 인터파크, 우체국쇼핑\\n- 패밀리레스토랑 : 아웃백, VIPS, 무스쿠스, 불고기 브라더스, 토다이, 세븐 스프링스\\n- 식음료 : 커피전문점, 베이커리\\n- 대중교통 : 시내버스, 지하철, 택시\\n\\n5대 생활업종 기준\\n- 서비스 대상 업종 및 가맹점 기준은 롯데카드 가맹점 업종코드에 등록된 기준으로 적용됩니다. 롯데카드 기준으로 제공되므로 포함되지 않는 가맹점이 발생할 수 있으며, 이 경우에는 적립되지 않습니다.\\n- 대중교통(버스/지하철) : 후불교통카드 서비스 제공 지역에 한하여 서비스를 제공합니다.(후불교통 카드 미탑재 카드 및 고속버스, 시외버스 제외) 또한 지난달(1일~말일) 한달 간 이용한 금액이 이번달 초에 1건으로 접수됩니다.\\n- 패밀리 레스토랑/식음료 업종 : 백화점, 마트, 호텔 등 대형매장 내 임대매장일 경우 적립이 되지 않습니다."},{"title":"대중교통","summary":"[5대 생활업종 특별적립 서비스] 대중교통 이용금액 최대 5% 적립","detail":"[5대 생활업종 특별적립 서비스] 대중교통 이용금액 0.5~5% 적립\\n- 지난달 이용금액 50만원 미만 0.5% 적립\\n- 지난달 이용금액 50만원 이상 100만원 미만 1% 적립\\n- 지난달 이용금액 100만원 이상 200만원 미만 2% 적립\\n- 지난달 이용금액 200만원 이상 300만원 미만 3% 적립\\n- 지난달 이용금액 300만원 이상 5% 적립\\n- 5대 생활업종 월 통합 적립한도 : 3만 L.POINT\\n\\n5대 생활업종\\n- 해외 : 해외가맹점\\n- 인터넷쇼핑몰 : G마켓, 옥션, 11번가, 인터파크, 우체국쇼핑\\n- 패밀리레스토랑 : 아웃백, VIPS, 무스쿠스, 불고기 브라더스, 토다이, 세븐 스프링스\\n- 식음료 : 커피전문점, 베이커리\\n- 대중교통 : 시내버스, 지하철, 택시\\n\\n5대 생활업종 기준\\n- 서비스 대상 업종 및 가맹점 기준은 롯데카드 가맹점 업종코드에 등록된 기준으로 적용됩니다. 롯데카드 기준으로 제공되므로 포함되지 않는 가맹점이 발생할 수 있으며, 이 경우에는 적립되지 않습니다.\\n- 대중교통(버스/지하철) : 후불교통카드 서비스 제공 지역에 한하여 서비스를 제공합니다.(후불교통 카드 미탑재 카드 및 고속버스, 시외버스 제외) 또한 지난달(1일~말일) 한달 간 이용한 금액이 이번달 초에 1건으로 접수됩니다.\\n- 패밀리 레스토랑/식음료 업종 : 백화점, 마트, 호텔 등 대형매장 내 임대매장일 경우 적립이 되지 않습니다."},{"title":"적립","summary":"L.POINT 제휴사 더블 포인트 적립 서비스","detail":"L.POINT 제휴사 더블 포인트 적립 서비스\\n- L.POINT 제휴사에서 포인트플러스 Penta 카드로 결제 시 제휴사 현장에서 적립받은 L.POINT(L.point 카드 기본 적립포인트) 한번 더 적립\\n- 각 제휴사별 현장 적립포인트는 L.POINT 카드 적립률로 운영되며, 제휴사별 적립 기준에 의해 적립됩니다.\\n- 각 제휴사별 현장 적립률 및 세부적립 기준은 L.POINT 서비스 홈페이지(www.lpoint.com)에서 확인하실 수 있습니다.\\n- 이 더블 적립서비스는 포인트플러스 PENTA 카드로 결제하시면서 현장 적립받으신 포인트 만큼 한 번 더 적립해드리는 서비스로, 다른 결제수단으로 결제하신 후 포인트플러스 PENTA 카드로 현장 적립만 받으신 경우나 행사 등으로 제휴사에서 제공된 포인트에 대해서는 제공되지 않습니다.\\n- L.POINT 제휴사가 신규 추가 되는 경우에도 서비스가 제공됩니다.\\n- 무이자 할부 이용 시 더블 포인트 적립서비스는 제공되지 않습니다.\\n- 제휴사의 사정, 행사 등으로 인해 현장 적립이 제공되지 않은 매출에 대해서는 제공되지 않습니다.\\n- 임대매장, 매장 내 위치한 가맹점 등과 같이 롯데멤버스 외 가맹점 번호를 사용하는 곳에서는 더블 적립이 제공되지 않습니다.\\n- 롯데카드에서 제공하는 L.POINT는 카드결제 승인이 카드사에 접수된 이후, 영업일 기준 3일 이내에 적립됩니다.\\n- 포인트로 결제한 금액에 대해서는 포인트 적립이 되지 않습니다.\\n- 회원탈퇴, 카드도난, 분실 등의 사유로 카드사용이 정지된 경우에는 포인트 사용이 제한됩니다.\\n- 매출 취소 시 취소 매출에 해당하는 포인트는 차감됩니다.\\n- 위 L.POINT 제휴처에 포인트 적립을 위해 고객정보가 제공될 수 있으며, 신청서상 선택적 동의에 동의하신 경우 마케팅 활용 목적으로 고객정보가 사용될 수 있습니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 적립 및 사용이 가능합니다."},{"title":"해외이용","summary":"은련(UnionPay) 카드 서비스","detail":"중국에서 편리하게 이용\\n- 중국 전 가맹점 및 ATM 이용 가능\\n(해외 이용 수수료 관련 사항은 서비스 안내 참조)\\n\\n안전한 카드 이용\\n- 해외 이용 시 비밀번호 6자리 입력에 따라 분실, 도난 및 도용 위험 방지\\n- 포인트플러스 Penta UnionPay 카드는 해외 거래 시 비밀번호 6자리를 사용하며, 신용판매 및 ATM 거래 시 기존 회원님의 비밀번호 4자리에 뒷자리 00을 추가하여(회원님의 비밀번호+00) 입력하시기 바랍니다. (일부 국가의 경우 특정 단말기에서 6자리 비밀번호 요구)\\n* 이 서비스는 국내외겸용 '은련' 브랜드로 발급한 포인트플러스Penta 카드에만 적용되는 서비스 입니다.\\n* UnionPay는 중국은 물론 홍콩, 마카오, 말레이시아 등에서도 사용할 수 있습니다."},{"title":"무이자할부","summary":"슬림·무이자할부 서비스","detail":"6개월 슬림 할부 서비스\\n- 롯데백화점, 롯데마트, 롯데슈퍼 6개월 할부 이용 시 첫 3개월은 무료, 4~6개월 할부 수수료만 결제\\n\\n여행상품 6개월 무이자 할부 서비스\\n- 롯데카드 여행서비스를 통해 해외 여행 상품 이용 시 6개월 무이자 할부 서비스 상시 제공\\n* 이 서비스의 기타 자세한 사항은 롯데카드 홈페이지(www.lottecard.co.kr)를 참조하시기 바랍니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"5대 생활업종 특별적립 서비스 제공 기준\\n- 이 서비스는 지난달(전전달 26일~지난달 25일) 포인트플러스Penta 카드 국내/외 이용금액에 따라 5대 생활업종(해외, 인터넷쇼핑몰, 패밀리레스토랑, 식음료 및 대중교통)에서의 당월 적립률이 결정되며, 월 0.5~5%까지 L.POINT가 적립됩니다.\\n- 이 서비스의 적립 제공 포인트는 L.POINT 입니다.\\n- 5대 생활업종 포인트 적립 한도 : 월 3만원\\n- 이 서비스는 무이자 할부 이용 시 포인트가 적립되지 않습니다.\\n- 포인트플러스 Penta 카드로 이용하신 매출의 L.POINT는 전표 매입 후 영업일 기준 4일 이내에 적립됩니다. (제휴사 및 가맹점 사정으로 다소 지연될 수 있습니다.)\\n\\n전월 이용금액 주의 사항\\n- 포인트플러스 Penta 카드의 국내/외 이용금액만 반영 됩니다.\\n- 전월 이용금액 산정 시 제외되는 이용금액 : 포인트플러스 Penta 카드가 아닌 다른 롯데카드 이용 금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 등 각종 수수료\\n- 할부 이용 건은 이용일 기준으로 총 금액이 일괄 산정됩니다.\\n- 본인 및 가족카드 이용금액은 합산되어 산정됩니다.\\n\\n이용 전 반드시 확인하세요!\\n- 해외 이용 시(해외 사이트 거래 포함) 이용 금액에 국제브랜드사가 부과하는 수수료(Unionpay 0.6%)를 포함하여 접수일의 우리은행 최초전신환 매도율을 적용한 후 롯데카드가 부과하는 해외 이용 수수료(신용카드 0.2%)를 포함한 금액으로 청구됩니다.\\n* 국제브랜드사 수수료의 경우, 국제브랜드사 정책에 따라 달라질 수 있습니다.\\n* 해외 단기카드대출(현금서비스)거래 시 부과되는 수수료율은 회원 등급에 따라 국내거래와 동일하게 적용됩니다.\\n* 해외 가맹점에서 원화로 결제 시 통화 환전이 한번 더 발생하여 청구금액에 불이익이 발생되오니, 미화 또는 현지 통화로 거래하시길 권합니다.\\n- 서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.\\n- 부가서비스는 신용카드의 신규 출시 이후 5년(2014.12.24일 이전 출시 카드는 1년) 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용에 대하여 변경일 6개월 이전부터 대금청구서, 우편서신, 이메일, 문자메시지(SMS, MMS) 중 어느 하나의 방법으로 매월 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체 또는 신용카드업자의 휴업·도산·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사유 발생 즉시 인터넷 홈페이지, 대금청구서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지하여 드립니다.\\n- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용…"}]}`),1694:{sourceId:1694,name:`행복한대한민국체크카드(비씨)`,company:`NH농협카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:1e5,topTags:[`법정기념일 5% 할인`,`GS칼텍스 20~40원/L 할인`,`BC TOP포인트  1~10% 적립`],sections:[{title:`기타`,summary:`법정 국경일 서비스`,detail:`자랑스런 기념일 서비스
법정 국경일 국내 일시불/할부 이용금액의 5% 할인
- 국경일: 삼일절, 제헌절, 광복절, 개천절, 한글날
- 각 국경일별 최고액 1건에 대해 최대 1만원 할인
- 할인 금액은 카드 결제일에 계좌 입금

법정 공휴일, 법정 기념일 국내 일시불/할부 이용금액의 0.5% TOP포인트 적립
- 공휴일: 신정, 설날 등 총 14일
- 기념일: 납세자의 날, 식목일 등 총 45일
- 국세/지방세 납부 및 상품권 구입, SMS 이용금액은 제외`},{title:`BC TOP`,summary:`BC TOP포인트 적립`,detail:`전국 6 만여 TOP 가맹점 이용 시 가맹점 적립률에 따라 이용금액의 0.1~10% TOP 포인트 적립`},{title:`주유`,summary:`GS칼텍스 주유소 할인`,detail:`GS칼텍스 주유소 리터당 40원, LPG 리터당 20원 할인
- 1일 2회, 월간 4회, 1회 한도 10만원
- 경유, 등유, LPG는 휘발유가로 환산 적용
- 할인 금액은 카드 결제일에 결제계좌입금`},{title:`여행/숙박`,summary:`전국 유명호텔ㆍ콘도 30∼70% 할인
면세점 할인 쿠폰 제공(동화, 워커힐, 한국관광공사)`,detail:`전국 유명호텔ㆍ콘도 30&sim;70% 할인
면세점 할인 쿠폰 제공(동화, 워커힐, 한국관광공사)
- 문의처：(BC여행) 02-3708-5100 또는 www.bctour.co.kr 바로가기
국내외 여행패키지및 숙박 2 ~ 5% 할인(일부특가상품제외)
- 문의처：(NH여행) 02-2224-5300 또는 ( www.nhtour.co.kr )`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`국경일 및 주유 할인 서비스 제공 조건
- 해당카드로 전월 1일부터 말일까지 국내 일시불 이용실적이 10만원 이상 시 제공단, 주유할인은 GS칼텍스 이용금액은 제외

- 교통카드 이용요금 및 통신료 자동이체 실적은 매출표 접수일 기준으로 해당월 이용실적에 합산

- 가족카드가 있는 경우 이용실적은 합산 적용되지 않음

- 매출 취소 발생 시 취소매출표 접수월 이용실적에서 차감

- 최초 발급시 카드사용등록일로부터 다음월말일까지는 이용실적에 관계없이 제공

- 만 12~13세의 미성년자 체크카드는 1일한도 3만원, 월간한도 30만원으로 설정됩니다.`}]},1695:{sourceId:1695,name:`한화생명 Family 카드 (문화형)`,company:`우리카드`,annualFeeText:`해외겸용 [5,000]원 / 해외겸용 [10,000]원`,preMonthMoney:3e5,topTags:[`SK주유소 60원/L 청구할인`,`택시 5% 청구할인`,`통신비 3% 청구할인`],sections:[{title:`주유`,summary:`SK주유소(LPG포함) 주유 할인`,detail:`SK주유소(LPG포함) 주유 할인
- 리터당 60원 청구할인
- 일 1회, 월 4회, 1회 주유금액 10만원이내
- 정유사(SK) 공시 휘발유 가격기준
- 전월 국내 가맹점 이용액 30만원 이상 시 제공`},{title:`교통`,summary:`대중교통 건당 50~100원 청구할인
택시 5% 청구할인 / KTX 10% 할인`,detail:`전국 버스, 지하철 대중교통비 할인
- 건당 50~100원 청구할인
- 일 2회, 월 최대 2천원
- 후불교통카드 사용처에 한함
- 전월실적 30만원이상 50만원미만 시 건당 50원 할인
- 전월실적 50만원이상 시 건당 100원 할인

택시 교통비 할인
- 사용금액의 5% 청구할인
- 일 1회, 월 2회, 월 최대 2천원
- 전월 국내 가맹점 이용액 30만원 이상 시 제공

KTX 승차권 할인
- 사용금액의 10% 할인
- 연 2회 (왕복기준)
- 본인에 한하며, 일반실 요금 기준으로 할인 적용
- 신청방법 : 프리미엄 투어 서비스 콜센터 (☎ 1661-7730) http://freetourcard.com)
- 전월 국내 가맹점 이용액 30만원이상 시 제공`},{title:`여행/숙박`,summary:`국내선 5%, 국제선 7% 발권 수수료 할인 (횟수제한 없음)
롯데렌터카 35% 현장할인`,detail:`항공권 할인
- 국내선 5%, 국제선 7% 발권 수수료 할인 (횟수제한 없음)
- 신청방법 : 프리미엄 투어 서비스 전용 콜센터 (☎ 1599-2600, 내선 2번) http://freetourcard.com)
- 전월 국내 가맹점 이용액 30만원이상 시 제공

롯데렌터카 할인
- 사용금액의 35% 현장할인 (횟수제한없음)
- 24시간 이상 대여 시/제주지역 제외
- 전월 국내 가맹점 이용액 30만원이상 시 제공`},{title:`통신`,summary:`KT, SKT, LGU+ 매월 청구금액의 3% 청구할인`,detail:`KT, SKT, LGU+ 매월 청구금액의 3% 청구할인
- 자동이체 금액에 한함
- 월 1건, 월 최대 2천원
- 전월 국내 가맹점 이용액 30만원이상 시 제공
- SKT는 자동이체 신청 시 통신사에 직접등록 요청`},{title:`할인`,summary:`다양한 통합할인 혜택
- 커피, 베이커리 10% 청구할인 / 마트, 편의점 5% 청구할인`,detail:`커피전문점 할인
- 사용금액의 10% 청구할인
- 전국 스타벅스, 커피빈, 카페베네, 엔젤리너스, 탐앤탐스, 할리스, 파스쿠치(할인한도는 하단 참조)

베이커리 할인
- 사용금액의 10% 청구할인
- 전국 파리바게뜨, 뚜레주르(할인한도는 하단 참조)

대형마트 할인
- 사용금액의 5% 청구할인
- 이마트, 롯데마트, 홈플러스, 농협하나로클럽 (온라인 매장 제외, 할인한도는 하단 참조)

편의점 할인
- 사용금액의 5% 청구할인
- GS25, CU, 세븐일레븐, 바이더웨이, 미니스톱(할인한도는 하단 참조)

통합 할인한도
- 전월실적 30만원 이상 ~ 50만원 미만 : 통합한도 3천원
- 전월실적 50만원 이상 : 통합한도 5천원
* 일 1회, 월 3회`},{title:`테마파크`,summary:`놀이공원 자유이용권 50% 현장할인`,detail:`놀이공원 자유이용권 50% 현장할인
- 에버랜드, 롯데월드, 서울랜드, 이월드(대구), 경주월드, 통도환타지아
- 본인 자유이용권에 한함 (월1회, 연2회)
- 전월 국내 가맹점 이용액 30만원 이상 시 제공`},{title:`영화`,summary:`영화관 할인`,detail:`영화관 할인
- 전국 롯데시네마, CGV
- 1만원 이상 결제시 2천원 청구할인 * 통합 월1회
- 전월 국내 가맹점 이용액 30만원이상 시 제공`},{title:`여행/숙박`,summary:`여행서비스 할인
뮤지컬, 연극 등 공윤 할인 및 이벤트 제공`,detail:`해외 호텔 최대 10% 할인
국내 호텔 / 콘도 3~7% 할인
국내 펜션 10~50% 할인(2~4인실 기준)
- 제휴 호텔 / 펜션 및 세부 내용은 프리미엄 투어 서비스 홈페이지( http://freetourcard.com)참고 (횟수제한 없음)
- 신청방법 : 프리미엄 투어 서비스 전용 콜센터 (☎ 1661-7730)
- 전월 국내 가맹점 이용액 30만원 이상 시 제공

뮤지컬, 연극 등 공연 10~50% 상시 할인
만원의 행복, 특가할인 등 최대 80% 할인 이벤트 제공
공연, 영화 초청이벤트 등
- 인터넷 전용 서비스이며, 자세한 내용은 loung.bccard.com에서 확인하실 수 있습니다.
- 전월 국내 가맹점 이용액 30만원 이상 시 제공`},{title:`기타`,summary:`한화그룹 계열사 서비스`,detail:`한화그룹 계열사 서비스 상세내용 및 문의는 한화생명 사내 홈페이지에 게시된 상품설명서를 참조하시길 바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공조건
- 전월 국내가맹점 이용실적은 전월 1일부터 말일까지 카드별 이용 (매출승인일)실적이며, 최소 매출금액은 최소매출표가 접수된 월 이용금액에서 차감됩니다. 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당 월 이용금액에 합산 적용됩니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크하여 서비스가 제공됩니다.
- 카드등록일부터 다음달 말일까지는 이용실적 조건없이 서비스를 제공합니다.
- 한화생명 Family 체크카드의 할인서비스는 청구할인이며 지정하신 결제일에 할인금액이 카드결제계좌에 입금됩니다. (단, 놀이공원 할인 등 일부서비스는 현장할인)
- 전월실적 산정 시 SK주유, 후불교통, 제세공과금, 대학등록금, 본 서비스의 할인대상 원매출 금액은 제외됩니다.(BC 및 한화계열사 제공 서비스는 제외)`}]},1696:{sourceId:1696,name:`우리성당카드 다모아포인트`,company:`우리카드`,annualFeeText:`해외겸용 [5,000]원 / 해외겸용 [10,000]원`,preMonthMoney:0,topTags:[`국내가맹점 0.5% 기본적립`,`특별 대상 업종 1.5% 적립`,`Two-in-ONE 서비스 제공`],sections:[{title:`적립`,summary:`국내 모든 가맹점 0.5% 기부포인트 적립
특별적립 1.5% 적립 / 연간 3만 보너스 포인트 적립`,detail:`[기부포인트 적립]
기본적립 : 국내 모든 가맹점에서 0.5% 적립
- CJONE 가맹점 이용 시 CJONE 포인트로 적립

3배 특별적립 : 대상 업종에서 1.5% 적립
- 특별적립대상 업종 : 이동통신, 학원, SK주유소(LPG 충전소 제외), 택시
- 병의원(동물병원포함), 해외가맹점(해외직구 포함), 면세점
- CJONE 가맹점은 적립 제외
- 월 최대 3만점 적립

보너스 적립 : 6개월마다 15,000점 적립(연간 3만점 보너스 적립)
- 발급월 포함 6개월간(이후 매 6개월마다) 국내가맹점 3백만원 이상 이용 시 제공(적립시점에 유효한 카드에 한함)
- 적립일 : 대상기간(6개월) 만료월 다음달 말일

기부포인트 사용
- 적립된 모든 기부포인트는 매월 협약된 천주교 교구 명의로 자동 기부됩니다.(1포인트 부터 적용)
- 별도 동의서 작성을 통해 포인트 기부 동의를 확인합니다.

[적립제공 시 유의사항]
- 무이자할부 이용금액, 국세·지방세·공과금, 대학교등록금, 상품권·선불카드 구입금액, 선불카드충전금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 제수수료금액은 적립 제외
- Two-in-One 결제서비스 이용시, 체크매출로 결제된 금액은 0.3% 모아포인트 적립(단,매출건당 1만원 미만은 모아포인트 적립 제외)
- 오토캐시백 신청 고객의 경우, 자동차 구매금액에 대해서는 모아포인트 적립 제외
- 모아포인트 카드 사용 후 매출표가 카드사에 접수된 날로부터 2일이내에 적립(모아포인트의 유효기간은 적립후 5년)
- 기본적립과 3배 특별적립은 중복제공 불가
- 특별적립대상 업종은 우리카드 전산상 등록기준임`},{title:`기타`,summary:`Two-in-One 결제서비스
카드 "Touching"서비스`,detail:`[Two-in-One 결제서비스]
- 신용카드에 체크카드 기능을 결합시켜 사전 지정한 금액 이하는 체크매출로 결제하고, 초과분은 신용매출로 결제하는 서비스 (통장잔액이 부족하거나, 체크 거래가 불가한 경우 신용매출로 자동승인)
- 다모아 포인트 카드 결제계좌가 우리은행인 회원에 한해 신청 가능
- 체크매출 결제 사전한도 설정 필수 (건당한도 최대 1백만원, 일간한도 최대 5백만원, 월간한도 최대 3천만원이며, 2만원부터 1만원단위로 설정 가능함)
- 체크매출 결제 건은 0.3% 모아포인트 적립(단, 매출 건당 1만원 미만은 모아포인트적립 제외)

카드 "Touching"서비스 안내
- 우리 '가나다' 카드를 스마트폰에 터치하면 우리카드 스마트앱이 자동으로 실행되며 편리한 카드사용등록 및 로그인이 가능합니다.
- 단, 후불교통카드에 한하며 NFC기능이 설정된 안드로이드폰에서만 이용가능`},{title:`영화`,summary:`전국 영화관 3천원 청구할인`,detail:`전국 영화관 3천원 청구할인
- 12,000원 이상 결제 시 3,000원 청구할인(통합 월 1회, 연 10회 제공)
- 예매 대행사이트를 통해서 예매 시 할인 제외
- 전월실적 30만원 이상 시 제공`},{title:`테마파크`,summary:`주요 놀이공원 자유이용권 50% 현장할인`,detail:`주요 놀이공원 자유이용권 50% 현장할인
- 롯데월드, 에버랜드, 서울랜드, 이월드(대구), 경주월드, 통도환타지아
- 통합 월 1회, 연 10회, 본인한정
- 전월실적 30만원 이상 시 제공`},{title:`패밀리레스토랑`,summary:`패밀리레스토랑 10% 청구할인`,detail:`패밀리레스토랑 10% 청구할인
- 아웃백, TGIF
- 통합 일 1회, 건당 결제금액 1만원 이상 10만원까지 할인
- 전월실적 30만원 이상 시 제공`},{title:`카페`,summary:`패밀리레스토랑 10% 청구할인`,detail:`커피 20% 청구할인
- 스타벅스,투썸플레이스(통합 일 1회,월 2회 건당 5천원까지 할인)
- 커피브랜드의 상품권, 선불카드구입/충전 등의 이용금액은 할인 제외
- 백화점/대형할인점 내 매장, 미군부대 일부 매장 제외
- 전월실적 30만원 이상 시 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공 조건
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2015년 11월 2일)이후 5년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단,다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 카드 신규출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용등을 사유발생 즉시 홈페이지 에게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 5년이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해드립니다.
* 개별고지 방법 :카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 중 하나
- 포인트 기부기능이 없는 우리성당체크카드가 있으며 신용카드 발급대상에 해당하지 않는 고객 또는 포인트기부 의사가 없는 고객을 위한 카드입니다.`}]},1697:{sourceId:1697,name:`평생교육희망카드(비씨)`,company:`NH농협카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:3e5,topTags:[`전가맹점 0.2% 할인`,`농협하나로마트 1% 할인`,`평생교육 바우처 제공`],sections:[{title:`모든가맹점`,summary:`국내 전 가맹점에서 0.2% 할인`,detail:`국내 전 가맹점 0.2% 할인 및 추가할인

- 기본할인 : 국내 전 가맹점 0.2% 할인

- 추가할인 : 농협하나로마트(농협몰 포함), 농,축협 직영매장 추가 0.8% 할인
(예시)농협하나로마트 이용 시 ① 기본할인 0.2% 및 ② 추가할인 0.8% 적용되어 1.0% 할인 적용됨

- 전월실적 30만원 이상 시 월 할인한도 1만원 적용
- 전월실적 50만원 이상 시 월 할인한도 2만원 적용
- 전월실적 100만원 이상 시 월 할인한도 4만원 적용`},{title:`교육/육아`,summary:`평생교육 바우처 제공`,detail:`평생교육 바우처란?
- 학습자가 본인의 학습 요구에 따라 자율적으로 학습 활동을 결정하고 참여할 수 있도록 정부가 제공하는 평생교육이용권으로 1인당 연간 최대 35만원의 평생교육 강좌 수강료 지원
- 결제 요청금액이 바우처 잔액보다 클 경우 차액은 일반결제(체크)됩니다.
[예시] 평생교육 바우처 잔액이 10만원일 때 평생교육 수강기관에서 15만원 결제가 카드사로 요청될 경우 ▶ 5만원은 체크 일반결제 됩니다.

- 문의처 : 평생교육바우처 홈페이지(http://www.lllcard.kr) 또는 1600-3005으로 확인바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공 조건
- 카드 사용 등록일로부터 다음달 말일까지는 전월실적 미달 시에도 최저한도 기준으로 서비스를 제공 하며, 전월실적 달성 시 해당 구간의 할인한도를 제공합니다
- 전월실적은 해당카드로 전월(1일~말일) 이용금액을 의미합니다
- 이용금액은 승인일 기준 이용금액을 의미합니다
- 기본할인은 전월실적 관계 없이 제공됩니다
- 추가할인은 카드 이용시점 기준 전월 이용금액이 30만원 이상인 경우에 한해 제공됩니다 - 추가할인한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 통합할인 한도는 이월되지 않음

전월실적 산정 시 제외 대상
- 대학(대학원)등록금, 교육비, 임대료, 각종 세금 및 공과금, 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 학원업종 이용금액,도시가스요금, 전기요금, 상품권 및 선불카드류 구매(충전 포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 포인트(전부/일부)결제 매출은 제외됩니다

할인적용 제외 대상
- 아파트관리비, 학원업종 이용금액, 대학(대학원)등록금, 교육비, 임대료, 각종 세금 및 공과금, 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 도시가스요금, 전기요금, 상품권 및 선불카드류 구매(충전 포함) 매출은 할인 적용 제외됩니다

- 통신료 자동이체 이용금액은 매출표 접수일 기준으로 해당월 이용실적에 합산하여 적용됩니다
- 만 12~13세의 미성년자 체크카드는 1일한도 3만원, 월간한도 30만원으로 설정됩니다.
- 이 안내장은 2018.07.03 현재 기준이며, 개별상품에 관한 자세한 문의는 거래영업점 또는 NH농협카드 고객센터(1644-4000)를 이용하여 주시기 바랍니다.
- 카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2018년 07월 03일) 이후 3년 이상 축소.폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. * 카드사 또는 제휴업체의 휴업, 파산, 경영상의 위기 또는 천재지변이 발생한 경우
* 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
* 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우

- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래의 개별고지방법 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우에는 부가서비스 변경일 6개월 이전부터 아래의 개별고지방법 중 1가지 방법으로 매월 고지하여 드립니다.
(개별고지방법: 서면, 우편 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법)
-…`}]},1698:{sourceId:1698,name:`中國 通(중국통)체크카드`,company:`NH농협카드`,annualFeeText:`국내전용 [없음]  / 해외겸용 [없음]`,preMonthMoney:2e5,topTags:[`국제브랜드수수료 1% 면제`,`중국ATM 출금 가능`,`커피전문점 10% 할인`],sections:[{title:`해외`,summary:`중국 내 서비스`,detail:`중국 내 서비스
구분 서비스 내용
물품구매 중국 내 은련(China Union Pay) 2백80만개 가맹점 이용
현금인출 CUP(중국은련) ATM 이용하여 연금인출 가능
브랜드 수수료 가맹점 이용금액에 대한 1% 브랜드 수수료 면제

구분 수수료 구분 수수료
해외물품 구매 이용시 거래 건당 US$0.50 예금 인출시 US$3.00
국제브랜드(1%) 면제 국제브랜드 면제

해외이용시 비밀번호 사용안내
- 中國 通(중국 통) Plus카드를 포함한 Union Pay(은련) 브랜드 카드는 해외에서 카드 이용시 비밀번호 6자리를 사용 합니다.
- 회원님이 등록한 비밀번호 4자리 뒤에 "00"을 추가해서 입력 하세요.
- 비밀번호 '1234' ▶ '123400'으로 입력

선승인 거래(Deposit) 가맹점 사용불가 안내
- 해외 소재 호텔, 항공사, 무인 주유소, 인터넷 업체 등 선승인 거래(Deposit) 가맹점에서는 거래가 제한 될 수 있습니다.

- 선승인 거래(Deposit) 사례호텔 등에 예약 또는 체크인시 예치금 형태로 미리 카드 결제를 하는 경우 렌터카 이용계약 기간에 해당되는 이용금액을 사전에 예치금으로 지급하는 경우`},{title:`BC TOP`,summary:`국내 신판 이용액의 0.1% TOP포인트 적립`,detail:`국내 신판 이용액의 0.1% TOP 포인트 적립
- 월 3천포인트 한도

- 월 10만원이상 이용시 제공

- 결제 건당 2만원 초과 시 서비스 제공

- 제세공과금, 대학등록금, 상품권 등 적립 제외`},{title:`OTT/영화/문화`,summary:`인터넷 영화 예매 2,000원 정액할인
YES24, 교보문고, 영풍문고 2,000원 정액 할인(인터넷 결제시만 할인)`,detail:`인터넷 영화 예매 2,000원 정액할인
- 부가서비스 신청/변경 &rarr; 부가서비스 &rarr; 영화예매를 통해 예매 시 적용 또는 맥스무비, 인터파크, 예스24에서 예매가능
- 월 2회, 연 12회 제공
- 전월(1일~말일) 국내/일시불/할부 이용금액이 20만원 이상시 제공단, 카드사용 등록일로부터 말일까지는 기본제공

- 결제일에 할인금액 결제 계좌 입금

토익응시료 2,000원 정액할인
- 월 1회, 연 6회

- 건당 최소 34,000원 이상 결제시 할인

- 전월(1일~말일) 국내/일시불/할부 이용금액이 20만원 이상시 제공단, 카드사용 등록일로부터 말일까지는 기본제공

- 결제일에 할인금액 결제 계좌 입금

YES24, 교보문고, 영풍문고 2,000원 정액 할인(인터넷 결제시만 할인)
- 월 1회, 연 6회, 회당 3만원이상 결제시 할인

- 전월(1일~말일) 국내/일시불/할부 이용금액이 20만원 이상시 제공단, 카드사용 등록일로부터 말일까지는 기본제공

- 결제일에 할인금액 결제 계좌 입금`},{title:`면세점`,summary:`국내면세점 5~15% 할인쿠폰 제공`,detail:`국내면세점 5~15% 할인쿠폰 제공
- 비씨카드 홈페이지에서 할인쿠폰 출력 후 사용`},{title:`카페`,summary:`스타벅스, 커피빈 10% 할인`,detail:`스타벅스(사이렌오더 포함), 커피빈 10% 할인
- 월 2회, 월 5천원 한도

- 전월(1일~말일) 국내/일시불/할부 이용금액이 20만원 이상시 제공단, 카드사용 등록일부터 익월 말일까지는 기본제공

- 결제일에 할인금액 결제 계좌 입금`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용 조건
- 카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2008년 6월 10일) 이후 1년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. * 카드사 또는 제휴업체의 휴업, 파산, 경영상의 위기 또는 천재지변이 발생한 경우
* 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
* 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우

- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래의 개별고지방법 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 - 낮아진 경우에는 부가서비스 변경일 6개월 이전부터 아래의 개별고지방법 중 1가지 방법으로 매월 고지하여 드립니다.
(개별고지방법: 서면, 우편 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법)
- 필요 이상의 신용카드를 발급받은 경우 신용등급 또는 개인신용평점, 이용한도 등에 영향을 미칠 수 있습니다.
- 만 12~13세의 미성년자 체크카드는 1일한도 3만원, 월간한도 30만원으로 설정됩니다.`}]},1699:{sourceId:1699,name:`한화생명 Family 체크카드`,company:`우리카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:2e5,topTags:[`SK주유소 40원/L 할인`,`버스,지하철 1천원 할인`,`휴대폰요금 3% 할인`],sections:[{title:`주유`,summary:`SK주유소(LPG포함) 40원/L 청구할인`,detail:`SK주유소(LPG포함) 주유 할인
- 리터당 40원 청구할인
- 일 1회, 월 2회, 1회 주유금액 10만원 이내
- 정유사(SK) 공시 휘발유 가격기준
- 전월 국내 가맹점 이용액 20만원 이상 시 제공`},{title:`대중교통`,summary:`전국 버스, 지하철 건당 50원 청구할인`,detail:`전국 버스, 지하철 할인
- 건당 50원 청구할인
- 일 2회, 월 최대 1천원
- 후불교통카드 사용처에 한함
- 전월 국내 가맹점 이용액 20만원 이상 시 제공`},{title:`통신`,summary:`휴대폰 요금 3% 청구할인`,detail:`휴대폰 요금 할인
- KT, SKT, LGU+ 매월 청구금액의 3% 청구할인
- 자동이체 금액에 한함
- 월 1건, 월 최대 1천원
- 전월 국내 가맹점 이용액 20만원 이상 시 제공
- SKT, LGU+는 자동이체 신청시 통신사에 직접등록 요청`},{title:`렌터카`,summary:`롯데렌터카 35% 현장할인`,detail:`롯데렌터카 할인
- 사용 금액의 35% 현장할인 (횟수제한 없음)
- 24시간 이상 대여 시 적용, 제주지역 제외
- 전월 국내 가맹점 이용액 20만원 이상 시 제공`},{title:`카페/디저트`,summary:`커피/베이커리 5% 청구할인`,detail:`커피전문점 할인
- 사용금액 5% 청구할인
- 전국 스타벅스, 커피빈, 카페베네, 엔젤리너스, 탐앤탐스, 할리스, 파스쿠치

베이커리 할인
- 사용금액의 5% 청구할인
- 전국 파리바게뜨, 뚜레주르
- (통합할인) 일 1회, 월 2회, 최대 2천원
- 전월 국내 가맹점 이용액 20만원 이상 시 제공`},{title:`기타`,summary:`한화그룹 계열사 서비스`,detail:`한화그룹 계열사 서비스
- 한화생명 사내 포탈 또는 홈페이지 참조 하시기 바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공조건
- 전월 국내가맹점 이용실적은 전월 1일부터 말일까지 카드별 이용 (매출승인일)실적이며, 최소 매출금액은 최소매출표가 접수된 월 이용금액에서 차감됩니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크하여 서비스가 제공됩니다.
- 카드등록일부터 다음달 말일까지는 이용실적 조건없이 서비스를 제공합니다.
- 한화생명 Family체크카드의 할인서비스는 청구할인이며, 지정하신 결제일에 할인금액이 카드결제계좌에 입금됩니다. (단, 놀이공원 할인 등 일부서비스는 현장 할인)
- 전월실적 산정 시 SK주유, 후불교통, 제세공과금, 대학등록금, 본 서비스의 할인대상 원매출 금액은 제외됩니다. (BC 및 한화계열사 제공 서비스는 제외)

우리 체크카드 점검시간 (한국시간 기준)
- 매월 2주차 일요일 02:00&sim;06:00 (4시간)
- 우리은행 외 계좌 이용 시 매일 자정 전후 20분, 및 해당은행 정기점검시간 동안 이용이 제한됩니다.
- 점검시간은 전산시스템 사정에 의해 변동될 수 있습니다.
- 소액 신용결제 서비스 신청시 점검 시간 중 사용은 전액 지정한 소액 신용 한도범위 내 신용 승인됩니다.

서비스 제공 조건
- 카드 이용 시 제공되는 포인트 혹은 마일리지 및 할인혜택 등의 부가서비스는 카드 신규출시(201년 11월 15일)이후 1년 이상상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 카드 신규출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 1년이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해드립니다.
※ 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 중 하나

연회비 반환조건
- 연회비는 카드발급 시점을 기준으로 1년 단위로 청구됩니다. 회원의 유효기간이 도래하기 전에 카드를 해지하는 경우 연회비 반환 금액은 계약을 해지한 날부터 일할 계산하여 산정하며, 10영업얼 이내에 반환 처리됩니다. 다만, 불가피한 사유로 10영업일 이내에 반환하기 어려운 경우 계약 해지날부터 3개월 이내에 반환할 수 있습니다.
- 이 경우 회원이 이미 납부한 연회비에 반영된 다음의 비용은 반환 금액 산정에서 제외됩니다.
- ① 카드의 발행·배송 등 카드발급(신규발급)에 소요된 비용
- ② 카드 이…`}]}};export{e as default};