var e={2e3:JSON.parse(`{"sourceId":2000,"name":"롯데백화점 CLUB L 카드","company":"롯데카드","annualFeeText":"국내전용 [50,000]원 / 해외겸용 [50,000]원","preMonthMoney":500000,"topTags":["국내외 가맹점 0.5% 적립","국내 공항라운지 무료이용 서비스","인천공항 발렛파킹 무료이용 서비스"],"sections":[{"title":"멤버십포인트","summary":"국내외 가맹점 L.POINT 0.5% 적립","detail":"국내외 가맹점 L.POINT 0.5% 적립\\n- 지난달 이용금액 관계없이, 적립한도 없이 국내외 가맹점 이용 시 L.POINT 0.5% 적립\\n- 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 상품설명서 뒷면을 확인해 주세요.\\n\\n포인트 적립 기준\\n- L.POINT 적립기준에 따라 결제금액 1천원당 해당 적립률로 포인트 적립이 되며, 1천원 미만 금액은 절사됩니다.\\n- 가맹점에서 결제하신 금액의 매출전표가 롯데카드로 접수된 이후 3일(평일 기준)안에 포인트가 적립됩니다. (제휴사 및 가맹점 사정으로 다소 지연될 수 있습니다.)\\n- 포인트 적립은 롯데카드에 접수된 금액을 기준으로 적용되므로, 현장에서 할인된 금액은 포인트 적립에 포함이 되지 않습니다.\\n- 가족카드 이용금액에 대한 포인트는 본인 회원에게 합산되어 적립됩니다.\\n\\nL.POINT\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.\\n- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고, 현금처럼 사용 가능한 포인트 입니다.\\n- L.POINT 회원가입 시 롯데카드가 제공하는 L.POINT 적립 서비스가 제공됩니다.\\n- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다."},{"title":"프리미엄","summary":"MASTER 서비스","detail":"[특급호텔 발렛파킹 무료]\\n- 국내 주요 특급호텔 무료 발렛파킹 서비스 제공 (호텔 별 월 5회)\\n이용방법\\n- 호텔 발렛파킹 부스에 서비스 요청 후 주차권 수령\\n- 차량 인수 시 발렛파킹 부스에 주차권과 마스터카드 제시\\n- 호텔 직원 서비스 대상 카드 조회\\n- 서울 드래곤 시티는 아래의 4개 호텔 중 어느 호텔을 이용하시더라도 무료 발렛파킹 서비스를 이용하실 수 있습니다.\\n* ① 그랜드 머큐어 앰배서더 서울 용산, ② 노보텔 스위트 앰배서더 서울 용산, ③ 노보텔 앰배서더 서울 용산, ④ 이비스 스타일 앰배서더 서울 용산\\n이용조건\\n- 위 서비스는 지난달 1일~ 말일까지 해당 카드 이용실적 50만원 이상 시(일시불·할부) 서비스가 제공됩니다.\\n- 발렛파킹 서비스는 본인 차량에 한해 제공되는 것을 원칙으로 합니다. (타인 차량에는 서비스가 제공되지 않습니다.)\\n- 발렛파킹 서비스는 호텔 객실 및 식음료 업장 이용고객에게 제공되는 것을 원칙으로 하며, 호텔 영업장 이용 영수증 제시가 요구될 수 있습니다. 영수증 미 지참 시 내부 규정에 의거, 아래에 별도 언급된 이외의 호텔들도 발렛파킹 비용 및 주차료가 청구될 수 있습니다.(그랜드 앰배서더 서울 풀만, 그랜드 하얏트 서울 등)\\n- 연회 이용 고객은 호텔 내부 규정에 의하여 발렛파킹 서비스 이용에 제한을 받을 수 있습니다.\\n- JW 메리어트 호텔 서울에서는 2만 5천원 이상 호텔 영업장 영수증 (당일 영수증) 제시 시 무료 발렛파킹 서비스 이용이 가능합니다. 영수증 미 지참 시 제휴 서비스 이용은 제한되며, 발렛파킹 서비스 이용요금 및 별도의 주차료는 고객이 호텔에 직접 지불 하셔야 합니다.\\n- 밀레니엄 힐튼 서울에서는 2만원 이상 호텔 영업장 영수증 (당일 영수증) 제시 시 무료 발렛파킹 서비스 이용이 가능합니다. 영수증 미 지참 시 제휴 서비스 이용은 제한되며 발렛파킹 서비스 이용 요금은 별도로 지불하셔야 합니다.\\n- 발렛파킹 서비스 이용 시 2~3시간 이내의 주차비용이 포함되어 있습니다. (일부 호텔 제외)\\n- 본인카드 및 가족카드 이용횟수를 합산하여 제공됩니다.\\n- 호텔 내부 사정 (폐업, 호텔 내 영업장 부분 리모델링 등)에 의하여 영업장 이용이 불가할 시 서비스 이용은 제한될 수 있습니다.\\n- COVID-19 등 국가 방역 사태 및 지역별 사정으로 서비스 이용에 제한이 있을 수 있습니다.\\n서비스 제외 기간\\n- 힐튼 경주: 벚꽃 축제 기간\\n\\n[인천공항 무료 발렛파킹 서비스 제공(월 3회)]\\n인천공항 이용방법\\n제1 여객 터미널\\n주차시 : [지하 1층 교통센터 단기 주차장 A구역 발렛 서비스 접수 구역] 차량 도착 후 녹색 유니폼(하이파킹 로고& 인천공항 공식 주차 대행 표기) 주차대행 요원에 차량접수증(문자메시지 등)수령 및 인도\\n출차시 : 입국 후 차량인수 15분 전 차량 인도 시에 받은 차량접수증(문자메시지 등) 상의 전화번호로 연락 후 접수번호 및 차량번호로 출차 확인\\n- [출차장] 정산소에서 마스터카드 제시 후 서비스 무료 대상 카드 여부 확인 (지하 3층 A32구역 또는 H38…"},{"title":"프리미엄","summary":"마스터 월드 서비스","detail":"HOTEL\\n국내 특급호텔 객실 및 F&B(식음료) 할인 서비스\\n- 국내 약 20여개 특급호텔에서 마스터카드로 결제 시 5~50% 할인 혜택 제공\\n- 주류, 음료, 미니바, 룸서비스, 연회행사, 프로모션 메뉴, 소매상품 및 호텔 내 외부업장 이용 시 위 혜택에서 제외됩니다.\\n- 위 서비스는 다른 각종 혜택 및 할인 쿠폰과 중복 적용되지 않으며 호텔 객실 할인은 호텔에 직접 예약 및 현장에서 마스터카드로 결제하는 경우에 한하여 적용됩니다.\\n국내 특급호텔 스파 할인 서비스\\n- 국내 12개 특급호텔에서 마스터카드로 결제 시 5~20% 할인 혜택 제공\\n\\nTRAVEL\\n카셰어링 서비스\\n- 전국 어디서나 회사, 집, 학교, 여행지 등 3,200개 그린존에서 제공되는 다양한 차량을 30% 월 1회 할인 혜택 제공\\n- 주중 4시간 이상, 주말 12시간 이상 대여 시 할인 혜택 적용 됩니다.\\n- 예약/문의 080-2000-3000\\n국내 렌터카 할인 서비스\\n- 롯데렌터카 전국 220개 지점 및 영업소를 통해 제공되는 다양한 최신 차종을 40~73% 할인 혜택 제공\\n- 예약/문의 롯데렌터카(1588-1230)\\n해외 렌터카 할인 서비스\\n- 125개국 해외 렌터카 예약 대행 및 최대 10% 할인 혜택 제공\\n- 예약/문의 Hertz예약센터(02-1600-2288)\\n- 이용기간 : 2021.01.01 ~ 2021.12.31\\n전세계 호텔 할인 서비스\\n- 세계적인 글로벌 온라인 여행 사이트 Expedia에서 10% 할인 쿠폰 제공\\n- 이용기간 : 2021.01.01 - 2021.03.31(예약 기간), 2021.01.01 - 2021.09.30(숙박 기간)\\n- 예약/문의 익스피디아 예약 사이트 : www.expedia.co.kr/mastercard\\n캐리어 공항 운송 서비스\\n- 인천 국제 공항과 김포 국제 공항을 이용하시는 서울, 경기도 지역 거주 고객 분들께 할인 된 가격으로 캐리어, 골프 백, 이민가방 등의 운송 서비스 제공\\n- 마스터카드 고객 전용 ZIMZOM 웹사이트(http://www.zimzom.co.kr/Mastercard) 접속 &rarr; 원하는 서비스 선택 &rarr; 마스터카드 결제\\n- 문의: ZIMZOM 홈페이지 http://www.zimzom.co.kr/Mastercard, 고객센터 1670-7496 (이용시간 10:00~19:00)\\n전세계 교통권 & 입장권 & 현지투어 할인\\n- 전세계 3,000여 개의 교통권, 입장권, 액티비티, 현지투어, 가이드북 등 다양한 상품을 보유하고 있는 내일스토어 할인쿠폰 제공\\n- 3,000원 특별 할인 쿠폰(월 1회)\\n\\nGOLF\\nJTBC 골프 유료 멤버십 할인 서비스\\n- 국내 최고의 온·오프라인 골프 서비스 제공 중인 JTBC 골프의 온라인 멤버십 할인 혜택 제공\\n제주도 골프 특전 서비스\\n- 제주도 유명 골프장에서 그린피 및 객실 할인 혜택 제공\\n- 예약/문의 JTBC골프 : www.jtbcgolf.com (080-025-2525)\\n- 골프장 예약 : 1566-8755\\n\\nLIFE\\n포켓 와이파이 할인\\n- 와이드모바일 와…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"롯데백화점 CLUB L카드 혜택 공통 안내\\n\\n실적기준\\n- 롯데백화점 CLUB L 카드를 최초 발급 받은 경우 카드발급일~다음 달 말일까지 지난달 이용실적에 관계없이 혜택이 제공됩니다.\\n- 취소 건은 실제 승인된 달의 이용실적에서 제외되며, 지난달 이용 건을 취소하는 경우 지난달 이용실적이 변경될 수 있습니다.\\n- 예) 7월에 6월 승인 건 취소 시, 6월 이용실적에서 제외\\n- 할부 이용 시에는 전체 할부 이용금액이 승인된 달의 이용실적에 포함됩니다.\\n- 해외 이용금액은 롯데카드에 접수되는 일자를 기준으로 이용실적에 포함됩니다.\\n\\n적립 및 이용실적 제외대상\\n- 롯데백화점 AVENUEL 카드가 아닌 롯데카드 이용 금액, 국세, 지방세, 도시가스비 , 공과금, 건강보험,국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함)구매, 대중교통(버스, 지하철), 택시, 고속도로 통행요금, 고속버스, 무승인전표(자판기,터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세 납부, 인지세, 송달료, 모든 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료\\n\\n유의사항\\n롯데백화점 AVENUEL 카드, 롯데백화점 LENITH 카드, 롯데백화점 CLUB L 카드는 롯데백화점 우수 고객 전용 카드이며, 매년 등급 변경 시 해당 등급에 맞는 카드로 자동 교체발급됩니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경의 급변, 또는 그 밖에 이에 준하는 사유에 따른 불가피한 변경\\n② 카드사가 부가서비스 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경 통보함에 따른 불가피한 변경\\n* 단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외\\n③ 카드 신규출시 이후 3년 이상이 경과하였고, 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지하여 드립니다. 특히, 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해드립니다.\\n- 개별고지방법: 카드이용대금 명세서, 우편, 이메일, 휴대폰 문자메시지 또는 그밖에 이와 유사한 방법 중 하나\\n- 결제일 카드대금 납부: 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능 합니다.(세부내용 홈페이지/모바일 앱…"}]}`),2001:JSON.parse(`{"sourceId":2001,"name":"꿀카드","company":"MG새마을금고","annualFeeText":"국내전용 [없음]","preMonthMoney":0,"topTags":["쿠팡 로켓와우 최대 2,900원 할인","OTT 서비스 2천원 할인","음원 스트리밍 1천원 할인"],"sections":[{"title":"디지털구독","summary":"쿠팡 로켓와우 멤버십 최대 2,900원 할인","detail":"쿠팡 로켓와우 멤버십 자동납부 정기결제 시 최대 2,900원 할인\\n- 전월 이용실적 10만원 이상 시 제공\\n- 월 1회 제공\\n- 정기결제로 자동납부한 경우에만 할인캐시백 적용\\n- 간편결제(카카오페이, 네이버페이, PAYCO 등)로 결제한 경우 할인캐시백 미적용\\n- 가맹점 사정(정책)에 따라 결제금액이 2,900원 이하인 경우, 실제 결제금액 한도 내에서 할인캐시백이 적용\\n\\n전월 이용실적\\n- 할인캐시백은 사전 고지한 전월이용실적을 충족하여야 적용됩니다. 다만, 카드 신규 발급월 포함 2개월은 전월 이용실적에 관계없이 제공됩니다.\\n- 전월 이용실적(1일~말일)은 승인시점(이용일) 기준으로 적용되며, 매출취소가 발생한 경우 취소전표 매입월의 실적에서 차감하여 적용합니다.\\n- 전월 이용실적 산정 시 꿀카드 정상이용금액을 기준으로 적용하며, 해외가맹점 이용금액(CD/ATM 인출금액 포함) 및 소액신용결제(+후불교통) 이용금액은 제외됩니다.\\n\\n할인캐시백 제공기준\\n- 할인캐시백은 전표매입(결제 후 2~3일 소요) 후 결제계좌로 입금됩니다.\\n- 할인캐시백이 적용된 거래를 취소한 경우 할인캐시백 지급금액도 계좌에서 출금됩니다.\\n- 할인캐시백(횟수, 금액계산)은 전표매입 시점의 순서에 따라 적용되며, 결제취소 등의 사유로 소급하여 적용하지 않습니다. 또한, 전표매입은 거래(승인) 순서와 상이할 수 있습니다.\\n- 할인캐시백 지급금액은 실제 결제금액을 초과하여 지급되지 않습니다.\\n\\n할인캐시백 제외 가맹점\\n- 서비스 대상 가맹점은 BC카드(전표매입사)에 등록된 업종 및 결제구분(오프라인/온라인)을 기준으로 적용됩니다.\\n- 해외가맹점 이용금액(CD/ATM 인출금액 포함) 및 소액신용결제(+후불교통)서비스 이용금액 및 국세/지방세/관세/공공요금, 공공기관운영시설, 상품권, 포인트 및 적립금 충전, 선불카드(선불교통카드 포함) 구매·충전·이용, MD상품 구입, 대학등록금, 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용금액은 할인캐시백 적용 대상 가맹점에서 제외됩니다."},{"title":"디지털구독","summary":"OTT 서비스 2천원 할인","detail":"NETFLIX, YouTube Premium 자동납부 정기결제 시 2천원 할인\\n- 건당 이용금액 1만원 이상 시 제공\\n- 전월 이용실적 20만원 이상 시 제공\\n- 월 1회 제공\\n- 정기결제로 자동납부한 경우에만 할인캐시백 적용\\n- 할인 대상가맹점의 공식 홈페이지(앱)을 통해 직접 신청한 정기결제 이용 건에 한하여 할인캐시백 적용\\n- 구글플레이/앱스토어 결제, 1회성 일반구매 결제, 앱마켓 내부결제의 경우 할인캐시백 미적용\\n- 간편결제(카카오페이, 네이버페이, PAYCO 등)로 결제한 경우 할인캐시백 미적용\\n\\n전월 이용실적\\n- 할인캐시백은 사전 고지한 전월이용실적을 충족하여야 적용됩니다. 다만, 카드 신규 발급월 포함 2개월은 전월 이용실적에 관계없이 제공됩니다.\\n- 전월 이용실적(1일~말일)은 승인시점(이용일) 기준으로 적용되며, 매출취소가 발생한 경우 취소전표 매입월의 실적에서 차감하여 적용합니다.\\n- 전월 이용실적 산정 시 꿀카드 정상이용금액을 기준으로 적용하며, 해외가맹점 이용금액(CD/ATM 인출금액 포함) 및 소액신용결제(+후불교통) 이용금액은 제외됩니다.\\n\\n할인캐시백 제공기준\\n- 할인캐시백은 전표매입(결제 후 2~3일 소요) 후 결제계좌로 입금됩니다.\\n- 할인캐시백이 적용된 거래를 취소한 경우 할인캐시백 지급금액도 계좌에서 출금됩니다.\\n- 할인캐시백(횟수, 금액계산)은 전표매입 시점의 순서에 따라 적용되며, 결제취소 등의 사유로 소급하여 적용하지 않습니다. 또한, 전표매입은 거래(승인) 순서와 상이할 수 있습니다.\\n- 할인캐시백 지급금액은 실제 결제금액을 초과하여 지급되지 않습니다.\\n\\n할인캐시백 제외 가맹점\\n- 서비스 대상 가맹점은 BC카드(전표매입사)에 등록된 업종 및 결제구분(오프라인/온라인)을 기준으로 적용됩니다.\\n- 해외가맹점 이용금액(CD/ATM 인출금액 포함) 및 소액신용결제(+후불교통)서비스 이용금액 및 국세/지방세/관세/공공요금, 공공기관운영시설, 상품권, 포인트 및 적립금 충전, 선불카드(선불교통카드 포함) 구매·충전·이용, MD상품 구입, 대학등록금, 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용금액은 할인캐시백 적용 대상 가맹점에서 제외됩니다."},{"title":"음원사이트","summary":"음원 스트리밍 1천원 할인","detail":"멜론, 지니뮤직, 벅스뮤직 자동납부 정기결제 시 1천원 할인\\n- 건당 이용금액 4천원 이상 시 제공\\n- 전월 이용실적 20만원 이상 시 제공\\n- 월 1회 제공\\n- 정기결제로 자동납부한 경우에만 할인캐시백 적용\\n- 할인 대상가맹점의 공식 홈페이지(앱)을 통해 직접 신청한 정기결제 이용 건에 한하여 할인캐시백 적용\\n- 구글플레이/앱스토어 결제, 1회성 일반구매 결제, 앱마켓 내부결제의 경우 할인캐시백 미적용\\n- 간편결제(카카오페이, 네이버페이, PAYCO 등)로 결제한 경우 할인캐시백 미적용\\n\\n전월 이용실적\\n- 할인캐시백은 사전 고지한 전월이용실적을 충족하여야 적용됩니다. 다만, 카드 신규 발급월 포함 2개월은 전월 이용실적에 관계없이 제공됩니다.\\n- 전월 이용실적(1일~말일)은 승인시점(이용일) 기준으로 적용되며, 매출취소가 발생한 경우 취소전표 매입월의 실적에서 차감하여 적용합니다.\\n- 전월 이용실적 산정 시 꿀카드 정상이용금액을 기준으로 적용하며, 해외가맹점 이용금액(CD/ATM 인출금액 포함) 및 소액신용결제(+후불교통) 이용금액은 제외됩니다.\\n\\n할인캐시백 제공기준\\n- 할인캐시백은 전표매입(결제 후 2~3일 소요) 후 결제계좌로 입금됩니다.\\n- 할인캐시백이 적용된 거래를 취소한 경우 할인캐시백 지급금액도 계좌에서 출금됩니다.\\n- 할인캐시백(횟수, 금액계산)은 전표매입 시점의 순서에 따라 적용되며, 결제취소 등의 사유로 소급하여 적용하지 않습니다. 또한, 전표매입은 거래(승인) 순서와 상이할 수 있습니다.\\n- 할인캐시백 지급금액은 실제 결제금액을 초과하여 지급되지 않습니다.\\n\\n할인캐시백 제외 가맹점\\n- 서비스 대상 가맹점은 BC카드(전표매입사)에 등록된 업종 및 결제구분(오프라인/온라인)을 기준으로 적용됩니다.\\n- 해외가맹점 이용금액(CD/ATM 인출금액 포함) 및 소액신용결제(+후불교통)서비스 이용금액 및 국세/지방세/관세/공공요금, 공공기관운영시설, 상품권, 포인트 및 적립금 충전, 선불카드(선불교통카드 포함) 구매·충전·이용, MD상품 구입, 대학등록금, 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용금액은 할인캐시백 적용 대상 가맹점에서 제외됩니다."},{"title":"간편결제","summary":"UNTACT 결제 1천원 할인(간편결제)","detail":"<간편결제>, <쇼핑>, <배달앱> 결제 시 1천원 할인\\n- <간편결제> 카카오페이, 네이버페이, PAYCO\\n- <쇼 핑> 쿠팡, 마켓컬리, 헬로네이처, 11번가\\n- <배 달 앱> 배달의민족, 요기요, 배달통\\n- 건당 이용금액 1만원 이상 시 제공\\n- 전월 이용실적 30만원 이상 시 제공\\n- 통합 월 10회 제공\\n- UNTACT 결제 할인캐시백은 <간편결제>, <쇼핑>, <배달앱>을 통합(이용횟수 합산)하여 월 10회까지 제공\\n- <간편결제>는 꿀카드를 간편결제 앱에 등록하여 결제한 경우에만 적용\\n- <배달앱>의 경우 바로결제(온라인) 시에 적용되며, 현장결제(만나서 결제 등)는 할인캐시백 미적용\\n- <간편결제>, <쇼핑>, <배달앱> 매출 간 중복할인은 되지 않음\\n\\n전월 이용실적\\n- 할인캐시백은 사전 고지한 전월이용실적을 충족하여야 적용됩니다. 다만, 카드 신규 발급월 포함 2개월은 전월 이용실적에 관계없이 제공됩니다.\\n- 전월 이용실적(1일~말일)은 승인시점(이용일) 기준으로 적용되며, 매출취소가 발생한 경우 취소전표 매입월의 실적에서 차감하여 적용합니다.\\n- 전월 이용실적 산정 시 꿀카드 정상이용금액을 기준으로 적용하며, 해외가맹점 이용금액(CD/ATM 인출금액 포함) 및 소액신용결제(+후불교통) 이용금액은 제외됩니다.\\n\\n할인캐시백 제공기준\\n- 할인캐시백은 전표매입(결제 후 2~3일 소요) 후 결제계좌로 입금됩니다.\\n- 할인캐시백이 적용된 거래를 취소한 경우 할인캐시백 지급금액도 계좌에서 출금됩니다.\\n- 할인캐시백(횟수, 금액계산)은 전표매입 시점의 순서에 따라 적용되며, 결제취소 등의 사유로 소급하여 적용하지 않습니다. 또한, 전표매입은 거래(승인) 순서와 상이할 수 있습니다.\\n- 할인캐시백 지급금액은 실제 결제금액을 초과하여 지급되지 않습니다.\\n\\n할인캐시백 제외 가맹점\\n- 서비스 대상 가맹점은 BC카드(전표매입사)에 등록된 업종 및 결제구분(오프라인/온라인)을 기준으로 적용됩니다.\\n- 해외가맹점 이용금액(CD/ATM 인출금액 포함) 및 소액신용결제(+후불교통)서비스 이용금액 및 국세/지방세/관세/공공요금, 공공기관운영시설, 상품권, 포인트 및 적립금 충전, 선불카드(선불교통카드 포함) 구매·충전·이용, MD상품 구입, 대학등록금, 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용금액은 할인캐시백 적용 대상 가맹점에서 제외됩니다."},{"title":"온라인쇼핑","summary":"UNTACT 결제 1천원 할인(쇼핑)","detail":"<간편결제>, <쇼핑>, <배달앱> 결제 시 1천원 할인\\n- <간편결제> 카카오페이, 네이버페이, PAYCO\\n- <쇼 핑> 쿠팡, 마켓컬리, 헬로네이처, 11번가\\n- <배 달 앱> 배달의민족, 요기요, 배달통\\n- 건당 이용금액 1만원 이상 시 제공\\n- 전월 이용실적 30만원 이상 시 제공\\n- 통합 월 10회 제공\\n- UNTACT 결제 할인캐시백은 <간편결제>, <쇼핑>, <배달앱>을 통합(이용횟수 합산)하여 월 10회까지 제공\\n- <간편결제>는 꿀카드를 간편결제 앱에 등록하여 결제한 경우에만 적용\\n- <배달앱>의 경우 바로결제(온라인) 시에 적용되며, 현장결제(만나서 결제 등)는 할인캐시백 미적용\\n- <간편결제>, <쇼핑>, <배달앱> 매출 간 중복할인은 되지 않음\\n\\n전월 이용실적\\n- 할인캐시백은 사전 고지한 전월이용실적을 충족하여야 적용됩니다. 다만, 카드 신규 발급월 포함 2개월은 전월 이용실적에 관계없이 제공됩니다.\\n- 전월 이용실적(1일~말일)은 승인시점(이용일) 기준으로 적용되며, 매출취소가 발생한 경우 취소전표 매입월의 실적에서 차감하여 적용합니다.\\n- 전월 이용실적 산정 시 꿀카드 정상이용금액을 기준으로 적용하며, 해외가맹점 이용금액(CD/ATM 인출금액 포함) 및 소액신용결제(+후불교통) 이용금액은 제외됩니다.\\n\\n할인캐시백 제공기준\\n- 할인캐시백은 전표매입(결제 후 2~3일 소요) 후 결제계좌로 입금됩니다.\\n- 할인캐시백이 적용된 거래를 취소한 경우 할인캐시백 지급금액도 계좌에서 출금됩니다.\\n- 할인캐시백(횟수, 금액계산)은 전표매입 시점의 순서에 따라 적용되며, 결제취소 등의 사유로 소급하여 적용하지 않습니다. 또한, 전표매입은 거래(승인) 순서와 상이할 수 있습니다.\\n- 할인캐시백 지급금액은 실제 결제금액을 초과하여 지급되지 않습니다.\\n\\n할인캐시백 제외 가맹점\\n- 서비스 대상 가맹점은 BC카드(전표매입사)에 등록된 업종 및 결제구분(오프라인/온라인)을 기준으로 적용됩니다.\\n- 해외가맹점 이용금액(CD/ATM 인출금액 포함) 및 소액신용결제(+후불교통)서비스 이용금액 및 국세/지방세/관세/공공요금, 공공기관운영시설, 상품권, 포인트 및 적립금 충전, 선불카드(선불교통카드 포함) 구매·충전·이용, MD상품 구입, 대학등록금, 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용금액은 할인캐시백 적용 대상 가맹점에서 제외됩니다."},{"title":"배달앱","summary":"UNTACT 결제 1천원 할인(배달앱)","detail":"<간편결제>, <쇼핑>, <배달앱> 결제 시 1천원 할인\\n- <간편결제> 카카오페이, 네이버페이, PAYCO\\n- <쇼 핑> 쿠팡, 마켓컬리, 헬로네이처, 11번가\\n- <배 달 앱> 배달의민족, 요기요, 배달통\\n- 건당 이용금액 1만원 이상 시 제공\\n- 전월 이용실적 30만원 이상 시 제공\\n- 통합 월 10회 제공\\n- UNTACT 결제 할인캐시백은 <간편결제>, <쇼핑>, <배달앱>을 통합(이용횟수 합산)하여 월 10회까지 제공\\n- <간편결제>는 꿀카드를 간편결제 앱에 등록하여 결제한 경우에만 적용\\n- <배달앱>의 경우 바로결제(온라인) 시에 적용되며, 현장결제(만나서 결제 등)는 할인캐시백 미적용\\n- <간편결제>, <쇼핑>, <배달앱> 매출 간 중복할인은 되지 않음\\n\\n전월 이용실적\\n- 할인캐시백은 사전 고지한 전월이용실적을 충족하여야 적용됩니다. 다만, 카드 신규 발급월 포함 2개월은 전월 이용실적에 관계없이 제공됩니다.\\n- 전월 이용실적(1일~말일)은 승인시점(이용일) 기준으로 적용되며, 매출취소가 발생한 경우 취소전표 매입월의 실적에서 차감하여 적용합니다.\\n- 전월 이용실적 산정 시 꿀카드 정상이용금액을 기준으로 적용하며, 해외가맹점 이용금액(CD/ATM 인출금액 포함) 및 소액신용결제(+후불교통) 이용금액은 제외됩니다.\\n\\n할인캐시백 제공기준\\n- 할인캐시백은 전표매입(결제 후 2~3일 소요) 후 결제계좌로 입금됩니다.\\n- 할인캐시백이 적용된 거래를 취소한 경우 할인캐시백 지급금액도 계좌에서 출금됩니다.\\n- 할인캐시백(횟수, 금액계산)은 전표매입 시점의 순서에 따라 적용되며, 결제취소 등의 사유로 소급하여 적용하지 않습니다. 또한, 전표매입은 거래(승인) 순서와 상이할 수 있습니다.\\n- 할인캐시백 지급금액은 실제 결제금액을 초과하여 지급되지 않습니다.\\n\\n할인캐시백 제외 가맹점\\n- 서비스 대상 가맹점은 BC카드(전표매입사)에 등록된 업종 및 결제구분(오프라인/온라인)을 기준으로 적용됩니다.\\n- 해외가맹점 이용금액(CD/ATM 인출금액 포함) 및 소액신용결제(+후불교통)서비스 이용금액 및 국세/지방세/관세/공공요금, 공공기관운영시설, 상품권, 포인트 및 적립금 충전, 선불카드(선불교통카드 포함) 구매·충전·이용, MD상품 구입, 대학등록금, 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용금액은 할인캐시백 적용 대상 가맹점에서 제외됩니다."},{"title":"수수료우대","summary":"해외이용 수수료 면제","detail":"해외 서비스수수료, 현금인출수수료, 예금잔액조회수수료 면제\\n- 건당 결제금액의 0.25% 해외서비스수수료 면제\\n- 건당 $3 해외 현금인출수수료 면제\\n- 건당 $0.5 해외 예금잔액조회수수료 면제\\n- 해외 가맹점결제 및 예금인출(CD/ATM) 시 국제브랜드수수료(건당 1.1%)는 별도 부과됨\\n- 이용하시는 해외 현지은행의 CD/ATM 운영정책에 따라 1회 한도가 상이하거나, 별도 수수료가 부과될 수 있음\\n\\n전월 이용실적\\n- 할인캐시백은 사전 고지한 전월이용실적을 충족하여야 적용됩니다. 다만, 카드 신규 발급월 포함 2개월은 전월 이용실적에 관계없이 제공됩니다.\\n- 전월 이용실적(1일~말일)은 승인시점(이용일) 기준으로 적용되며, 매출취소가 발생한 경우 취소전표 매입월의 실적에서 차감하여 적용합니다.\\n- 전월 이용실적 산정 시 꿀카드 정상이용금액을 기준으로 적용하며, 해외가맹점 이용금액(CD/ATM 인출금액 포함) 및 소액신용결제(+후불교통) 이용금액은 제외됩니다.\\n\\n할인캐시백 제공기준\\n- 할인캐시백은 전표매입(결제 후 2~3일 소요) 후 결제계좌로 입금됩니다.\\n- 할인캐시백이 적용된 거래를 취소한 경우 할인캐시백 지급금액도 계좌에서 출금됩니다.\\n- 할인캐시백(횟수, 금액계산)은 전표매입 시점의 순서에 따라 적용되며, 결제취소 등의 사유로 소급하여 적용하지 않습니다. 또한, 전표매입은 거래(승인) 순서와 상이할 수 있습니다.\\n- 할인캐시백 지급금액은 실제 결제금액을 초과하여 지급되지 않습니다.\\n\\n할인캐시백 제외 가맹점\\n- 서비스 대상 가맹점은 BC카드(전표매입사)에 등록된 업종 및 결제구분(오프라인/온라인)을 기준으로 적용됩니다.\\n- 해외가맹점 이용금액(CD/ATM 인출금액 포함) 및 소액신용결제(+후불교통)서비스 이용금액 및 국세/지방세/관세/공공요금, 공공기관운영시설, 상품권, 포인트 및 적립금 충전, 선불카드(선불교통카드 포함) 구매·충전·이용, MD상품 구입, 대학등록금, 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용금액은 할인캐시백 적용 대상 가맹점에서 제외됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"유의사항\\n- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.\\n- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.\\n- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.\\n- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지 됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나"}]}`),2002:{sourceId:2002,name:`DB손해보험 다이렉트 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [10,000]원`,preMonthMoney:3e5,topTags:[`DB손해보험 다이렉트 3만원 할인`,`대중교통 10% 할인`,`주유 리터당 60원 할인`],sections:[{title:`보험사`,summary:`DB손해보험 다이렉트 보험료 결제 시 청구할인`,detail:`DB손해보험 다이렉트 보험료 결제 시 청구할인
- 보험료 결제금액 30만 원 ~ 50만 원 미만 : 2만 원 할인
- 보험료 결제금액 50만 원 이상 : 3만 원 할인

꼭 알아두세요!
- DB손해보험 또는 DB손해보험 다이렉트 보험료 결제 시 연1회 할인가능
- 신규가입연도에는 보험료 결제금액에 따라 청구할인 가능하며 이후에는 지난해 이용금액 300만원 이상 시 다음해 보험료 청구할인이 가능합니다.
- 보험료 청구할인 서비스는 통합할인한도와 무관하게 할인 받을 수 있습니다.`},{title:`대중교통`,summary:`특화 서비스`,detail:`특화 서비스
- 교통할인 : 시내버스, 지하철, 택시 이용 요금 10% 할인
* 후불교통 카드 가능 지역
* 공항리무진, 고속버스, 시외버스 결제금액은 할인대상 제외
* 택시인 경우, 신용카드 결제가 되는 경우에만 할인 적용

- 주유할인 : 전 주유소 리터당 60원 할인

꼭 알아두세요!
- 전 주유소에서 유종(휘발유, 등유, 경유, LPG)과 무관하게 리터당 60원 할인
- SK㈜지정고시 휘발유 가격 기준, 결제금액을 휘발유 기준 환산 후 할인 (자세한 내용은 오피넷 홈페이지 www.opinet.co.kr 참조)
- 계산방식 : 주유금액 /지정고시 가격 X 60원

통합할인한도(주유, 교통할인)
- 생성기준 : 지난달(1일~말일) DB손해보험 다이렉트 롯데카드 이용금액이 30만원 이상 일 경우 이용금액의 5% 통합 할인 한도 생성 이용금액이 30만원 미만인 경우, 통합할인한도(주유 및 교통카드)가 생성되지 않습니다.
- 실적유예 : 사용등록월 2개월 동안 1만5천원의 통합 할인 한도 적용 단, 2개월 동안에도 30만원 이상 금액이 있을 경우 이용금액의 5% 통합 할인 한도가 생성됩니다. 교체, 분실, 재 발급 시 DB손해보험 다이렉트 롯데카드 최초 발급 월 기준 실적유예기간 산정 됩니다.
- 실적제외 : DB손해보험 다이렉트 롯데카드 할인 받은 매출, 다른 롯데카드 매출, 장기카드대출(카드론), 단기카드대출(현금서비스) 연회비, 이자, 수수료 아파트관리비`},{title:`멤버십포인트`,summary:`L.POINT`,detail:`L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트 입니다.
※ DB손해보험 다이렉트 롯데카드로 결제 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다. 단, L.POINT 제휴사가 제공하는 L.POINT는 적립가능합니다.
※ L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지 www.lpoint.com 에서 확인할 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`꼭 알아두세요
- 카드 출시일: 2016년 11월 08일
- 해외에서 카드 이용 시(해외사이트 거래포함) 거래시점 이용금액과 국제브랜드사가 부과하는 수수료가 포함되어 USD(미화)로 환산하여 롯데카드로 접수되며, 접수일의 환율을 적용한 원화로 해외이용수수료가 포함된 금액이 청구됩니다.
- 국제브랜드사(MASTER) 수수료: 1.0%
- 해외이용수수료: 0.2%
※ 국제브랜드사 수수료의 경우, 국제브랜드 정책에 따라 달라질 수 있습니다.
※ 해외 단기카드대출(현금서비스) 거래 시 부과되는 수수료율은 회원등급에 따라 국내거래와 동일하게 적용됩니다.
- 해외 가맹점에서 원화로 결제 시 통화 환전이 한번 더 발생하여 청구금액에 불이익이 발생되오니, 미화 또는 현지 통화로 거래하시길 권합니다.
- 이 안내장은 2016년 11월 기준이며, 서비스에는 제공조건 및 한도 등이 적용 됩니다.
- 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 2016년 11월 08일 이후 3년이상 축소·폐지 없이 유지됩니다. 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴 업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경사유, 변경내용 등을 사유 발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 특히 카드 신규출시 이후 3년 이상 경과했고, 해당카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
※ 개별고지방법: 카드대금청구서, 우편, 이메일, 휴대폰 문자 메세지 중 하나
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다.
- 단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액 에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지 날부터 3개월 이내 반환할 수 있습니다.
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정 기간 보존됩니다.
- 다수의 신용카드 발급은 개인 신용등급, 이용한도 등에 영향을 미칠 수 있습니다.
- 카드 신청전 카드상품 안내장 및 약관의 내용을 반드시 읽어보시…`}]},2003:{sourceId:2003,name:`E-POINT 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [15,000원] / 해외겸용 [15,000원]`,preMonthMoney:0,topTags:[`이랜드리테일 1천원당 10포인트 적립`],sections:[{title:`멤버십포인트`,summary:`이용금액 1천원당 E-POINT 10포인트 적립`,detail:`이용금액 1천원당 E-POINT 10포인트 적립
- 이랜드리테일 : 1천원 당 10포인트, 15만 포인트 한도
- 그 외 가맹점 : 1천원 당 10포인트, 15만 포인트 한도

E-POINT 적립 제외 대상 안내
- 모든 가맹점 무이자·슬림할부 이용금액, 국세, 지방세, 공과금, 4대 사회보험료(건강보험,국민연금,고용보험,산재보험), 장애인고용부담금, 아파트관리비, LH·SH 공사 공동임대료, 부동산임대료, 도시가스비, 전기요금, 수도세, 초·중·고 학교 납입금, 대학(대학원) 등록금, 정부지원금(보육료,육아학비 등), 상품권·기프트카드·선불카드·포인트 구입 및 충전금액, 오토캐시백·스마트캐시백 등 캐시백 신청 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자(연체이자포함), 취소매출, 각종 수수료(할부수수료, 해외 사용수수료, SMS 이용 수수료 등), 롯데카드의 다른 결제일 청구할인이 적용된 금액, E-POINT 롯데카드가 아닌 롯데카드의 이용금액

E-POINT
- 이랜드그룹 멤버십 포인트로, 이랜드 그룹 내 다양한 계열사와 브랜드에서 포인트 적립과 사용이 가능합니다.
- E-POINT의 사용과 적립에 관한 자세한 내용은 E-POINT 홈페이지(www.epoint.co.kr)에서 확인 할 수 있습니다.
- 위 포인트는 이랜드에서 제공하는 포인트 외에 E-POINT 롯데카드를 이용하면 추가로 적립되는 포인트 입니다.
- 포인트는 지난달 롯데카드에 접수된 E-POINT 롯데카드 매출전표를 기준으로 이번 달 10일(평일 기준) 내에 적립됩니다.
- 건당 이용금액 중 1천원 미만 단위는 절사하여 적립됩니다.
- E-POINT 추가 적립 가능한 이랜드리테일 가맹점은 &lsquo;뉴코아아울렛, 2001아울렛, NC백화점, 동아백화점, 동아마트&rsquo; 입니다.

공통 유의사항
- 할부 이용 건은 롯데카드에 접수된 금액 기준으로 일괄 포인트 적립됩니다.
- 매출취소는 매출을 취소한 시점이 아닌 매출 전표가 롯데카드에 접수된 기준으로 취소가 됩니다.
- 취소 거래일자와 취소 전표일자는 가맹점 사정, 공휴일 등 기타 사정으로 늦어질 수 있습니다.
- 결제 취소 건에 대해 적립된 포인트는 취소 접수된 월의 적립대상 포인트에서 차감됩니다.`},{title:`멤버십포인트`,summary:`L.POINT`,detail:`L.POINT
- E-POINT 롯데카드로 결제 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다.
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제 금액에 따라 적립받고 현금처럼 사용가능한 포인트 입니다.
- 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!!`,detail:`이용 전 반드시 확인하세요!
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},2004:{sourceId:2004,name:`스마트 U 카드`,company:`롯데카드`,annualFeeText:`국내전용 [9,000]원 / 해외겸용 [10,000]원`,preMonthMoney:3e5,topTags:[`학원 최대 10% 할인`,`대중교통 최대 10% 할인`,`의료 최대 10% 할인`],sections:[{title:`기타`,summary:`학원, 의료, 마트/슈퍼, 대중교통, 이동통신, 스포츠센터 업종별 최고 10% 할인`,detail:`학원, 의료, 마트/슈퍼, 대중교통, 이동통신, 스포츠센터 업종별 최고 10% 할인
그룹1
- 학원 : 유치원, 외국어학원, 컴퓨터학원, 기타학원, 서점
- 의료 : 종합병원, 일반병원, 한방병원, 약국
그룹2
- 마트/슈퍼 : 세이브존 (대전점), 롯데마트, 롯데슈퍼, 농협 (하나로마트 / 클럽), 탑마트, GS슈퍼, 메가마트, 킴스클럽 / 마트
- 대중교통 : 대중교통(시내버스, 지하철), 택시, 철도
- 이동통신 : 휴대폰(SKT, 올레KT, LGU+)요금 자동 이체
- 스포츠센터 : 스포츠센터(휘트니스센터), 수영장, 실내외 골프장
그룹3
- 주유 : 주유소, LPG 가스 충전소
* 이 서비스의 할인기간은 매월 1일 ~ 말일 기준입니다.
* 주유 할인 기준 : SK㈜ 지정고시 휘발유 가격
* (단, 경유, 등유 및 LPG도 SK㈜ 지정고시 휘발유가 기준으로 할인 적용)

할인율 및 할인 한도

- 전월 청구서 상 스마트 U 카드 이용 금액 (스마트U 카드로 할인 받은 매출건 제외) 30만원 이상 시 할인율 5%, 당월 할인한도 그룹1 : 1만원 그룹2 : 1만원, 총할인한도 : 2만원
- 전월 청구서 상 스마트 U 카드 이용 금액 (스마트U 카드로 할인 받은 매출건 제외) 50만원 이상 시 할인율 10%, 당월 할인한도 그룹1 : 2만원 그룹2 : 2만원, 총할인한도 : 4만원
- 전월 청구서 상 스마트 U 카드 이용 금액 (스마트U 카드로 할인 받은 매출건 제외) 70만원 이상 시 그룹1,2 할인율 10%, 그룹3 할인율 60원/L, 당월 할인한도 그룹1 : 2만원 그룹2 : 2만원 그룹3 : 1만원, 총할인한도 : 5만원

서비스 이용기준
- 서비스 대상 업종은 당사 가맹점 업종코드에 등록된 기준으로 청구 할인 적용됩니다. 당사 기준으로 제공되므로 포함되지 않는 가맹점이 발생할 수 있으며, 이 경우 할인이 적용되지 않을 수 있습니다.
* 청구할인 처리 기준은 신용카드 전표 접수 순으로 할인 적용됩니다.
- 이 서비스의 이용 금액 기준은 전월 이용대금 명세서 상의 '스마트 U 카드' 이용금액(결제일별 신용공여기간내의 일시불 / 할부)에 따라 당월 할인율 및 한도가 적용됩니다. (할인 받은 매출 건 제외)
- 신규 회원님의 경우 3개월 (사용등록월 포함) 동안 전월 카드 이용금액에 관계없이 5% 할인율(2만원까지 / 월)이 적용됩니다. 단, 3개월 동안에도 전월 이용대금 명세서 상의 스마트 U 카드 이용금액이 매월 50만원 이상(스마트 U 서비스로 할인 받은 일시불 / 할부 매출 제외)일 경우는 10% 할인 및 해당 한도가 적용됩니다. 또한 전월 이용대금 명세서상 상의 스마트 U 카드 이용 금액이 매월 70만원 이상 (스마트 U 서비스로 할인 받은 일시불 / 할부 매출 제외) 일 경우에는 10% 할인과 주유 할인 (리터당 60원)을 적용 받으며, 해당 한도가 적용됩니다.
- 이 서비스의 이용금액산정 기준 및 할인금액 한도적용은 스마트 U 카드의 본인 및 가족카드가 합산되어 적용됩니다.
- 전월 스마트 U 카드 이용금액 산정시, 스…`},{title:`푸드`,summary:`런치 타임 할인 서비스`,detail:`오후 12시 ~ 2시 점심시간에 음식, 요리 가맹점에서 2만원 이상 결제시 2,000원 할인
서비스 이용 기준
- 1일 1회, 월 할인금액 1만원 한도 내에서 적용되며, 할인금액은 청구서에서 확인 가능합니다.
- 런치타임 할인 서비스는 전월 (이용일 3일 전부터 31일간) 카드 이용금액 (일시불, 할부) 30만원 이상 이용하신 회원님에 한해 적용되며, 롯데 신용카드 최초 신규 회원님의 경우 3개월 동안 (발급월 포함) 이용금액 제한이 없습니다.
- 롯데카드 가맹점 업종이 음식 / 요리로 등록되어 있는 곳에 한하여 본 서비스는 제공됩니다.
- 백화점, 마트 등 대형매장 내 푸드코트 및 제휴가맹점 (피자헛, TGIF 등)은 서비스가 적용되지 않습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},2005:{sourceId:2005,name:`GS&POINT 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [15,000원] / 해외겸용 [15,000원]`,preMonthMoney:4e5,topTags:[`GS SHOP  5% 할인`,`GS25 5% 할인`,`GS 칼텍스 3천원 할인`],sections:[{title:`쇼핑`,summary:`GS계열사 이용 시 결제일 청구 할인`,detail:`GS계열사 이용 시 결제일 청구 할인
- GS SHOP : 5% 할인
- GS 리테일(GS 25, GS THE FRESH, GS프레쉬, lalavla) : 5% 할인
- GS 칼텍스 : 건당 3,000원 할인(건당 3만원 이상 결제 시, 월3회)

통합할인 한도
- 40만원 이상~70만원 미만 : 15,000원
- 70만원 이상 : 30,000원

통합할인한도 실적 기준
- GS&POINT 롯데카드를 최초 발급한 회원은 카드 사용등록일부터 다음달 말일까지 지난달(1일~말일) 이용실적 40만원 미만 시에도 15,000원 한도내에서 할인을 제공합니다. 70만원 이상 이용 시 해당 이용실적 구간별 할인금액이 제공됩니다.
- GS&POINT 롯데카드 지난달 1일~말일 이용실적은 본인 및 가족카드 일시불, 할부 이용금액으로 산정합니다.
- 할부 이용금액은 이용일을 기준으로 총 금액이 이용실적에 합산됩니다.
- 지난달 이용금액 산정시 할인받은 매출건도 포함합니다.
- 할인서비스는 본인, 가족 통합하여 적용됩니다.

이용실적 산정 시 제외되는 금액
- 아파트관리비, 다른 카드 매출, 단기카드대출(현금서비스), 장기카드대출(카드론), 국세, 지방세, 연회비, 이자, 각종수수료

결제일 청구 할인 이용 기준
- 지난달 이용금액이 40만원 미만인 경우는 부가서비스 제공이 되지 않습니다.
- GS계열사 이용금액 결제일 할인은 GS계열사 이용 건에 할인 혜택이 제공됩니다.
- 오프라인 할인: GS칼텍스, GS25, GS수퍼마켓, lalavla
- 온라인 할인: GS SHOP, GS프레쉬
- 월 할인금액은 총 할인금액 안에서 할인 혜택이 제공됩니다.

공통 유의사항
- 대상 가맹점에 적용되는 롯데카드의 다른 청구할인 서비스와 중복으로 할인을 받으실 수 없습니다.
- 매출취소는 매출을 취소한 시점이 아닌 매출전표가 롯데카드에 접수된 기준으로 취소가 됩니다.
- 취소 거래일자와 취소 전표일자는 가맹점 사정. 공휴일 등 기타 사정으로 늦어질 수 있습니다.
- 한도복원 전 결제 시 카드혜택(결제일 할인)은 소급적용 되지 않습니다.`},{title:`멤버십포인트`,summary:`L.POINT, GS&POINT`,detail:`L.POINT
- GS&POINT 롯데카드로 결제 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다.
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용 가능한 포인트 입니다.
- 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지(www.lpoint.com)에서 확인하실 수 있습니다.

GS&POINT
- GS제휴사와 제휴 가맹점 이용 시 사용금액에 따라 포인트를 적립해드리고, 적립된 포인트로 다양한 혜택을 누릴 수 있는 GS통합 포인트입니다.
- GS&POINT의 사용과 적립에 관한 자세한 내용은 GS&POINT홈페이지(www.gsnpoint.com) 에서 확인하실 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!!`,detail:`이용 전 반드시 확인하세요!
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},2006:{sourceId:2006,name:`청호나이스 Slim할부 우리카드`,company:`우리카드`,annualFeeText:`해외겸용 [10,000]원`,preMonthMoney:3e5,topTags:[`청호나이스 Slim할부 제공`,`통신요금 3~5% 할인`,`카페 3~5% 할인`],sections:[{title:`생활`,summary:`청호나이스 전 제품 구매 및 유지/관리 서비스 이용 시 슬림할부 제공`,detail:`청호나이스 전 제품 구매 및 유지/관리 서비스 이용 시 슬림할부 제공
할부개월 수 할부이자율 할부이용금액 상환방식
24개월 6.0% / 연 24만원 이상시 가능 원금균등상환
36개월 7.5% / 연 36만원 이상시 가능
- 청호나이스 슬림할부란? 청호나이스 전 제품(정수기, 세정기, 연수기,공기청정기, 화장품, 제습기, 전기레인지 등, 구매 및 유지/관리 서비스(매트릭스 홈케어, 각종필터교체 및 A/S 등)금액을 24/36개월 할부로 이용하고, 이후 할부이자가 포함된 금액을 원금균등방식으로 상환하는 서비스

청호나이스 할인서비스 제공
전월실적 월 할인한도 비고
30만원 이상 10,000원 월 할인한도 내에서 합산 할인
70만원 이상 15,000원
100만원 이상 20,000원
- 매월 청구되는 청호나이스 슬림할부 금액에 대해 전월실적별 청구 할인서비스가 제공되며, 슬림할부 미 이용또는 상환 종료 시에는 할인 미적용

할인 제공시 유의사항
- 매월 청구되는 청호나이스 슬림할부 금액에 대해 전월실적별 청구 할인서비스가 제공되며, 슬림할부 미 이용또는 상환 종료 시에는 할인 적용되지 않습니다.
- 할인 적용된 부가서비스 매출, 무이자할부, 국세/지방세/관세,공공요금, 아파트관리비, 단기카드대출(현금서비스), 장기카드대출(카드론),수수료, 이자, 연회비, 해외이용금액은 전월실적에 포함하지 않습니다.
- 부가서비스 할인은 매출표 접수되는 순서대로 할인 적용됩니다.
- 할인받을 금액보다 월 할부금액이 적을 경우 월 할부금액 만큼만 할인이 적용됩니다.
- 슬림할부 건이 여러 건인 경우에도, 합산하여 할인한도 내에서 적용됩니다.
- 할인서비스 등 부가서비스의 월한도/횟수제한은 전월 이용실적에 따라 당월 1일 ~ 말일까지 적용됩니다.
- 카드수령등록일(사용개시일)이 포함된 달 및 다음달 말일까지는 각각 이용실적 조건없이 30만원 실적구간 서비스를 제공하며, 30만원이 넘는 경우 해당 실적 구간서비스가 제공됩니다.
- 가족카드는 별도의 카드로 간주하며, 각각 전월실적 산정 후 카드별로 서비스를 제공합니다.`},{title:`통신`,summary:`통신요금 할인`,detail:`통신요금 할인
- 통신은 휴대전화 요금에 한하여 할인이 제공되며, 본 카드로 통신3사 (SKT, KT, LGU+)에 자동이체 신청 후 결제한 건에 대해서만 할인 적용
- 인터넷, 유선전화 등 사용금액합산 청구로 가맹점 변경 시 제외
- 전월실적 30만원/70만원 이상 시 제공`},{title:`대형마트`,summary:`대형마트 할인`,detail:`대형마트 할인
- 롯데마트, 이마트, 홈플러스 매장만 적용 / 마트 내 입점점포, 상품권 할인 제외
- 이마트 에브리데이, 롯데슈퍼, 홈플러스 익스프레스 매장 할인 제외
- 온라인(몰) 할인 제외
- 전월실적 30만원/70만원 이상 시 제공`},{title:`카페`,summary:`스타벅스, 투썸플레이스 할인`,detail:`커피 할인
- 스타벅스, 투썸플레이스
- 스타벅스, 투썸플레이스의 상품권, 선불카드 구입/충전 등의 이용금액은 할인 제외
- 백화점/대형할인점 내 매장, 미군부대 매장 제외
- 전월실적 30만원/70만원 이상 시 제공`},{title:`병원/약국`,summary:`전국 병·의원, 치과, 한의원, 동물병원, 약국 할인`,detail:`전국 병·의원, 치과, 한의원, 동물병원, 약국 할인
- 업종은 우리카드 전산상 등록기준임
- 전월실적 30만원/70만원 이상 시 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 제공안내
서비스 그룹 전월실적
30만원 이상 시&uarr; 70만원 이상 시&uarr;
통신요금 SKT, KT, LGU+ 휴대전화 자동이체 할인 3% 5%
대형마트 롯데마트, 이마트, 홈플러스 할인
커피 스타벅스, 투썸 플레이스 할인
병의원, 약국 병의원(동물병원 포함), 약국 할인
월 통합할인 한도 3,000원 6,000원
- 각 서비스 그룹별 월 3회, 할인한도 각 2천원 한정
- 전월실적은 전월 1일부터 말일까지 카드별 국내/해외 신판이용금액(할부+일시불) 매출승인일 실적 기준이며,교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당 월 이용금액에 합산 적용됩니다.`}]},2007:{sourceId:2007,name:`LG전자 라서즐거운 카드`,company:`우리카드`,annualFeeText:`해외겸용 [10,000]원`,preMonthMoney:3e5,topTags:[`LG전자 렌탈 최대 2만원 할인`,`커피 20% 할인`,`영화관 3천원 할인`],sections:[{title:`렌탈`,summary:`LG전자 할인 서비스`,detail:`LG전자 할인 서비스
전월실적 월 할인한도 할인횟수 비고
30만원 이상 10,000원 횟수제한없이 월할인한도 내 합산할인 LG전자 렌탈요금 자동이체
또는
장기할부필수
70만원 이상 15,000원
100만원 이상 20,000원
- 매월 청구되는 자동이체대금 또는 장기할부 금액에 대해 전월 실적별 청구할인 서비스 제공
- 렌탈요금 자동이체 또는 장기할부 이용 시에만 적용되며, 렌탈요금 자동이체 또는 장기할부 이용이 아닌 일반 결제 미적용
- 카드거래정지(분실신고등), 한도부족, 카드 재발급 후 변경번호 자동이체 재등록 누락 등 자동결제 불가사유 발생시 할인적용 불가

LG전자 장기할부 서비스
할부개월 수 할부이자율 할부이용금액 상환방식
24개월 5.9% / 연 10만원 이상시 원금균등상환
36개월
- LG전자 베스트샵 제품 구입 시 구매 금액을 24/36개월 할부로 이용하고, 이후 할부이자가 포함된 금액을 원금균등방식으로 상환하는 서비스
- 장기할부 서비스는 일반할부보다 낮은 이자율로 이용할 수 있으며, 일반할부와 동일한 원금균등상환 방식이 적용됨

할인 제공시 유의사항
- LG전자 렌탈요금 자동이체분, 무이자할부, 세금(국세, 지방세, 관세), 공공요금, 아파트관리비, 해외매출, 단기카드대출(현금서비스), 장기카드대출(카드론), 수수료, 이자, 연회비는 전월 실적에 포함하지 않습니다.
- 렌탈요금 할인서비스는 카드자동이체 신청 후 자동이체 등록 된 렌탈요금이 카드사에 청구되는 시점에 적용됩니다.
- 카드거래정지(분실신고)등, 한도부족, 카드 재발급 후 변경번호 자동이체 재등록 누락 등 자동결제 불가사유 발생시 할인적용 불가합니다.
- 렌탈 또는 장기할부 이용건이 여러건인 경우에도 월 할인한도 내에서 합산하여 할인이 적용됩니다.
- 카드수령등록일(사용개시일)이 포함된 달 및 다음달 말일까지는 각각 이용실적 조건없이 30만원 실적구간 서비스를 제공하며, 30만원이 넘는 경우 해당 실적구간 서비스가 제공됩니다.
- 할인서비스 등 부가서비스의 월 한도/횟수제한은 전월 이용실적에 따라 당월 1일 ~ 말일까지 적용됩니다.
- 가족카드는 별도의 카드로 간주하며, 각각 전월실적 산정 후 카드별로 서비스를 제공합니다.`},{title:`패밀리레스토랑`,summary:`아웃백, VIPS 10% 청구할인`,detail:`패밀리레스토랑 10% 청구할인
- 아웃백, VIPS
- 통합 일 1회, 월 2회, 건당 할인금액 1만원까지 할인
- 상품권 구매, 백화점/대형마트 내 매장 이용분 할인 제외
- 전월실적 30만원 이상 시 제공`},{title:`카페`,summary:`스타벅스, 커피빈 20% 청구할인`,detail:`커피 20% 청구할인
- 스타벅스, 커피빈
- 통합 일 1회, 월 2회, 건당 할인금액 5천원까지 할인
- 단, 커피상품권 구매, 선불권 구입/충전매출 할인 제외
- 백화점/대형마트 내 매장, 미군부대 내 매장은 할인대상에서 제외
- 전월실적 30만원 이상 시 제공`},{title:`영화`,summary:`전국 영화관 3천원 청구할인`,detail:`전국 영화관 3천원 청구할인
- 롯데시네마, CGV, 메가박스, 서울극장, 시네큐브, 프리머스
- 12,000원 이상 결제 시 3,000원 청구할인
- 통합 월1회, 연 6회 제공
- 예매 대행사이트(티켓링크 등) 통해서 예매 시 할인 제외
- 전월실적 30만원 이상 시 제공`},{title:`테마파크`,summary:`주요 놀이공원 자유이용권 50% 현장할인`,detail:`주요 놀이공원 자유이용권 50% 현장할인
- 롯데월드, 에버랜드, 서울랜드, 이월드(대구), 경주월드, 통도환타지아
- 통합 월 1회, 연 10회, 본인한정
- 전월실적 30만원 이상 시 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 제공안내
- 전월실적은 전월 1일부터 말일까지 카드별 국내/해외 신판이용금액(할부+일시불) 매출승인일 실적 기준이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당 월 이용금액에 합산 적용됩니다.

서비스 제공 조건
- 카드 이용 시 제공되는 포인트 혹은 마일리지 및 할인혜택 등의 부가서비스는 카드 신규출시(2016년 7월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 3년이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해드립니다.
※ 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 중 하나

전월 실적기준
- 전월(또는 직전 3개월) 1일부터 말일까지 국내가맹점[단기카드대출(현금서비스), 장기카드대출(카드론), 수수료, 이자, 연회비는 국내가맹점이 아님. 일부 상품의 경우 해외가맹점 매출 포함]의 일시불, 할부 이용금액을 합산한 금액이며, 다른카드 이용금액/가족카드 이용금액은 합산하지 않습니다.
- 가족카드는 별도의 카드로 간주하며, 각각 이용실적 산정 후 서비스를 제공합니다.
- 카드 신규 발급 직후에는 카드 수령등록일로부터 다음월(또는 상품에 따라 다다음월) 까지 전월 실적이 있는 것으로 간주하여 서비스를 제공합니다.
- 단, 각 상품별 전월실적 인정금액 기준은 상이하니 상단의 상품서비스 세부내용을 참고하시기 바랍니다.

실적 산정시 주의사항
- 이용대금명세서의 청구금액과는 무관합니다.
- 전월 실적 산정시 제외사항[무이자할부, 해외 이용금액, 단기카드대출(현금서비스)/장기카드대출(카드론) 이용금액, 할인 적용금액 등이 있으나 상품별 상이함]이 있으니 유의 하시기 바랍니다.
- 전월 이용대금 산정시 취소매출은 취소매출표 접수월 이용실적에서 차감합니다. 단, 취소매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다. 예) 1월 31일 이용건 취소시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감
- 할인서비스 등 부가서비스의 월한도/횟수제한은 전월 이용실적에 따라 당월 1일 ~ 말일까지 적용합니다.

연회비 안내
- 연회비는…`}]},2008:{sourceId:2008,name:`스마트리빙 코웨이 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`코웨이 렌탈 최대 2만3천원 할인`,`L.POINT 적립 서비스`],sections:[{title:`공과금/렌탈`,summary:`코웨이 렌탈료 결제 시 월 1만3천원~2만3천원 결제일 할인`,detail:`혜택
- 코웨이 렌탈료 결제 시 결제일 할인

이용조건
- 지난달 (1일~말일) 스마트리빙 코웨이 롯데카드 이용실적 30만원 이상시 월 13,000원 할인
- 지난달 (1일~말일) 스마트리빙 코웨이 롯데카드 이용실적 70만원 이상시 월 17,000원 할인
- 지난달 (1일~말일) 스마트리빙 코웨이 롯데카드 이용실적 120만원 이상시 월 23,000원 할인
* 스마트리빙 코웨이 롯데카드를 처음 발급한 회원님께 카드 사용등록일부터 다음달 말일까지 지난달 이용실적과 관계없이 코웨이 렌탈료에 대하여 13,000원 할인이 제공됩니다. 카드 사용등록월의 이용실적이(사용등록일~말일기준) 70만원, 120만원 이상일 경우, 해당 이용실적에 따른 구간별 할인 혜택이 적용됩니다.

할인서비스 제공 기준
- 지난달(1일~말일) 스마트리빙 코웨이 롯데카드 일시불 및 할부(이용일을 기준으로 총 금액) 이용금액에 따라 이번달 (1일~말일) 렌탈료 할인혜택이 제공됩니다.
- 지난달 이용실적 산정 시 할부금액은 승인 월 기준으로 1회 인정됩니다.
- 스마트리빙 코웨이 롯데카드는 본인 및 가족카드의 이용실적 및 할인금액 한도가 합산 적용됩니다.
- 스마트리빙 코웨이 롯데카드로 코웨이 가전제품 렌탈료 자동납부 시에만 할인혜택을 받으실 수 있습니다.
- 할인금액이 렌탈요금보다 큰 경우 렌탈요금 청구금액까지만 할인 받으실 수 있으며, 대상 가맹점에 적용되는 롯데카드의 다른 결제일 할인 혜택과 중복으로 받으실 수 없습니다.
- 렌탈 요금 자동이체 납부 일자는 이용중인 렌탈사의 요금 납부 기준에 의해 롯데카드에 청구됩니다.

이용실적 제외 대상
아파트관리비, 국세, 지방세, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연회비

렌탈료 자동이체 신청 방법
렌탈료 할인 서비스는 코웨이 고객센터 (1588-5200)를 통해 카드 자동이체 신청 후 자동이체 등록된 렌탈 요금이 롯데카드에 청구되는 시점부터 할인혜택을 받으실 수 있습니다.
코웨이 고객센터 : 1588-5200

렌탈료 알뜰하게 할인 받는 방법
렌탈요금 : 39,900원 X 연 12회 = 478,800원
스마트리빙 코웨이 롯데카드 결제 시 할인금액 : 23,000원 X 연 12회 = 276,000원 (청구할인)
고객 청구금액 : 월 16,900원 X 연 12회 = 202,800원
지난달(1일~말일) 스마트리빙 코웨이 롯데카드 이용실적 120만원 이상 시 렌탈료 할인금액 적용`},{title:`멤버십포인트`,summary:`L.POINT 적립`,detail:`국내 및 해외 가맹점에서 사용한 금액에 대해 L.POINT 0.2% 적립
- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다.
* VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이
- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.

리터당 롯데 SK 주유포인트 50원 적립
- 30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능
- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립
- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.
- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.
- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.
- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},2009:JSON.parse(`{"sourceId":2009,"name":"I LOVE SEOUL 관리공단 나눔 롯데카드","company":"롯데카드","annualFeeText":"국내전용 [10,000원] / 해외겸용 [15,000원]","preMonthMoney":400000,"topTags":["도시관리공단시설 10% 할인"],"sections":[{"title":"문화센터","summary":"도시관리공단에서 이용 시 5~10% 할인","detail":"도시관리공단에서 운영하는 문화/체육시설 이용 시 청구할인\\n- 할인대상 : 문화교육(풍악,어린이강좌등) 체육시설(헬스,골프 등) 주차시설(공영 및 거주자)\\n- 40만원 이상 ~ 60만원미만 : 5%, 1만원 한도\\n- 60만원 이상 ~ 80만원미만 : 6%, 2만원 한도\\n- 80만원 이상 ~100만원미만 : 8%, 3만원 한도\\n- 100만원 이상 ~ : 10%, 4만원 한도\\n- 상기 이용금액 기준은 전월 청구서상 'I LOVE SEOUL 관리공단 나눔 롯데카드' 이용금액(일시불, 할부)에 따라 당월(1일~말일) 할인율 및 할인한도가 적용됩니다.\\n- 단, 단기카드대출(현금서비스), 장기카드대출(카드론) 제외되며, 할부 이용시에는 이용일 기준으로 총 금액이 이용금액기준에 합산됩니다.\\n- 카드 사용등록 월 포함하여 2개월 동안은 이용실적 관계없이 5% 할인 제공됩니다.\\n- 전월 청구서상 이용금액 산정 시 할인대상 매출금액은 제외됩니다.\\n- 이용금액 산정 시 본인카드와 가족카드 합산됩니다.\\n- 롯데카드의 타 청구할인 서비스와 중복 시 할인금액이 큰 서비스가 적용됩니다.\\n- 가맹점 자체 할인서비스와 중복적용 가능합니다. (타 청구할인 서비스는 롯데카드 홈페이지 내 이벤트란 에서 확인가능)\\n- 도시관리공단에서 I LOVE SEOUL 롯데카드로 이용 시 5~10% 할인 (최대 통합할인 한도 월 4만원)"},{"title":"OTT/영화/문화","summary":"롯데월드 및 롯데시네마 혜택 제공","detail":"롯데월드 혜택 제공\\n- 회원 본인 주/야간 자유이용권 50%할인\\n\\n롯데시네마 할인서비스\\n- 대상영화관 : 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 최근 3개월 카드 이용실적이 30만원(장기카드대출(카드론)제외)이상인 회원에 한합니다.\\n- 이용일 기준 전전일~92일간 카드이용실적 기준입니다.\\n- 1일 1회, 월 5회, 연 12회에 한합니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예약은 롯데시네마 홈페이지 예약 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 신규회원의 경우 발급월 포함 3개월까지는 카드사용실적이 없더라도 이용 가능합니다."},{"title":"백화점","summary":"롯데백화점 할인 및 무이자 혜택 제공","detail":"롯데백화점 할인 및 무이자 혜택 제공\\n- 롯데백화점 5% 할인 e쿠폰 제공\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.(즉시입금 및 현금 사용분 제외) 신규,추가,교체 카드 발급시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조) (신속(즉시) 발급 및 재발급은 쿠폰 생성 안됨)\\n- 롯데백화점 무이자 할부 및 무료주자권 제공\\n- 무이자 할부 5만원 이상 구매 시 2~3개월 무이자 할부 가능 체크카드, 일부 임대매장 제외\\n- 무료주차권 매월 카드 이용대금 명세서 발송 시 롯데 백화점 무료 주차권을 동봉하여 제공"},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인\\n- 박준뷰티랩 전 매장 20% 현장할인\\n- 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n박승철 헤어스투디오 15% 현장할인\\n- 박승철 헤어스투디오 15% 현장할인\\n- 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n- 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n- 상기 서비스는 현장할인 서비스입니다.\\n- 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"테마파크","summary":"놀이공원 최대 50% 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 회원본인 주/야간 종합이용권 50% 할인\\n- 포인트플러스체크, I&hearts;Busan 체크카드, SK롯데 체크카드는 롯데월드 혜택이 없습니다.\\n\\n통도 환타지아 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크카드는 제외됩니다.\\n\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크/법인카드는 제외됩니다.\\n\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제공기간 : 2017.1.1 ~ 2017.12.31\\n\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"롯데 자이언츠 20% 할인\\n- 대상 : 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n- 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 롯데면세점, 롯데마트, 롯데슈퍼, 토이저러스 혜택","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조) (신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- E-쿠폰 발행 및 사용내역조회\\n- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점 : 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점 : 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"OTT/영화/문화","summary":"롯데시네마, 뮤지컬, 연극 할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n- 영화관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n- 대상영화관 : 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"보네스뻬, 보네스뻬브레드, T.G.I.F, 롯데리아, 엔제리너스커피, 나뚜루 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인(주류 제외)\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n\\n롯데리아, 엔제리너스커피, 나뚜루 할인\\n- 롯데카드로 결제 시 1,000원당 50원 현장할인\\n- 대상매장 : 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"유의사항","summary":"꼭 확인하세요!!","detail":"이용 전 반드시 확인하세요!\\n- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),2010:{sourceId:2010,name:`SKYPASS카드(비씨)`,company:`NH농협카드`,annualFeeText:`등급별 [기본연회비] + 제휴연회비 [10,000원]`,preMonthMoney:0,topTags:[`스카이패스 1마일/1,500원 적립`],sections:[{title:`대한항공`,summary:`마일리지 적립`,detail:`국내 · 외 일시불, 할부이용액에 대하여 1,500원당 1마일리지를 제공
- 단, 2012. 10. 1부터 무이자할부 이용액 마일리지 미적립
- 개인: 고객님이 사용하신 금액만큼 무제한으로 적립
- 기업(지정): 년간 3만마일 적립한도
- 제세공과금(국세, 지방세, 우체국, 우편요금), 상품권, 기프트카드, 대학등록금 등의 이용금액은 제외
- 무이자할부 이용액에대하여 마일리지 미적립(무이자행사 및 우수고객 서비스에 의한 무이자 지원 시에도 적립 제외)

마일리지 적립기준
- 마일리지의 적립은 BK번호 기준(주민번호로 관리)으로 적립
- 개인회원이 회원은행으로 복수로 대한항공 제휴카드를 가지고 있어도 합산관리
* 예) 농협과 제일은행에 각각 대한항공 제휴카드를 소지하고 계셔도 마일리지는 합산하여 관리
- 이용대금 연체시에도 해당 월의 청구금액 전체에 대한 마일리지는 적립됨
- 대한항공 탑승마일리지 실적에 따라 실제 탑승거리를 보너스마일리지로 제공 (499마일까지 500마일, 999마일까지는 1,000마일로 인정)

마일리지 사용
- 적립된 마일리지 실적에 따라 무료 항공권 및 좌석승급 보너스 중 원하시는 서비스를 선택하여 사용 가능
- 본인 이외에 배우자, 직계가족, 존속, 비존속 등을 포함하여 사용 가능 (가족회원의 경우 적립된 마일리지를 합산 사용 가능)
- 카드사를 통한 마일리지 적립 이외에 마일리지 적립, 사용기준 등 추가 자세한 사항은 대한항공(http://kr.koreanair.com, 1588-2001)로 문의해주시기 바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용조건
- 가족카드 소지자는 전월 이용 실적 산정 및 서비스 별도 적용
- 매출 취소발생 시 취소매출표 접수월 이용 실적에서 차감

유의사항
- 카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 1년 이상 축소·폐지업이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 제휴업체의 휴업, 파산, 경영상의 위기 또는 천재지변이 발생한 경우
* 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
* 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래의 개별고지방법 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우에는 부가서비스 변경일 6개월 이전부터 아래의 개별고지방법 중 1가지 방법으로 매월 고지하여 드립니다. (개별고지방법: 서면, 우편 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법)`}]},2011:{sourceId:2011,name:`I♥Busan 체크카드`,company:`롯데카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`지역 유명카페 및 음식점 특별할인 제공`],sections:[{title:`지역`,summary:`지역특화서비스`,detail:`I&hearts;Busan 우대 가맹점 할인
- 지역 유명카페 및 음식점 특별할인

지역공헌서비스
- 카드 이용금액의 0.1%를 부산지역을 위한 기금 적립 및 지원`},{title:`연회비지원`,summary:`연회비 면제 및 SMS 무료 서비스`,detail:`연회비 면제 및 SMS 무료 서비스
- 평생 연회비가 면제되며, 카드 이용 안내 정보를 등록한 휴대폰으로 실시간 전송해 드리는 SMS 서비스는 무료입니다.`},{title:`유의사항`,summary:`꼭 확인하세요!!`,detail:`이용 전 반드시 확인하세요!
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 10영업일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지날부터 3개월 이내 반환할 수 있습니다.
- 서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 1년이상 축소 폐지없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용에 대하여 변경일 6개월 이전부터 대금청구서, 우편서신, 이메일, 문자메시지 중 어느 하나의 방법으로 매월 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체 또는 신용카드업자의 휴업·도산·경영위기, 천재지변, 금융환경의 급변 또는 그밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사유 발생 즉시 인터넷 홈페이지, 대금청구서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지하여 드립니다.`}]},2012:{sourceId:2012,name:`NH올원 NH투자증권체크카드`,company:`NH농협카드`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:0,topTags:[`국내가맹점 최대 0.4% 적립`,`해외가맹점 0.4% 적립`],sections:[{title:`적립`,summary:`전월실적에 상관없이 0.2 ~ 0.4% 적립`,detail:`전월실적에 상관없이 0.2 ~ 0.4% 적립
- 기본 적립 0.2%: 2만원 이상 이용 시
- 기본 적립 0.4%: 10만원 이상 이용 시
* 해외이용액은 0.4% 적립`},{title:`기타`,summary:`제휴서비스`,detail:`OK Cashbag
- OK Cashbag 가맹점 이용시 OK Cashbag 포인트 적립 서비스 제공
- 세부서비스안내 : OK Cashbag홈페이지(www.okcashbag.com)

GS리테일 멤버십(GS&Point)
- GS리테일매장 이용시 GS&Point 적립 서비스 제공
- 세부서비스안내 :GS리테일 홈페이지(www.gsretail.com)

POP 카드
- POP가맹점 이용시 할인 또는 추가 상품 제공
- 세부서비스안내 : POP 카드 홈페이지(www.popcard.co.kr)`},{title:`기타`,summary:`SMS 휴대폰 바로알림 서비스`,detail:`SMS 휴대폰 바로알림 서비스
- 건당 2만원 이상 이용 건 : 무료제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용조건
- 적립서비스는 2만원 이상 이용건에 한해 제공됩니다.
- 무이자할부 서비스 이용 시, 무이자 혜택이 제공되므로 포인트 적립 서비스는 제공되지 않습니다.
* 무이자 행사 및 우수고객 서비스에 의한 무이자 지원시에도 적립제외
- 이용실적은 해당카드로 국내·외 가맹점 이용금액을 의미합니다.
* 해외이용액은 매출표 접수일 기준으로 적용됩니다.(월말 이용 시 익월에 접수되는 경우가 있음)
* 제세공과금(국세, 지방세, 우체국 우편요금), 상품권, 기프트카드, 장·단기 카드대출, 대학등록금 이용금액은 서비스에서 제외됩니다.
* 매출취소 발생시 취소 매출표 접수월 이용실적에서 차감됩니다.
* 교통카드 이용금액 및 통신료 자동이체금액은 매출표 접수일 기준으로 해당 월 이용금액에 합산 적용됩니다.
- 교통카드 이용대금은 당월이용금액이 다음달 이용실적에 반영됩니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크하여 서비스가 제공됩니다.
- 카드서비스 적용은 NH농협카드 가맹점 분류상 해당 가맹점·업종 이용액에 한합니다.
- 만 12~13세의 미성년자 체크카드는 1일한도 3만원, 월간한도 30만원으로 설정됩니다.`}]},2013:{sourceId:2013,name:`I♥Busan 카드`,company:`롯데카드`,annualFeeText:`국내전용 [10,000원] / 해외겸용 [10,000원]`,preMonthMoney:3e5,topTags:[`점심 2천원 할인`,`부울경 SK주유소 리터당 80p 적립`],sections:[{title:`점심`,summary:`롯데타임 서비스`,detail:`롯데타임 서비스
- 오후 12시 ~ 2시 점심시간에 2만원 이상 결제 시 2,000원 할인

이용기준
- 1일 1회, 월 최대 5천원까지 할인됩니다.
- 할인액은 청구서에서 확인이 가능합니다.
- 전월(이용일 3일전부터 31일간) 카드 이용금액 (일시불, 할부) 30만원 이상 이용 하신 회원에 한해 적용됩니다.
- 신규 회원님의 경우 사용등록월 포함 6개월간 실적제한이 없습니다.
- 롯데카드 가맹점 업종이 음식/요리로 등록 되어 있는 곳에 한해 적용됩니다.
- 백화점, 마트 등 대형매장 내 푸드코트 이용 시 할인이 적용되지 않습니다.
- 미스터피자, T.G.I.FRIDAY's, I&hearts;Busan 우대가맹점 이용 시 중복 할인이 적용되지 않습니다.`},{title:`주유소`,summary:`SK주유소 리터당 80포인트 적립`,detail:`SK주유소 리터당 80포인트 적립
- 부산, 울산, 경남 : 리터당 80p 적립 / 주유금액 일 15만원 / 월 30만원까지
- 상기 지역 외 전국 : 리터당 50p 적립 / 주유금액 일 30만원 / 월 100만원까지

이용기준
- 최근 3개월 월평균 30만원 이상 이용 시 SK주유포인트 50P/리터 ~ 80P/리터 적립됩니다.
- 최초 1만 포인트 도달 시 전국 SK 주유소 및 SK 인천정유 주유소에서 1포인트 단위로 사용이 가능합니다.
- 상세 기준은 롯데카드 홈페이지(www.lottecard.co.kr)를 참조하시기 바랍니다.`},{title:`대중교통`,summary:`후불교통카드 서비스`,detail:`후불교통카드 서비스
- 부산, 울산 등 지역 대중교통 요금 후불 결제서비스 이용 가능`},{title:`유의사항`,summary:`꼭 확인하세요!!`,detail:`이용 전 반드시 확인하세요!
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 10영업일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지날부터 3개월 이내 반환할 수 있습니다.
- 서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 1년이상 축소 폐지없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용에 대하여 변경일 6개월 이전부터 대금청구서, 우편서신, 이메일, 문자메시지 중 어느 하나의 방법으로 매월 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체 또는 신용카드업자의 휴업·도산·경영위기, 천재지변, 금융환경의 급변 또는 그밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사유 발생 즉시 인터넷 홈페이지, 대금청구서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지하여 드립니다.`}]},2014:{sourceId:2014,name:`NH올원 NH투자증권카드`,company:`NH농협카드`,annualFeeText:`국내전용 [8,000]원 / 해외겸용 [10,000]원`,preMonthMoney:0,topTags:[`국내가맹점 최대 0.9% 적립`,`해외가맹점 0.9% 적립`],sections:[{title:`적립`,summary:`전월실적에 상관없이 0.7 ~ 0.9% 적립`,detail:`전월실적에 상관없이 0.7 ~ 0.9% 적립
- 기본 적립 0.7%: 2만원 이상 이용 시
- 기본 적립 0.9%: 10만원 이상 이용 시
* 해외이용액은 0.9% 적립`},{title:`기타`,summary:`제휴서비스`,detail:`OK Cashbag
- OK Cashbag 가맹점 이용시 OK Cashbag 포인트 적립 서비스 제공
- 세부서비스안내 : OK Cashbag홈페이지(www.okcashbag.com)

GS리테일 멤버십(GS&Point)
- GS리테일매장 이용시 GS&Point 적립 서비스 제공
- 세부서비스안내 :GS리테일 홈페이지(www.gsretail.com)

POP 카드
- POP가맹점 이용시 할인 또는 추가 상품 제공
- 세부서비스안내 : POP 카드 홈페이지(www.popcard.co.kr)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용조건
- 적립서비스는 2만원 이상 이용건에 한해 제공됩니다.
- 무이자할부 서비스 이용 시, 무이자 혜택이 제공되므로 포인트 적립 서비스는 제공되지 않습니다.
* 무이자 행사 및 우수고객 서비스에 의한 무이자 지원시에도 적립제외
- 이용실적은 해당카드로 국내·외 가맹점 이용금액을 의미합니다.
* 해외이용액은 매출표 접수일 기준으로 적용됩니다.(월말 이용 시 익월에 접수되는 경우가 있음)
* 제세공과금(국세, 지방세, 우체국 우편요금), 상품권, 기프트카드, 장·단기 카드대출, 대학등록금 이용금액은 서비스에서 제외됩니다.
* 매출취소 발생시 취소 매출표 접수월 이용실적에서 차감됩니다.
* 교통카드 이용금액 및 통신료 자동이체금액은 매출표 접수일 기준으로 해당 월 이용금액에 합산 적용됩니다.
- 교통카드 이용대금은 당월이용금액이 다음달 이용실적에 반영됩니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크하여 서비스가 제공됩니다.
- 카드서비스 적용은 NH농협카드 가맹점 분류상 해당 가맹점·업종 이용액에 한합니다.
- 만 12~13세의 미성년자 체크카드는 1일한도 3만원, 월간한도 30만원으로 설정됩니다.`}]},2015:JSON.parse(`{"sourceId":2015,"name":"TITANIUM(티타늄)카드(POINT)","company":"NH농협카드","annualFeeText":"해외겸용 [20,000]원","preMonthMoney":300000,"topTags":["모든가맹점 0.3~1% 적립","GS칼텍스 60원/L 할인","놀이공원 50% 할인"],"sections":[{"title":"모든가맹점","summary":"NH포인트 0.3~1.0% 적립","detail":"NH포인트 0.3~1.0% 적립\\n- 국내 일시불/할부 이용금액 30만원&sim;: 0.3%적립\\n- 국내 일시불/할부 이용금액 50만원&sim;: 0.5%적립\\n- 국내 일시불/할부 이용금액 100만원&sim;: 0.8%적립\\n- 국내 일시불/할부 이용금액 200만원&sim;: 1.0%적립\\n- 제세공과금 (국세, 지방세, 우체국, 우편요금), 상품권, 기프트카드, 대학등록금 해외물품 구매 등의 이용금액은 제외\\n- 결제일별 청구대상기간에 발생한 일시불, 할부(할부원금전액) 매출금액 합산 기준\\n* 예 : 18일이 결제일인 경우 청구대상기간은 전월 5일 ~ 당월 4일\\n- 포인트는 결제일 다음날 적립\\n- 농협판매장 2~3개월 무이자할부 이용시 포인트 미적립\\n- 주유할인 제공시 포인트 적립제외"},{"title":"대형마트","summary":"농협판매장 5% NH포인트 적립","detail":"농협판매장 5% NH포인트 적립\\n- 통합 월 2회, 회당 적립한도 5천 포인트, 월 적립한도 1만 포인트\\n- 농협운영주유소 이용 및 농촌사랑상품권 구매는 제외\\n- 2~3개월 무이자 할부 이용시 포인트 미적립\\n\\n농협판매장 2~3개월 무이자 할부\\n- 농협 판매장이란? 하나로클럽, 하나로마트, 퍼머스클럽, 신토불이매장, 농협몰, NH여행, 두레미담, 한삼인 체인점, 목우촌 체인점(목우촌명가, 웰빙마을, 바베큐마을, 또래오래 등), 안성목장, 브랜드축산물전문점, 인삼판매장 등\\n- 농협운영주유소 이용 및 농촌사랑상품권 구매는 제외"},{"title":"주유","summary":"농협 운영 주유소 및  GS칼텍스 적립 및 할인","detail":"농협 운영 주유소 NH포인트 적립 및 청구할인\\n\\n농협운영주유소 NH포인트 5%적립\\n- 통합 1일 2회, 월 4회, 회당 적립한도 2,500 포인트, 월 적립한도 1만 포인트\\n- TIP 농협운영주유소 중 NH-oil폴은 별도 주유할인서비스가 제공되므로 포인트적립 제외\\n\\nNH-Oil 폴 주유소 ℓ당 휘발유 60원, LPG 40원 청구할인\\n- 통합 1일 2회, 월 4회, 1회 이용금액 10만원\\n- 경유, 등유는 휘발유가로 환산적용/할인 기준가격은 한국석유공사 고시가 기준\\n- TIP 농협운영주유소 포인트적립과 NH-Oil폴 할인서비스는 이용횟수 월 4회로 통합관리\\n\\nGS칼텍스 주유소 ℓ당 휘발유 60원, LPG 40원 청구할인\\n- 1일 2회, 월간 4회, 1회 이용금액 10만원\\n- 경유, 등유는 휘발유가로 환산 적용 / 할인 기준가격은 GS칼텍스 공시 휘발유가, LPG가로 환산 적용\\n- TIP 단, GS칼텍스 주유소 중 농협운영주유소는 상기서비스가 제공되므로 농협운영주유소 포인트는 적립 제외"},{"title":"테마파크","summary":"주요 놀이공원 무료입장 또는 할인","detail":"주요 놀이공원 무료입장 또는 할인\\n- 에버랜드, 롯데월드, 서울랜드, 통도환타지아, 어뮤즈먼트(경주월드), 이월드(대구), 금호패밀리랜드(광주)m 한국민속촌(용인): 본인 자유이용권 50% 현장할인\\n- 캐리비안베이, 캘리포니아비치(경주월드): 본인 입장료 30% 현장할인\\n- 아쿠아환타지아(통도): 본인 및 동반 1인 입장료 30% 현장할인\\n- 전주시동물원: 본인 무료입장(청구할인)\\n- 통합 월 1회, 연 12회 제공(본인회원에 한함)\\n- 현장 할인의 경우 1인 정상가 이상 이용시 할인 적용"},{"title":"기타","summary":"기타 서비스","detail":"농협 인터넷 · 모바일 · 스마트 · 텔레뱅킹 이체 수수료 면제\\n- 본인 회원 명의 계좌만 적용되며 타행 자동이체 수수료는 제외\\n\\n외화 환전 수수료 30~50% 현장 할인\\n- 전월 실적과 관계없이 제공되며, 타 환전 할인서비스와 중복불가\\n\\n골프·여행 서비스\\n- 골프/여행 서비스 테이블 입니다. 서비스 이용문의 등을 확인할 수 있습니다.\\n- 서비스 이용 · 문의: www.cheumsketch.co.kr >골프\\n- 채움스케치 골프(엑스골프)고객센터 1544-9017\\n- 카드이용실적 관계없이 상시제공\\n- 아래 골프 · 여행서비스는 엑스골프와 제휴하여 제공하는 서비스로 상기 엑스골프 이용 · 문의처를 통해 이용시 혜택이 제공되며, 제휴처 사정에 따라 이용가능 골프장 등 일부 서비스가 변경될 수 있습니다. 이용가능 골프장등 자세한 내용은 상기 사이트에서 확인바랍니다.\\n- 전국 200여 골프장 주중 · 주말 온라인 실시간 무료 부킹\\n* 골프 플레이일 기준 1회 부킹가능\\n- 주중 1인 그린피 면제 서비스\\n* 전국 주요 퍼블릭 골프장 6개이상 운영\\n* 18홀 라운딩 1팀(4인) 기준 1인 그린피 면제(월 1회, 연 5회)\\n* 대상 골프장 www.cheumsketch.co.kr > 골프 에서 확인 및 이용가능.\\n* 서비스대상 골프장은 업체사정에 따라 수시변경 될 수 있습니다.\\n- 국내 1박 2일 골프 패키지 서비스\\n- 그린피 및 각종 골프용품 할인\\n- 제주지역 렌트카 현장 할인(성수기별도)\\n* 준성수기(7~8월): 현대렌트카 55%할인 / AVIS렌트카 35%할인\\n* 극성수기(7월말~8월초): 현대렌트카 20%할인 / AVIS렌트카 15%할인\\n* 그 외(기타기간 주말, 연휴 포함): 현대렌트카70%할인 / AVIS렌트카 50%할인\\n* 대상차종 : 전차종 이용가능\\n\\n전화영어 50% 현장할인\\n- 행복예감 (1577-1305, www.hbyginc.co.kr)\\n- 예일아카데미(02-579-7453) - 전화영어 50%, 어학연수 20% 할인\\n\\n해외로밍 현장할인\\n- 굿로밍(1588-7015) 통화요금 10% 할인, 3천원 무료통화 서비스(최초 1회)\\n- 와이드 모바일(1566-9070) 통화요금 5% 할인, 임대폰 무료 등\\n\\n국내·외 여행 패키지 현장 할인 (3~5%)\\n- 반드시 채움스케치 홈페이지 (www.cheumsketch.co.kr) 통해 예약 시 할인 가능\\n- 일부 특가상품 제외\\n- 문의 : 채움스케치 여행 고객센터(1599-4312)\\n\\n채움공통서비스\\n- CGV: 영화 관람시 1천원 할인\\n- 도미노피자: 30%할인\\n- LG생활건강: 5천원~2만원 할인\\n- 티머니onda택시: 50%할인\\n- 엑스골프 무료부킹 등\\n- 와이파이도시락 15%할인\\n- 국제전화 할인\\n- 전화/화상 영어 20~50%할인\\n- 초·중·고 자녀 교육 및 문화·교양 특화 콘텐츠 제공\\n- 웨딩, 콘도 할인\\n- 국내외 숙박 예약 할인\\n- 인천공항 주차: [파킹&셔틀] 할인\\n- 세무지원 서비스\\n- 채움포인트 0.1~1.0%포인트 적립\\n\\n채움 서비스 이용 안내\\n- 채움 공통 서비스는 NH농협카드…"},{"title":"프리미엄","summary":"MASTERCARD TITANIUM PREMIUM SERVICES","detail":"Mastercard Titanium 기본 서비스\\n- Mastercard Titanium 기본 서비스의 상세 내용, 제공 기준, 유의 사항, 변경 사항, 종료 여부 등은 Mastercard의 이용 약관 및 내부 규정에 따르며, 해당 내용은 Mastercard 홈페이지 (www.mastercard.com/kr)를 참고하여 주시기 바랍니다.\\n\\nAIRPORT\\n- 공항 코트 보관 할인\\n- 회원 본인 1벌 기본 6일 보관요금 5,000원 할인\\n\\nHOTEL\\n- 국내 18개 특급호텔 식·음료 매장 5~15% 할인, 객실 5~50% 할인\\n- 국내 7개 특급호텔 스파 5~20% 할인\\n\\nTRAVEL\\n- 국내 호텔/콘도/펜션/캠핑 및 해외 여행 패키지 3~5% 할인\\n- 제주 여행 상품 3% 할인\\n\\n국내 렌터카 할인\\n- 롯데 렌터카 : 【내륙】 (주중) 45%, (주말) 40% / 【제주】 최대 90% 할인\\n\\n인천공항 신도시 실내주차 할인\\n- 공항철도 운서역 앞 실내주차 후 전용 셔틀버스로 인천공항 왕복 이동\\n- 주차 요금 1일당 4,000원 할인 및 심야 서비스 추가 요금 면제\\n\\n수하물 공항 운송 서비스 「짐좀(ZIMZOM)」 25% 할인\\n- 캐리어, 골프백, 이민가방 등 수하물 서울&rarr;인천/김포공항 운송 서비스 할인\\n- 유의 사항 : 항공기 탑승일 2일 이전 18시까지 예약 또는 취소 필수, 이후 취소 시 환불 불가\\n\\n국내·외 「아코르 호텔(ACCOR HOTELS)」 우대 특전\\n- 제공 기간 : (예약 및 이용기간) 2020.5.31 까지\\n- 제공 내용 : 조식(객실당 2인까지) 및 Wi-Fi 무료 제공\\n\\n해외 리조트 우대 특전\\n- 아웃리거 리조트(OUTRIGGER HOTELS AND RESORTS) : 객실 10% 할인\\n\\n해외 호텔 우대 특전\\n- 트럼프 호텔(TRUMP HOTELS) : 객실 10% 할인\\n\\n해외 호텔 예약 할인 (예약기간 : 2020.12.31 까지 / 이용기간 : 2021. 3.31 까지)\\n- Hotels.com : 8% 할인(세금 및 봉사료 제외) (※ 결제 시 할인코드 「」 입력 필수) (예약기간 : 2020.12.31 까지 / 이용기간 : 2021. 3.31 까지, 쿠폰코드 MASTERCARDYRO 입력 필수)\\n- Expedia.co.kr : 10% 할인(예약기간 : 2020.6.30 까지 / 이용기간 : 2020. 9.30 까지, 쿠폰코드 MASTERKR 입력 필수)\\n\\n해외 렌터카 할인\\n- Hertz : 최대 10% 할인 및 추가 혜택 제공\\n- Rentalcars.com : 5% 할인 (이용기간 : 2021.6.30 까지)\\n\\n뉴욕 여행 특전\\n- 자유의 여신상 60분 크루즈 티켓 1+1 제공 (최대 2매까지)\\n\\n해외 교통권, 입장권, 현지투어 할인\\n- 내일스토어 3,000원 할인쿠폰 제공 (월 1회)\\n\\n여행 액티비티 플랫폼 우대 특전\\n- KLOOK : 여행 상품 5% 할인, 포켓 와이파이 15% 할인 (이용기간 : 2020.6.30 까지)\\n- KKday : 여행 상품 5% 할인\\n\\nSHOPPING\\n- 국내 면세점 할인 (이용기…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"NH포인트 사용방법\\n\\n1점 이상 시 현금처럼 사용 가능 (1점=1원)\\n- 사용처: 하나로클럽·마트, 파머스클럽, NH-OIL, 농협운영주유소, 농협몰, 신토불이매장, 농협홍삼, NH여행, 두레미담, 목우촌체인점(목우촌명가, 웰빙마을, 바베큐마을, 또래오래 등), 안성팜랜드, 브랜드축산물전문점, 인삼판매장, 인터파크, CGV 등\\n\\n농협 인터넷뱅킹에서 금융거래\\n- 카드대금 및 연회비 선결제, 장기카드대출(카드론) 선결제 및 중도상환, SMS이용요금, CMS이체수수료, 대출원리금상환\\n농협몰(www.nonghyupmall.com)에서 현금처럼 사용, 농촌사랑상품권·기프트카드 구입(권종 단위), 포인트 기부·양도\\n- 세부내용은 NH농협카드 홈페이지(card.nonghyup.com), NH농협카드 스마트앱, 고객상담센터를 통해 확인하시기 바랍니다.\\n\\n결제서비스 방법\\n- 즉시결제서비스(신용카드 + 체크카드 기능)\\n- 즉시결제서비스란 회원님이 국내일시불 거래 중 설정하신 거래방식 기준에 대해 결제통장 잔액 범위 내에서 바로 출금되어 결제되는 서비스입니다.\\n- 통장에 잔액이 부족하거나, 농협 전산점검시간 이용 시 신용카드로 자동 승인\\n\\n서비스 이용조건\\n- 해당카드로 전월(1일~말일) 일시불/할부 이용금액이 30만원 이상 시 제공됩니다.\\n- 단, 주유 할인은 GS칼텍스 이용금액을 제외한 카드 이용금액이 30만원 이상 시 제공됩니다.\\n- 포인트카드의 NH포인트와 스카이패스·아시아나클럽 카드의 마일리지는 결제일별 청구 대상기간 내 이용금액이 30만원 이상 시 적립됩니다.\\n- 단, 상품권, Gift카드, 대학등록금, 제세공과금(국세, 지방세, 우체국 우편요금)은 마일리지 적립에서 제외됩니다.\\n- 교통카드 이용요금 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.\\n- 매출 취소발생 시 취소매출표 접수월 이용실적에서 차감됩니다.\\n- 이용금액 산정시 상품권, Gift카드, 대학등록금, 제세공과금(국세, 지방세, 우체국 우편요금) 등의 이용금액은 제외됩니다.\\n- 월간 할인?적립한도 및 이용횟수가 제한된 서비스는 매월별(1일~말일) 해당카드 이용순서 기준으로 적용됩니다.\\n- 최초 발급 시 카드 사용등록일로부터 익월 말까지는 전월실적 미달시에도 서비스가 제공됩니다.\\n\\n유의사항\\n- 카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 1년 이상 축소·폐지업이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n* 카드사 또는 제휴업체의 휴업, 파산, 경영상의 위기 또는 천재지변이 발생한 경우\\n* 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우\\n* 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래의 개별고지방법 중 2가지 이상…"}]}`),2016:{sourceId:2016,name:`Jin Air - 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [6,000]원`,preMonthMoney:3e5,topTags:[`진에어항공권 10% 할인`,`커피전문점 5% 할인`],sections:[{title:`항공권`,summary:`진에어 항공권 10% 청구할인 (최대3만원)`,detail:`진에어 항공권 10% 청구할인 (최대3만원)
- 전월실적 30만원 이상 : 10% 할인, 2만원 한도
- 전월실적 50만원 이상 : 10% 할인, 3만원 한도
- 최초 카드사용 등록 후 3개월(발급 월 포함 3개월 차 말일까지)동안은 전월 이용금액과 관계없이 전월 청구서상 30만원 이상 할인구간(한도동일)이 적용됩니다.
- 단, 3개월 동안에도 진에어 롯데카드 이용금액이 50만원 이상일 경우에 해당 한도가 적용됩니다.
- 전월 청구서상 진에어 롯데카드 이용금액(일시불,할부)에 따라 당월(1일~말일) 할인율 및 할인한도가 적용됩니다.
- 전월 청구서상 진에어 롯데카드 이용금액 산정 시 진에어 롯데카드 할인매출 건은 제외되며 롯데백화점, 롯데면세점, 롯데닷컴 등 롯데카드 기본 서비스 할인 매출 건은 포함됩니다.
- 할부 이용 시에는 이용일 기준으로 총 금액이 이용기준 금액에 합산됩니다.`},{title:`카페`,summary:`커피전문점 5% 청구할인`,detail:`커피전문점 5% 청구할인
- 전월실적 30만원 이상 시 제공
- 월 한도 5,000원
- 이용금액 산정 시 본인 및 가족카드 합산 금액임
- 전월 청구서상 진에어 롯데카드 이용금액은 전월 신용공여기간 내 이용금액(일시불,할부)기준임`},{title:`해외이용`,summary:`해외가맹점 할인(JCB브랜드 서비스)`,detail:`일본
- 오사카 : 스테이크 하우스요시다 등 304개 레스토랑 할인 및 우대
- 나고야 : F,O,G dinner 등 33개 레스토랑 할인 및 우대
- 키타큐슈 : 와노젠, 큐쇼안 등 43개 레스토랑 할인 및 우대
- 나리타,하네다 : 면세점할인

홍콩, 태국
- 레스토랑 할인 및 우대
- 해외가맹점 할인은 JCB 홈페이지 내(www.jcbcard.kr) 가맹점 할인 쿠폰 소지한 고객 (쿠폰 제시 후 진에어 롯데카드로 결제고객)에 한하여 현장 할인 됩니다.
- 해당 가맹점 할인 및 우대서비스 상세내용은 JCB홈페이지에서 참고 바랍니다.`},{title:`테마파크`,summary:`롯데월드 본인 종합이용권 50% 현장할인`,detail:`롯데월드 본인 종합이용권 50% 현장할인
- 지난달(승인일 기준 1일~말일) 신용구매 이용실적(일시불,할부) 이 20만원 이상 인 회원님께 제공 / 월 1회, 연 6회 제공`},{title:`쇼핑`,summary:`롯데백화점, 롯데ON, 롯데면세점, 신라아이파크면세점, 롯데마트, 롯데슈퍼, 토이저러스 혜택`,detail:`롯데백화점
- 5% 현장할인 e-쿠폰, 3개월 무이자할부, 무료주차권 제공
- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 신용구매(일시불, 할부) 이용회원에 한해 매월 1일, 2매 제공

롯데ON
- 최고 5% 할인 , 3개월 무이자할부 (일부상품 제외)

롯데면세점
- 5% 현장할인

신라아이파크면세점
- 10~15% 현장할인 (일부 브랜드 제외)

롯데마트·롯데슈퍼·토이저러스
- 2~3개월 무이자할부`},{title:`영화`,summary:`롯데시네마 관람료 1,500원 청구할인`,detail:`롯데시네마 관람료 1,500원 청구할인
- 지난달(승인일 기준 1일~말일) 신용구매 이용실적(일시불,할부) 이 20만원 이상 인 회원님께 제공 / 월 1회, 연 6회 제공`},{title:`푸드`,summary:`T.G.I.F, 롯데리아, 나뚜루, 엔제리너스 할인`,detail:`T.G.I.FRiDAY'S
- 10% 현장할인
- 지난달(승인일 기준 1일~말일) 신용구매 이용실적(일시불,할부) 이 20만원 이상 인 회원님께 제공 / 1일 1회, 결제금액 기준 20만원(할인한도 2만원) 까지 할인
- 통신사 할인 및 다른 할인권과 중복 할인 불가합니다.

롯데리아·나뚜루·엔제리너스
- 1,000원당 50원 현장할인`},{title:`멤버십포인트`,summary:`L.POINT`,detail:`L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용시 결제금액에 따라 적립받고 현금처럼 사용 가능한 포인트입니다.
- 진에어 롯데카드로 결제 시 롯데카드가 제공하는 L.POINT 적립 서비스가 제공되지 않습니다. (단, 다른 L.POINT 제휴사가 제공하는 L.POINT 는 적립 가능합니다.)
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.

SK 주유포인트
- SK 주유소에서 주유시 리터당 50원 적립 (1포인트=1원)
- 최근 3개월 동안 월평균 카드 이용금액 30만원(카드론 제외) 이상인 회원님께 제공(일 30만원, 월 100만원 한도에서 적용)
- 최초 3만 포인트 도달 시 SK 주유소에서 1만 포인트 단위로 사용가능 (유효기간 5년)
- 주유 적립액은 SK 주유소가 통보한 휘발유가 기준이며, 휘발유, 등유, 경유의 주유 시에만 적립됩니다.(LPG충전의 경우에는 제외)`},{title:`유의사항`,summary:`꼭 확인하세요!!`,detail:`이용 전 반드시 확인하세요!
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다.
- 단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액 에서 제외됩니다.
- 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약해지 날부터 3개월 이내 반환할 수 있습니다.
- 서비스에는 제공조건 및 한도 등이 적용 됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.
- 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 전자우편(E-MAIL), 중 2가지 이상의 방법으로 고지하여 드립니다.
- 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건의 변경/도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사전고지 하고 불가능할 경우 사후고지 합니다.`}]},2017:JSON.parse(`{"sourceId":2017,"name":"TITANIUM(티타늄)카드(SKYPASS)","company":"NH농협카드","annualFeeText":"해외겸용 [30,000]원","preMonthMoney":300000,"topTags":["스카이패스 1마일/1,500원 적립","GS칼텍스 60원/L 할인","농협판매장 5% 적립"],"sections":[{"title":"대한항공","summary":"대한항공 마일리지 적립","detail":"대한항공 마일리지 적립\\n- 국내 일시불/할부 이용금액 1,500원당 1마일 적립 매출 건당 1,500원 미만은 절사\\n- 제세공과금(국세, 지방세, 우체국, 우편요금), 상품권, 기프트카드, 대학등록금 해외물품 구매 등의 이용금액은 제외\\n- 마일리지는 대한항공 마일리지에 합산되며 적립일로부터 10년간 유효\\n- 마일리지 조회 및 사용신청 : 대한항공 (1588-2001)\\n- 결제일별 청구 대상기간 내 이용금액이 30만원 이상 시 적립\\n- 무이자할부 이용액에 대하여 마일리지 미적립(무이자행사 및 우수고객 서비스에 의한 무이자 지원 시에도 적립 제외)\\n- 주유할인 제공시 마일리지 적립제외\\n\\n보험서비스\\n- 24시간 여행상해보험(후유장해시 보상한도 30만불)\\n- 휴일교통 및 골프상해보험(보상한도 3만불)"},{"title":"대형마트","summary":"농협판매장 5% NH포인트 적립","detail":"농협판매장 5% NH포인트 적립\\n- 통합 월 2회, 회당 적립한도 5천 포인트, 월 적립한도 1만 포인트\\n- 농협운영주유소 이용 및 농촌사랑상품권 구매는 제외\\n- 2~3개월 무이자 할부 이용시 포인트 미적립\\n\\n농협판매장 2~3개월 무이자 할부\\n- 농협 판매장이란? 하나로클럽, 하나로마트, 퍼머스클럽, 신토불이매장, 농협몰, NH여행, 두레미담, 한삼인 체인점, 목우촌 체인점(목우촌명가, 웰빙마을, 바베큐마을, 또래오래 등), 안성목장, 브랜드축산물전문점, 인삼판매장 등\\n- 농협운영주유소 이용 및 농촌사랑상품권 구매는 제외"},{"title":"주유","summary":"농협 운영 주유소 및  GS칼텍스 적립 및 할인","detail":"농협 운영 주유소 NH포인트 적립 및 청구할인\\n- 농협운영주유소 NH포인트 5%적립\\n- 통합 1일 2회, 월 4회, 회당 적립한도 2,500 포인트, 월 적립한도 1만 포인트\\n- TIP 농협운영주유소 중 NH-oil폴은 별도 주유할인서비스가 제공되므로 포인트적립 제외\\n- NH-Oil 폴 주유소 ℓ당 휘발유 60원, LPG 40원 청구할인\\n- 통합 1일 2회, 월 4회, 1회 이용금액 10만원\\n- 경유, 등유는 휘발유가로 환산적용/할인 기준가격은 한국석유공사 고시가 기준\\n- TIP 농협운영주유소 포인트적립과 NH-Oil폴 할인서비스는 이용횟수 월 4회로 통합관리\\n\\nGS칼텍스 주유소 ℓ당 휘발유 60원, LPG 40원 청구할인\\n- 1일 2회, 월간 4회, 1회 이용금액 10만원\\n- 경유, 등유는 휘발유가로 환산 적용 / 할인 기준가격은 GS칼텍스 공시 휘발유가, LPG가로 환산 적용\\n- TIP 단, GS칼텍스 주유소 중 농협운영주유소는 상기서비스가 제공되므로 농협운영주유소 포인트는 적립 제외"},{"title":"테마파크","summary":"주요 놀이공원 무료입장 또는 할인","detail":"주요 놀이공원 무료입장 또는 할인\\n- 에버랜드, 롯데월드, 서울랜드, 통도환타지아, 어뮤즈먼트(경주월드), 이월드(대구), 금호패밀리랜드(광주)m 한국민속촌(용인): 본인 자유이용권 50% 현장할인\\n- 캐리비안베이, 캘리포니아비치(경주월드): 본인 입장료 30% 현장할인\\n- 아쿠아환타지아(통도): 본인 및 동반 1인 입장료 30% 현장할인\\n- 전주시동물원: 본인 무료입장(청구할인)\\n- 통합 월 1회, 연 12회 제공(본인회원에 한함)\\n- 현장 할인의 경우 1인 정상가 이상 이용시 할인 적용"},{"title":"기타","summary":"기타 서비스","detail":"농협 인터넷 · 모바일 · 스마트 · 텔레뱅킹 이체 수수료 면제\\n- 본인 회원 명의 계좌만 적용되며 타행 자동이체 수수료는 제외\\n\\n외화 환전 수수료 30~50% 현장 할인\\n- 전월 실적과 관계없이 제공되며, 타 환전 할인서비스와 중복불가\\n\\n골프·여행 서비스\\n- 골프/여행 서비스 테이블 입니다. 서비스 이용문의 등을 확인할 수 있습니다.\\n- 서비스 이용 · 문의: www.cheumsketch.co.kr >골프\\n- 채움스케치 골프(엑스골프)고객센터 1544-9017\\n- 카드이용실적 관계없이 상시제공\\n- 아래 골프 · 여행서비스는 엑스골프와 제휴하여 제공하는 서비스로 상기 엑스골프 이용 · 문의처를 통해 이용시 혜택이 제공되며, 제휴처 사정에 따라 이용가능 골프장 등 일부 서비스가 변경될 수 있습니다. 이용가능 골프장등 자세한 내용은 상기 사이트에서 확인바랍니다.\\n- 전국 200여 골프장 주중 · 주말 온라인 실시간 무료 부킹\\n* 골프 플레이일 기준 1회 부킹가능\\n- 주중 1인 그린피 면제 서비스\\n* 전국 주요 퍼블릭 골프장 6개이상 운영\\n* 18홀 라운딩 1팀(4인) 기준 1인 그린피 면제(월 1회, 연 5회)\\n* 대상 골프장 www.cheumsketch.co.kr > 골프 에서 확인 및 이용가능.\\n* 서비스대상 골프장은 업체사정에 따라 수시변경 될 수 있습니다.\\n- 국내 1박 2일 골프 패키지 서비스\\n- 그린피 및 각종 골프용품 할인\\n- 제주지역 렌트카 현장 할인(성수기별도)\\n* 준성수기(7~8월): 현대렌트카 55%할인 / AVIS렌트카 35%할인\\n* 극성수기(7월말~8월초): 현대렌트카 20%할인 / AVIS렌트카 15%할인\\n* 그 외(기타기간 주말, 연휴 포함): 현대렌트카70%할인 / AVIS렌트카 50%할인\\n* 대상차종 : 전차종 이용가능\\n\\n전화영어 50% 현장할인\\n- 행복예감 (1577-1305, www.hbyginc.co.kr)\\n- 예일아카데미(02-579-7453) - 전화영어 50%, 어학연수 20% 할인\\n\\n해외로밍 현장할인\\n- 굿로밍(1588-7015) 통화요금 10% 할인, 3천원 무료통화 서비스(최초 1회)\\n- 와이드 모바일(1566-9070) 통화요금 5% 할인, 임대폰 무료 등\\n\\n국내·외 여행 패키지 현장 할인 (3~5%)\\n- 반드시 채움스케치 홈페이지 (www.cheumsketch.co.kr) 통해 예약 시 할인 가능\\n- 일부 특가상품 제외\\n- 문의 : 채움스케치 여행 고객센터(1599-4312)\\n\\n채움공통서비스\\n- CGV: 영화 관람시 1천원 할인\\n- 도미노피자: 30%할인\\n- LG생활건강: 5천원~2만원 할인\\n- 티머니onda택시: 50%할인\\n- 엑스골프 무료부킹 등\\n- 와이파이도시락 15%할인\\n- 국제전화 할인\\n- 전화/화상 영어 20~50%할인\\n- 초·중·고 자녀 교육 및 문화·교양 특화 콘텐츠 제공\\n- 웨딩, 콘도 할인\\n- 국내외 숙박 예약 할인\\n- 인천공항 주차: [파킹&셔틀] 할인\\n- 세무지원 서비스\\n- 채움포인트 0.1~1.0%포인트 적립\\n\\n채움 서비스 이용 안내\\n- 채움 공통 서비스는 NH농협카드…"},{"title":"프리미엄","summary":"MASTERCARD TITANIUM PREMIUM SERVICES","detail":"Mastercard Titanium 기본 서비스\\n- Mastercard Titanium 기본 서비스의 상세 내용, 제공 기준, 유의 사항, 변경 사항, 종료 여부 등은 Mastercard의 이용 약관 및 내부 규정에 따르며, 해당 내용은 Mastercard 홈페이지 (www.mastercard.com/kr)를 참고하여 주시기 바랍니다.\\n\\nAIRPORT\\n- 공항 코트 보관 할인\\n- 회원 본인 1벌 기본 6일 보관요금 5,000원 할인\\n\\nHOTEL\\n- 국내 18개 특급호텔 식·음료 매장 5~15% 할인, 객실 5~50% 할인\\n- 국내 7개 특급호텔 스파 5~20% 할인\\n\\nTRAVEL\\n- 국내 호텔/콘도/펜션/캠핑 및 해외 여행 패키지 3~5% 할인\\n- 제주 여행 상품 3% 할인\\n\\n국내 렌터카 할인\\n- 롯데 렌터카 : 【내륙】 (주중) 45%, (주말) 40% / 【제주】 최대 90% 할인\\n\\n인천공항 신도시 실내주차 할인\\n- 공항철도 운서역 앞 실내주차 후 전용 셔틀버스로 인천공항 왕복 이동\\n- 주차 요금 1일당 4,000원 할인 및 심야 서비스 추가 요금 면제\\n\\n수하물 공항 운송 서비스 「짐좀(ZIMZOM)」 25% 할인\\n- 캐리어, 골프백, 이민가방 등 수하물 서울&rarr;인천/김포공항 운송 서비스 할인\\n- 유의 사항 : 항공기 탑승일 2일 이전 18시까지 예약 또는 취소 필수, 이후 취소 시 환불 불가\\n\\n국내·외 「아코르 호텔(ACCOR HOTELS)」 우대 특전\\n- 제공 기간 : (예약 및 이용기간) 2020.5.31 까지\\n- 제공 내용 : 조식(객실당 2인까지) 및 Wi-Fi 무료 제공\\n\\n해외 리조트 우대 특전\\n- 아웃리거 리조트(OUTRIGGER HOTELS AND RESORTS) : 객실 10% 할인\\n\\n해외 호텔 우대 특전\\n- 트럼프 호텔(TRUMP HOTELS) : 객실 10% 할인\\n\\n해외 호텔 예약 할인 (예약기간 : 2020.12.31 까지 / 이용기간 : 2021. 3.31 까지)\\n- Hotels.com : 8% 할인(세금 및 봉사료 제외) (※ 결제 시 할인코드 「」 입력 필수) (예약기간 : 2020.12.31 까지 / 이용기간 : 2021. 3.31 까지, 쿠폰코드 MASTERCARDYRO 입력 필수)\\n- Expedia.co.kr : 10% 할인(예약기간 : 2020.6.30 까지 / 이용기간 : 2020. 9.30 까지, 쿠폰코드 MASTERKR 입력 필수)\\n\\n해외 렌터카 할인\\n- Hertz : 최대 10% 할인 및 추가 혜택 제공\\n- Rentalcars.com : 5% 할인 (이용기간 : 2021.6.30 까지)\\n\\n뉴욕 여행 특전\\n- 자유의 여신상 60분 크루즈 티켓 1+1 제공 (최대 2매까지)\\n\\n해외 교통권, 입장권, 현지투어 할인\\n- 내일스토어 3,000원 할인쿠폰 제공 (월 1회)\\n\\n여행 액티비티 플랫폼 우대 특전\\n- KLOOK : 여행 상품 5% 할인, 포켓 와이파이 15% 할인 (이용기간 : 2020.6.30 까지)\\n- KKday : 여행 상품 5% 할인\\n\\nSHOPPING\\n- 국내 면세점 할인 (이용기…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"NH포인트 사용방법\\n\\n1점 이상 시 현금처럼 사용 가능 (1점=1원)\\n- 사용처: 하나로클럽·마트, 파머스클럽, NH-OIL, 농협운영주유소, 농협몰, 신토불이매장, 농협홍삼, NH여행, 두레미담, 목우촌체인점(목우촌명가, 웰빙마을, 바베큐마을, 또래오래 등), 안성팜랜드, 브랜드축산물전문점, 인삼판매장, 인터파크, CGV 등\\n\\n농협 인터넷뱅킹에서 금융거래\\n- 카드대금 및 연회비 선결제, 장기카드대출(카드론) 선결제 및 중도상환, SMS이용요금, CMS이체수수료, 대출원리금상환\\n농협몰(www.nonghyupmall.com)에서 현금처럼 사용, 농촌사랑상품권·기프트카드 구입(권종 단위), 포인트 기부·양도\\n- 세부내용은 NH농협카드 홈페이지(card.nonghyup.com), NH농협카드 스마트앱, 고객상담센터를 통해 확인하시기 바랍니다.\\n\\n결제서비스 방법\\n- 즉시결제서비스(신용카드 + 체크카드 기능)\\n- 즉시결제서비스란 회원님이 국내일시불 거래 중 설정하신 거래방식 기준에 대해 결제통장 잔액 범위 내에서 바로 출금되어 결제되는 서비스입니다.\\n- 통장에 잔액이 부족하거나, 농협 전산점검시간 이용 시 신용카드로 자동 승인\\n\\n서비스 이용조건\\n- 해당카드로 전월(1일~말일) 일시불/할부 이용금액이 30만원 이상 시 제공됩니다.\\n- 단, 주유 할인은 GS칼텍스 이용금액을 제외한 카드 이용금액이 30만원 이상 시 제공됩니다.\\n- 포인트카드의 NH포인트와 스카이패스·아시아나클럽 카드의 마일리지는 결제일별 청구 대상기간 내 이용금액이 30만원 이상 시 적립됩니다.\\n- 단, 상품권, Gift카드, 대학등록금, 제세공과금(국세, 지방세, 우체국 우편요금)은 마일리지 적립에서 제외됩니다.\\n- 교통카드 이용요금 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.\\n- 매출 취소발생 시 취소매출표 접수월 이용실적에서 차감됩니다.\\n- 이용금액 산정시 상품권, Gift카드, 대학등록금, 제세공과금(국세, 지방세, 우체국 우편요금) 등의 이용금액은 제외됩니다.\\n- 월간 할인?적립한도 및 이용횟수가 제한된 서비스는 매월별(1일~말일) 해당카드 이용순서 기준으로 적용됩니다.\\n- 최초 발급 시 카드 사용등록일로부터 익월 말까지는 전월실적 미달시에도 서비스가 제공됩니다.\\n\\n해외이용안내\\n- 해외이용금액에 국제브랜드사가 부과하는 수수료(mastercard 1%)를 포함하여 매출표 접수일의 NH농협은행 고시 1회차 전신환매도율 적용 후, NH농협카드가 부과하는 해외서비스수수료(0.25%)가 포함된 금액이 청구됩니다.\\n- 예시) 해외이용시 청구금액 = a + b + c\\n* 해외이용대금(a) : 해외이용금액(미화) X 농협은행 고시 1회차 전신환매도율\\n* 국제브랜드수수료(b) : 해외이용금액(미화) X (mastercard 1%) X 농협은행 고시 1회차 전신환매도율\\n* 해외서비스수수료(c) : 해외이용금액(미화) X 0.25% X 농협은행 고시 1회차 전신환매도율\\n- 제3국 통화(KRW 거래포함)는 미국 달러로 환산되어 제공됩니다.\\n- 해외에서 원…"}]}`),2018:JSON.parse(`{"sourceId":2018,"name":"이가자헤어비스 롯데포인트플러스 카드","company":"롯데카드","annualFeeText":"국내전용 [5,000]원 / 해외겸용 [7,000]원","preMonthMoney":0,"topTags":["이가자헤어비스 최대 40% 할인","롯데 자이언츠 20% 할인","롯데백화점 5% 할인"],"sections":[{"title":"헤어","summary":"이가자헤어비스 20% 현장할인 + 최고 20% 추가 청구할인","detail":"혜택\\n이가자헤어비스 20% 현장할인 + 10~20% 청구할인\\n이용조건\\n전월 청구서 상 이가자헤어비스 롯데카드 이용금액 당월 청구할인율 월 청구할인 금액한도\\n20만원 이상 10% 2만원\\n30만원 이상 20% 3만원\\n\\n- 발급 월 포함 3개월 실적 유예\\n- 10%, 월 2만원 한도, 유예기간 중 전월 실적에 따라 상위 할인율 적용\\n- 현장 할인된 금액을 기준으로 청구할인 적용. 현장할인과 중복할인 가능\\n- 전월 실적은 청구서상 이용금액(일시불, 할부)기준임\\n- 전월 실적 기준금액 산정 시 이가자헤어비스에서 할인받은 건 포함\\n- 실적산정 및 한도적용은 이가자헤어비스 롯데카드 본인 및 가족카드 합산\\n- 백화점,대형마트 입점 매장 및 일부 매장은 할인대상에서 제외될 수 있음\\n- 커트,드라이,제품판매 제외\\n현장할인 이용조건\\n- 청구할인과 중복할인 가능"},{"title":"기타","summary":"더블 포인트 적립","detail":"혜택\\n모든 L.POINT 제휴사에서 포인트플러스 카드로 결제 시 제휴사 현장에서 적립받은 L.POINT(L.POINT 카드 기본 적립포인트)를 한 번 더 적립!\\nL.POINT 제휴사 안내\\n롯데백화점, 롯데마트, 롯데슈퍼, 롯데닷컴, 롯데홈쇼핑, 롯데시네마, T.G.I.FRiDAY'S, 롯데리아, 엔제리너스커피, 나뚜루, 롯데월드, 롯데호텔, 롯데면세점, 세븐일레븐, 크리스피크림도넛, 롯데스카이힐 C.C, VIC마켓, 하이마트, 롯데아울렛, 롯데몰, 롯데피트인, 디지털파크, 롯데자산개발, 롯데영플라자, 롯데프리미엄아울렛, LOHB's, 바이더웨이, 보네스빼, 롯데JTB, 유니클로, 무인상품, 토이저러스, 롯데손해보험, 롯데캐피탈, 캐시비카드, 롯데자이언츠, 한국후지필름\\n- 각 제휴사별 현장 적립포인트는 L.POINT 카드 적립률로 운영되며, 제휴사별 적립 기준에 의해 적립됩니다.\\n- 각 제휴사별 현장 적립률 및 세부적립 기준은 L.POINT 서비스홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.\\n- 이 더블 적립서비스는 포인트플러스 카드로 결제하시면서 현장 적립 받으신 포인트만큼 한 번 더 적립해드리는 서비스로, 다른 결제수단으로 결제하신 후 포인트플러스 카드로 현장 적립만 받으신 경우나 행사 등으로 제휴사에서 제공된 포인트에 대해서는 제공되지 않습니다.\\n- L.POINT 신규 제휴사가 추가 되는 경우에도 서비스가 제공됩니다.\\n- 무이자 할부 이용 시 더블 포인트 적립서비스는 제공되지 않습니다.\\n- 제휴사의 사정, 행사 등으로 인해 현장 적립이 제공되지 않은 매출에 대해서는 제공되지 않습니다.\\n- 임대매장, 매장 내 위치한 가맹점 등과 같이 L.POINT 제휴사 외 가맹점 번호를 사용하는 곳 에서는 더블 적립이 제공되지 않습니다.\\n- 롯데카드에서 제공하는 L.POINT는 카드결제 승인이 카드사에 접수된 이후, 영업일 기준 3일 이내에 적립됩니다.\\n- 포인트로 결제한 금액에 대해서는 포인트 적립이 되지 않습니다.\\n- 회원탈회, 카드도난, 분실 등의 사유로 카드사용이 정지된 경우에는 포인트 사용이 제한됩니다.\\n- 매출 취소 시 취소 매출에 해당하는 포인트는 차감됩니다.\\n- 위 L.POINT 제휴사에 포인트 적립을 위해 고객정보가 제공될 수 있으며, 신청서상 선택적 동의에 동의하신 경우 마케팅 활용 목적으로 고객정보가 사용될 수 있습니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n이용방법\\nL.POINT 제휴사에서 잔여 1포인트 이상 시 1포인트 단위로 사용 가능 (단, 롯데백화점은 10포인트 단위로 사용)\\n- 온라인 제휴사 이용 시 1포인트 단위로 사용 가능.\\n* 1포인트 = 1원\\n연회비 납부 대체 가능/ 포인트 기부 가능\\n- 포인트 가족합산 신청 시 가족 구성원 별로 본인카드로 적립한 포인트를 합산하여 이용 가능"},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"미용실 최대 20% 할인\\n박준뷰티랩\\n- 혜택 : 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n박승철 헤어스투디오\\n- 혜택 : 15% 현장할인\\n- 대상매장 : 박승철 헤어스투디오\\n- 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n- 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"롯데 자이언츠 20% 할인\\n대상\\n- 롯데카드 소지 회원 ( 구 롯데백화점 카드 제외 )\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점 5%할인","detail":"롯데백화점 5%할인 e-쿠폰, 3개월 무이자 할부, 무료주차권 제공\\n- 쿠폰 발행월 직전 6개월간 롯데백화점에서 30만원 이상 카드 이용회원에 한해 매월 1일 2매 제공\\n롯데면세점 최고 5%, 두타면세점 10% 현장할인\\n롯데ON 최고 5% 할인, 3개월 무이자할부 (일부품목 제외)\\n롯데마트·롯데슈퍼·토이저러스 2~3개월 무이자할부"},{"title":"OTT/영화/문화","summary":"롯데시네마 관람료 1,500원 청구할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n혜택\\n- 영화관람료 1,500원 청구할인\\n* 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n대상영화관\\n- 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. ( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"기타","summary":"L.POINT 적립","detail":"국내 및 해외 가맹점에서 사용한 금액에 대해 0.2% 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다. (VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금,일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 자세한 내용은 아래 'L.POINT 자세히 보기' 에서 확인하시기 바랍니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"이용 전 반드시 확인하세요!\\n- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송, 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 10영업일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등 불가피한 사유 시에는 계약해지 날부터 3개월 이내 반환할 수 있습니다.\\n- 서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr) 에 안내되어 있습니다.\\n- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다. 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경 시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 전자우편(E-MAIL)중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건의 변경/도산, 천재지변, 금융환경의 급변 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사전고지 하고 불가능할 경우 사후고지 합니다.\\n- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다."}]}`),2019:{sourceId:2019,name:`NH올원 Rental&넥센타이어카드`,company:`NH농협카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [12,000]원`,preMonthMoney:3e5,topTags:[`넥센타이어 렌탈료 최대3만원 할인`,`놀이공원 최대 50% 할인`],sections:[{title:`렌탈`,summary:`매월 넥센타이어 렌탈료 1~3만원 청구할인`,detail:`매월 넥센타이어 렌탈료 1~3만원 청구할인
- 전월실적 30만원 이상: 월 할인금액 1만원
- 전월실적 100만원 이상: 월 할인금액 1만 5천원
- 전월실적 200만원 이상: 월 할인금액 3만원
- 전월실적 산정 시 넥센타이어 렌탈 이용액은 제외됩니다.
- 렌탈료 승인금액이 할인받을 금액보다 적을 경우 승인금액만큼 할인 적용됩니다.(예시) 전월실적 100만원 이상 시 렌탈료 1만5천원 할인 가능
* 렌탈료 2만5천원 1건인 경우 : 1만5천원 할인
* 렌탈료 1만원 1건인 경우 : 1만원 할인
* 렌탈료 1만원 2건 인 경우 : 각 1만원, 5천원 (총 1만5천원) 할인

넥센타이어 렌탈료 할인 서비스는 해당카드로 렌탈료 자동이체 신청 시 적용됩니다.
- 렌탈료 자동이체 신청 및 문의: 넥센타이어 고객센터 ☎ 1855-0100`},{title:`테마파크`,summary:`전국 주요 놀이공원 할인 50% 할인`,detail:`전국 주요 놀이공원 할인
- 할인 제공 횟수 : 통합 월1회, 연6회
- 에버랜드, 롯데월드, 서울랜드, 통도환타지아, 어뮤즈먼트(경주월드), 이월드(대구), 광주패밀리랜드, 한국민속촌(용인): 본인 자유이용권 50% 현장할인
- 캐리비안베이, 캘리포니아비치(경주월드): 본인 입장료 30% 현장할인
- 아쿠아환타지아(통도): 본인 및 동반1인 입장료 30% 현장할인
- 전주시 동물원: 본인 무료 입장(청구할인)
- 전월실적 30만원 이상 시 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용조건
- 카드사용등록일로부터 다음 달 말일까지는 전월 실적 미달시에도 최저한도 기준으로 서비스를 제공하며, 전월실적 조건 달성시 해당 구간의 할인한도를 제공합니다.
- 전월실적은 해당카드로 전월(1일~말일) 국내·외 일시불/할부 이용금액을 의미합니다.
- 이용금액은 승인일 기준 이용금액을 의미합니다.
* 해외이용액은 매출표 접수일 기준으로 적용됩니다.
* 매출취소 발생시 취소 매출표 접수월 이용실적에서 차감됩니다.
* 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액은 전월실적 산정 시 제외됩니다.
* 교통카드 이용금액 및 통신료 자동이체금액은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.
- 월간 할인한도가 제한된 서비스는 매월별(1일~말일) 카드 이용순서 기준으로 적용됩니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크하여 서비스가 제공됩니다.
- 카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점·업종 이용액에 한합니다.
- 해외 이용금액에 국제브랜드사가 부과하는 수수료(Master 1%)를 포함하여 매입일의 NH농협은행 1회 고시 전신환매도율 적용 후, NH농협카드가 부과하는 해외이용수수료(신용카드 0.25%)가 포함된 금액이 청구됩니다.
* 제3국 통화(KRW 거래포함)는 미국 달러로 환산되어 제공됩니다.
* 단, 국제브랜드 및 이용수수료는 국제브랜드사의 정책에 따라 변동될 수 있습니다.
- 즉시결제(승인 즉시 출금) 서비스는 제공되지 않습니다.`}]},2020:JSON.parse(`{"sourceId":2020,"name":"KT GiGA APT 롯데카드","company":"롯데카드","annualFeeText":"국내전용 [15,000원] / 해외겸용 [20,000원]","preMonthMoney":0,"topTags":["KT통신요금 16,000원 할인","아파트관리비 5,000원 할인"],"sections":[{"title":"KT","summary":"KT 통신요금 자동이체 결제 시 청구할인","detail":"KT 통신요금 자동이체 결제 시 청구할인 월 1만원~ 1만 6천원 청구할인\\n- 전월실적 40만원 이상 : 10,000원\\n- 전월실적 80만원 이상 : 16,000원\\n- KT통신료 할인서비스 제공기준\\n- 통신요금은 청구할인 적용되며, 카드 사용등록월의 다음달 말(카드사용등록월+1개월) 까지는 지난달 (1일~말일) 이용금액 40만원 미만 시에도 할인한도 10,000원을 제공합니다.\\n- 지난달(1일~말일) 실적은 KT GiGA APT 롯데카드 일시불 및 할부(할부 거래건은 승인 당월 이용금액으로 전액 합산)이용금액으로 산정 됩니다.\\n- 지난달 이용실적 산정시, 아파트관리비 이용 건(할인여부 관계없이 실적 산정 제외),단기 카드대출(현금서비스),장기 카드대출(카드론), 이자, 연회비, 각종수수료 제외됩니다.\\n- KT GiGA APT 롯데카드로 KT 통신요금 자동이체시에만 할인혜택을 받으실 수 있습니다.(타 통신사 자동이체 건은 할인 대상에서 제외)\\n- 할인금액이 통신요금 청구금액보다 큰 경우 해당 통신요금 청구금액까지만 할인 받으실 수 있습니다.\\n- 위 서비스의 이용실적 산정 기준 및 할인금액 한도 적용은 KT GiGA APT 롯데카드 본인 및 가족카드가 합산 적용됩니다.\\n- 통신 요금을 KT GiGA APT 롯데카드로 결제하더라도 자동이체가 아닌 다른 결제, 일반납부의 결제, 통신요금 자동이체일을 경과하여 결제 된 경우에는 할인혜택을 받으실 수 없습니다.\\n- 자동이체 신청방법\\n- KT 고객센터(국번없이 100번) 또는 홈페이지(www.olleh.com)\\n- 롯데카드 고객센터(1588-8100) 또는 홈페이지(www.lottecard.co.kr)"},{"title":"공과금","summary":"아파트관리비 자동이체 결제 시 청구할인","detail":"아파트관리비 자동이체 결제 시 청구할인\\n- 전월실적 40만원 이상 시 : 5,000 원\\n\\n아파트관리비 할인서비스 제공기준\\n- 아파트관리비는 청구할인 적용되며, 카드 사용등록월의 다음달 말(카드사용등록월+1개월) 까지는 지난달 (1일~말일) 이용금액 40만원 미만 시에도 할인한도 5,000원을 제공합니다.\\n- 지난달(1일~말일) 실적은 KT GiGA APT 롯데카드 일시불 및 할부(할부 거래건은 승인 당월 이용금액으로 전액 합산)이용금액으로 산정됩니다.\\n- 지난달 이용실적 산정시, 아파트관리비 이용 건(할인여부 관계없이 실적 산정 제외),단기 카드대출(현금서비스),장기 카드대출(카드론), 이자, 연회비, 각종수수료 제외됩니다.\\n- KT GiGA APT 롯데카드로 아파트관리비 자동이체시에만 할인혜택을 받으실 수 있습니다.\\n- KT GiGA APT 롯데카드로 아파트관리비 자동납부는 전국 아파트가 가능하나, 롯데카드 제휴 가맹점 계약되지 않은 아파트는 결제 되지 않습니다.\\n- 할인금액이 아파트관리비 청구금액보다 큰 경우 해당 아파트관리비 청구금액까지만 할인 받으실 수 있습니다.\\n- 위 서비스의 이용실적 산정 기준 및 할인금액 한도 적용은 KT GiGA APT 롯데카드 본인 및 가족카드가 합산 적용됩니다.\\n\\n자동이체 신청방법\\n- 롯데카드 고객센터(1588-8100) 또는 홈페이지(www.lottecard.co.kr)\\n\\n아파트관리비 납부 유의사항\\n- 거주지 이전으로 인한 아파트 정보 변경 시 반드시 해지 후 신규 주소로 재 신청해야 합니다.(단, 아파트단지에 따라 미 제휴로 접수 불가 할 수 있습니다)\\n- 현재 다른 금융(은행 및 카드)에서 자동이체 납부를 이용 중일 경우, 관리비가 이중 결제 될 수 있으므로 반드시 기존 자동이체 납부를 해지해야 합니다.\\n- 아파트관리비 매출은 소득공제에서 제외됩니다.\\n- 관리비 자동납부 중인 카드가 동일한 카드상품으로 재발급 시, 기존 자동납부 정보는 변경된 카드로 승계됩니다.\\n-카드 탈회 시 롯데카드에서 신청한 관리비 연결 카드도 자동 해지됩니다.\\n- 아파트관리비는 단지마감일 기준 4영업일 전에 결제됩니다.\\n- 아파트관리비 승인거절 시 별도의 추가 승인은 없으며, 해당월은 관리사무소로 확인하시어 별도 정산하시기 바랍니다."},{"title":"테마파크","summary":"놀이공원 최대 50% 할인","detail":"롯데월드 종합이용권 50% 할인\\n- 회원본인 주/야간 종합이용권 50% 할인\\n- 포인트플러스체크, I&hearts;Busan 체크카드, SK롯데 체크카드는 롯데월드 혜택이 없습니다.\\n\\n통도 환타지아 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크카드는 제외됩니다.\\n\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크/법인카드는 제외됩니다.\\n\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제공기간 : 2017.1.1 ~ 2017.12.31\\n\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"롯데 자이언츠 20% 할인\\n- 대상 : 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n- 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점, 롯데ON, 롯데면세점, 롯데마트, 롯데슈퍼, 토이저러스 혜택","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조) (신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- E-쿠폰 발행 및 사용내역조회\\n- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n- 대상점 : 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n- 대상 가맹점 : 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"공연/전시","summary":"뮤지컬, 연극 등 공연 10~30% 할인","detail":"뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"멤버십포인트","summary":"L.POINT 적립","detail":"L.POINT 적립\\n- 롯데멤버스㈜ 고객정보 제공에 동의 하신 회원에 한하여 L.POINT 회원 가입이 가능합니다.\\n- L.POINT는 L.POINT 제휴사 이용시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트입니다.\\n- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지(www.lpoint.com)에서 확인하실수 있습니다.\\n- 이 상품은 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다.\\n- 단, 다른 L.POINT 제휴사 이용시 이용하신 제휴사가 제공하는 L.POINT는 적립 가능합니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩 20% 현장할인\\n- 박준뷰티랩 전 매장 20% 현장할인\\n- 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n박승철 헤어스투디오 15% 현장할인\\n- 박승철 헤어스투디오 15% 현장할인\\n- 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n- 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n- 상기 서비스는 현장할인 서비스입니다.\\n- 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"푸드","summary":"보네스뻬, 보네스뻬브레드, T.G.I.F 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인(주류 제외)\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)"},{"title":"유의사항","summary":"꼭 확인하세요!!","detail":"이용 전 반드시 확인하세요!\\n- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),2021:{sourceId:2021,name:`NH올원 Rental&바디프랜드카드`,company:`NH농협카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [14,000]원`,preMonthMoney:3e5,topTags:[`쇼핑 최대 3만원 할인`,`놀이공원 최대 50% 할인`],sections:[{title:`렌탈`,summary:`매월 바디프랜드 렌탈료 1~3만원 청구할인`,detail:`매월 바디프랜드 렌탈료 1~3만원 청구할인
- 전월실적 30만원 이상: 월 할인금액 1만 2천원
- 전월실적 100만원 이상: 월 할인금액 1만 5천원
- 전월실적 200만원 이상: 월 할인금액 3만원
- 전월실적 산정 시 바디프랜드 렌탈 이용액은 제외됩니다.
- 렌탈료 승인금액이 할인받을 금액보다 적을 경우 승인금액만큼 할인 적용됩니다.(예시) 전월실적 100만원 이상 시 렌탈료 1만5천원 할인 가능
* 렌탈료 2만5천원 1건인 경우 : 1만5천원 할인
* 렌탈료 1만원 1건인 경우 : 1만원 할인
* 렌탈료 1만원 2건 인 경우 : 각 1만원, 5천원 (총 1만5천원) 할인

바디프랜드 렌탈료 할인 서비스는 해당카드로 렌탈료 자동이체 신청 시 적용됩니다.
- 렌탈료 자동이체 신청 및 문의: 바디프랜드 고객센터 ☎ 02-3448-8980`},{title:`테마파크`,summary:`전국 주요 놀이공원 할인 50% 할인`,detail:`전국 주요 놀이공원 할인
- 할인 제공 횟수 : 통합 월1회, 연6회
- 에버랜드, 롯데월드, 서울랜드, 통도환타지아, 어뮤즈먼트(경주월드), 이월드(대구), 광주패밀리랜드, 한국민속촌(용인): 본인 자유이용권 50% 현장할인
- 캐리비안베이, 캘리포니아비치(경주월드): 본인 입장료 30% 현장할인
- 아쿠아환타지아(통도): 본인 및 동반1인 입장료 30% 현장할인
- 전주시 동물원: 본인 무료 입장(청구할인)
- 전월실적 30만원 이상 시 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용조건
- 카드사용등록일로부터 다음 달 말일까지는 전월 실적 미달시에도 최저한도 기준으로 서비스를 제공하며, 전월실적 조건 달성시 해당 구간의 할인한도를 제공합니다.
- 전월실적은 해당카드로 전월(1일~말일) 국내·외 일시불/할부 이용금액을 의미합니다.
- 이용금액은 승인일 기준 이용금액을 의미합니다.
* 해외이용액은 매출표 접수일 기준으로 적용됩니다.
* 매출취소 발생시 취소 매출표 접수월 이용실적에서 차감됩니다.
* 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액은 전월실적 산정 시 제외됩니다.
* 교통카드 이용금액 및 통신료 자동이체금액은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.
- 월간 할인한도가 제한된 서비스는 매월별(1일~말일) 카드 이용순서 기준으로 적용됩니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크하여 서비스가 제공됩니다.
- 카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점·업종 이용액에 한합니다.
- 해외 이용금액에 국제브랜드사가 부과하는 수수료(Master 1%)를 포함하여 매입일의 NH농협은행 1회 고시 전신환매도율 적용 후, NH농협카드가 부과하는 해외이용수수료(신용카드 0.25%)가 포함된 금액이 청구됩니다.
* 제3국 통화(KRW 거래포함)는 미국 달러로 환산되어 제공됩니다.
* 단, 국제브랜드 및 이용수수료는 국제브랜드사의 정책에 따라 변동될 수 있습니다.
- 즉시결제(승인 즉시 출금) 서비스는 제공되지 않습니다.`}]},2022:{sourceId:2022,name:`LIKIT all 체크플러스 카드`,company:`롯데카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`모든가맹점 0.2% 캐시백`,`주말및공휴일 0.2% 추가 캐시백`],sections:[{title:`할인`,summary:`국내(온·오프라인) 가맹점 0.2% 캐시백`,detail:`국내(온·오프라인) 가맹점 0.2% 캐시백
- 실적조건, 한도제한 없이 0.2% 혜택이 적용됩니다.
- 캐시백 제외 대상: 국세·지방세, 공과금, 건강보험, 국민연금, 고용보험, 산재보험, 장애인 고용부담금, 오토·스마트 캐시백 신청 매출, 기프트·선불카드 충전 및 구매, 상품권 구매, 포인트 충전, 아파트관리비, 대학등록금, 이자 및 각종수수료
- 기본 혜택은 한도 제한 없이 혜택을 제공합니다.

캐시백 이용기준
- 승인시점 기준으로 혜택이 제공됩니다.
- 캐시백은 결제 건이 롯데카드에 접수(약 2~3일 소요)된 후 결제 건별 캐시백 금액이 결제계좌로 입금됩니다.
- 결제 건을 취소하시는 경우 취소 건이 롯데카드에 접수된 후 환불됩니다. 캐시백이 적용된 결제 건을 취소하는 경우 캐시백 금액을 제외한 이용금액이 환불됩니다.
- 결제 취소 건 접수 여부는 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY ▶ 카드이용내역 ▶ 정상·취소구분 ▶ 취소 선택 후 조회 시 확인할 수 있습니다.
- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.
- 롯데카드의 다른 캐시백 혜택과 중복 적용되지 않으며, 금액이 큰 혜택으로 적용됩니다.`},{title:`할인`,summary:`주말 및 공휴일 0.2% 추가 캐시백`,detail:`주말 및 공휴일 0.2% 추가 캐시백
- 추가 혜택은 지난달 1일~말일까지 LIKIT all 체크플러스 카드 30만원(캐시백 혜택이 적용된 이용금액 포함) 이상 이용 시 제공됩니다.
- 주말 및 공휴일에 국내(온·오프라인) 가맹점 0.2% 추가 혜택이 적용됩니다.
- 캐시백 제외 대상: 국세·지방세, 공과금, 건강보험, 국민연금, 고용보험, 산재보험, 장애인고용부담금, 오토·스마트 캐시백 신청 매출, 기프트·선불카드 충전 및 구매, 상품권 구매, 포인트 충전, 아파트관리비, 대학등록금, 이자 및 각종 수수료
- 추가 혜택은 한도 제한 없이 혜택을 제공합니다.

실적기준
- LIKIT all 체크플러스 카드를 최초 발급하신 경우, 카드사용등록일~다음달 말일까지 지난달 이용실적에 관계없이 추가혜택(주말 및 공휴일 0.2% 추가 캐시백)이 제공됩니다.
- 본인 및 가족카드의 이용실적(1일~말일)은 합산되어 제공됩니다.
- 지난달 이용실적 산정 시 제외되는 이용금액: LIKIT all 체크플러스 카드가 아닌 롯데카드 이용금액, 국세·지방세, 공과금, 건강보험, 국민연금, 고용보험, 산재보험, 장애인 고용부담금, 기프트·선불카드 충전 및 구매, 상품권 구매, 포인트 충전, 아파트관리비, 대학등록금, 이자 및 각종 수수료

캐시백 이용기준
- 승인시점 기준으로 혜택이 제공됩니다.
- 캐시백은 결제 건이 롯데카드에 접수(약 2~3일 소요)된 후 결제 건별 캐시백 금액이 결제계좌로 입금됩니다.
- 결제 건을 취소하시는 경우 취소 건이 롯데카드에 접수된 후 환불됩니다. 캐시백이 적용된 결제 건을 취소하는 경우 캐시백 금액을 제외한 이용금액이 환불됩니다.
- 결제 취소 건 접수 여부는 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY ▶ 카드이용내역 ▶ 정상·취소구분 ▶ 취소 선택 후 조회 시 확인할 수 있습니다.
- 지난달 이용금액 중 실적에 포함된 매출을 취소하는 경우 지난달 이용실적이 변경될 수 있습니다.
- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.
- 롯데카드의 다른 캐시백 혜택과 중복 적용되지 않으며, 금액이 큰 혜택으로 적용됩니다.`},{title:`멤버십포인트`,summary:`L.POINT 적립/사용카드로 이용`,detail:`L.POINT 적립/사용카드로 이용
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트 입니다.
- LIKIT all 체크플러스 카드로 결제 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다.
- 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!!`,detail:`이용 전 반드시 확인하세요!
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 상세한 안내는 롯데카드 홈페이지(www.lottecard.co.kr)를 참조하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 체크플러스 카드 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},2023:{sourceId:2023,name:`NH올원 Rental&코웨이카드`,company:`NH농협카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [12,000]원`,preMonthMoney:0,topTags:[`쇼핑 최대 3만원 할인`,`놀이공원 최대 50% 할인`],sections:[{title:`렌탈`,summary:`매월 코웨이 렌탈료 1~3만원 청구할인`,detail:`매월 코웨이 렌탈료 1~3만원 청구할인
- 전월실적 30만원 이상: 월 할인금액 1만원
- 전월실적 100만원 이상: 월 할인금액 1만 5천원
- 전월실적 200만원 이상: 월 할인금액 3만원
- 전월실적 산정 시 코웨이 렌탈 이용액은 제외됩니다.
- 렌탈료 승인금액이 할인받을 금액보다 적을 경우 승인금액만큼 할인 적용됩니다.(예시) 전월실적 100만원 이상 시 렌탈료 1만5천원 할인 가능
* 렌탈료 2만5천원 1건인 경우 : 1만5천원 할인
* 렌탈료 1만원 1건인 경우 : 1만원 할인
* 렌탈료 1만원 2건 인 경우 : 각 1만원, 5천원 (총 1만5천원) 할인

코웨이 렌탈료 할인 서비스는 해당카드로 렌탈료 자동이체 신청 시 적용됩니다.
- 렌탈료 자동이체 신청 및 문의: 코웨이 고객센터 ☎ 1588-5200`},{title:`테마파크`,summary:`전국 주요 놀이공원 할인 50% 할인`,detail:`전국 주요 놀이공원 할인
- 할인 제공 횟수 : 통합 월1회, 연6회
- 에버랜드, 롯데월드, 서울랜드, 통도환타지아, 어뮤즈먼트(경주월드), 이월드(대구), 광주패밀리랜드, 한국민속촌(용인): 본인 자유이용권 50% 현장할인
- 캐리비안베이, 캘리포니아비치(경주월드): 본인 입장료 30% 현장할인
- 아쿠아환타지아(통도): 본인 및 동반1인 입장료 30% 현장할인
- 전주시 동물원: 본인 무료 입장(청구할인)
- 전월실적 30만원 이상 시 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용조건
- 카드사용등록일로부터 다음 달 말일까지는 전월 실적 미달시에도 최저한도 기준으로 서비스를 제공하며, 전월실적 조건 달성시 해당 구간의 할인한도를 제공합니다.
- 전월실적은 해당카드로 전월(1일~말일) 국내·외 일시불/할부 이용금액을 의미합니다.
- 이용금액은 승인일 기준 이용금액을 의미합니다.
* 해외이용액은 매출표 접수일 기준으로 적용됩니다.
* 매출취소 발생시 취소 매출표 접수월 이용실적에서 차감됩니다.
* 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액은 전월실적 산정 시 제외됩니다.
* 교통카드 이용금액 및 통신료 자동이체금액은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.
- 월간 할인한도가 제한된 서비스는 매월별(1일~말일) 카드 이용순서 기준으로 적용됩니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크하여 서비스가 제공됩니다.
- 카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점·업종 이용액에 한합니다.
- 해외 이용금액에 국제브랜드사가 부과하는 수수료(Master 1%)를 포함하여 매입일의 NH농협은행 1회 고시 전신환매도율 적용 후, NH농협카드가 부과하는 해외이용수수료(신용카드 0.25%)가 포함된 금액이 청구됩니다.
* 제3국 통화(KRW 거래포함)는 미국 달러로 환산되어 제공됩니다.
* 단, 국제브랜드 및 이용수수료는 국제브랜드사의 정책에 따라 변동될 수 있습니다.
- 즉시결제(승인 즉시 출금) 서비스는 제공되지 않습니다.`}]},2024:{sourceId:2024,name:`LIKIT fun 체크플러스 카드`,company:`롯데카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:3e5,topTags:[`스타벅스 1천원 할인`,`롯데시네마 2천원 할인`,`편의점 1천원 할인`],sections:[{title:`카페`,summary:`스타벅스, 엔제리너스 1천원 캐시백`,detail:`스타벅스, 엔제리너스 1천원 캐시백
- 전월실적 30만원 이상 시 : 캐시백 3회 한도
- 전월실적 50만원 이상 시 : 캐시백 6회 한도
- 전월실적 70만원 이상 시 : 캐시백 9회 한도
- 지난달 1일~말일까지 LIKIT fun 체크플러스 카드 30만원(캐시백 혜택이 적용된 이용금액 포함) 이상 이용 시 제공됩니다.
- 현장 결제 건(사이렌오더 포함)에만 제공되며, 백화점·마트 등에 입점한 매장에서는 혜택이 적용되지 않을 수 있습니다.
- 상품권 및 선불카드 구매·충전 건은 혜택이 적용되지 않습니다.
- 건당 5천원 이상 결제 시 혜택이 적용됩니다.

실적기준
- LIKIT fun 체크플러스 카드를 최초 발급하신 경우, 카드사용등록일~다음 달 말 일까지 지난달 이용실적에 관계없이 30만원 이용실적 구간의 혜택(커피 3회, 영화 1회, 편의점 1회, 이동통신 1회)이 제공됩니다.
- 카드사용등록일~다음 달 말일 기간에도 지난달 1일~말일 LIKIT fun 체크플러스 카드 이용실적이 50만원 또는 70만원 이상일 경우, 해당 이용실적별 캐시백 한도가 적용됩니다.
- 본인 및 가족카드의 이용실적(1일~말일) 및 캐시백 한도(1일~말일)는 합산되어 제공됩니다. 남은 한도는 이월되지 않습니다.
- 지난달 이용금액 중 실적에 포함된 매출을 취소하는 경우 지난달 이용실적 및 이번달 캐시백 한도가 변경될 수 있습니다.
- 지난달 이용실적 산정 시 제외되는 이용금액: LIKIT fun 체크플러스카드가 아닌 롯데카드 이용금액, 국세·지방세, 공과금, 건강보험, 국민연금, 고용보험, 산재보험, 장애인 고용부담금, 기프트·선불카드 충전 및 구매, 상품권 구매, 포인트 충전, 아파트관리비, 대학등록금, LH·SH 공사 공공임대료, 초·중·고등학교 납입금, 이자 및 각종 수수료

캐시백 이용기준
- 승인시점 기준으로 남은 캐시백 한도 내에서 캐시백이 제공됩니다.
- 캐시백은 결제 건이 롯데카드에 접수(약 2~3일 소요)된 후 결제 건별 캐시백 금액이 결제계좌로 입금됩니다.
- 캐시백이 적용된 결제 건을 취소하는 경우 취소 건이 롯데카드에 접수된 후 캐시백 한도가 복원됩니다. 캐시백 한도가 복원되기 전의 결제 건은 승인시점 기준 캐시백 한도 내에서 캐시백이 적용되며, 추후 한도 복원 후에 별도 소급 적용되지 않습니다.
- 결제 건을 취소하시는 경우 취소 건이 롯데카드에 접수된 후 환불됩니다. 캐시백이 적용된 결제 건을 취소하는 경우 캐시백 금액을 제외한 이용금액이 환불됩니다.
- 결제 취소 건 접수 여부는 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY ▶ 카드이용내역 ▶ 정상·취소구분 ▶ 취소 선택 후 조회 시 확인할 수 있습니다.
- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.
- 롯데카드의 다른 캐시백 혜택과 중복 적용되지 않으며, 금액이 큰 혜택으로 적용됩니다.`},{title:`영화`,summary:`롯데시네마, CGV 2천원 캐시백`,detail:`롯데시네마, CGV 2천원 캐시백
- 전월실적 30만원 이상 시 : 캐시백 1회 한도
- 전월실적 50만원 이상 시 : 캐시백 2회 한도
- 전월실적 70만원 이상 시 : 캐시백 3회 한도
- 지난달 1일~말일까지 LIKIT fun 체크플러스 카드 30만원(캐시백 혜택이 적용된 이용금액 포함) 이상 이용 시 제공됩니다.
- 정액 캐시백 혜택은 이용금액이 캐시백 금액 이상인 건만 혜택이 적용됩니다.
- 현장 결제, 공식 홈페이지 및 앱을 통한 예매 시 혜택이 적용되며, 기프티콘, 상품권 구매 등 영화 예매 이외의 건은 혜택이 적용되지 않습니다.`},{title:`편의점`,summary:`세븐일레븐, GS25, CU 1천원 캐시백`,detail:`세븐일레븐, GS25, CU 1천원 캐시백
- 전월실적 30만원 이상 시 : 캐시백 1회 한도
- 전월실적 50만원 이상 시 : 캐시백 2회 한도
- 전월실적 70만원 이상 시 : 캐시백 3회 한도
- 지난달 1일~말일까지 LIKIT fun 체크플러스 카드 30만원(캐시백 혜택이 적용된 이용금액 포함) 이상 이용 시 제공됩니다.
- 선불카드 구매·충전 건은 혜택이 적용되지 않습니다.
- 건당 5천원 이상 결제 시 혜택이 적용됩니다.`},{title:`통신`,summary:`SKT, KT, LG U+ 2천원 캐시백`,detail:`SKT, KT, LG U+ 2천원 캐시백
- 월 1회 한도
- 지난달 1일~말일까지 LIKIT fun 체크플러스 카드 30만원(캐시백 혜택이 적용된 이용금액 포함) 이상 이용 시 제공됩니다.
- 정액 캐시백 혜택은 이용금액이 캐시백 금액 이상인 건만 혜택이 적용됩니다.
- 이동통신요금 자동이체 결제 건에만 월 1회(최초 결제 접수 건) 제공되며, 인터넷·TV 등 결합상품 결제 건, 알뜰폰 이용요금 결제 건은 혜택이 적용되지 않습니다.`},{title:`멤버십포인트`,summary:`L.POINT 적립/사용카드로 이용`,detail:`L.POINT 적립/사용카드로 이용
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트 입니다.
- LIKIT fun 체크플러스 카드로 결제 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다.
- 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!!`,detail:`이용 전 반드시 확인하세요!
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 상세한 안내는 롯데카드 홈페이지(www.lottecard.co.kr)를 참조하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 체크플러스 카드 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},2025:{sourceId:2025,name:`LIKIT on 체크플러스 카드`,company:`롯데카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:3e5,topTags:[`온라인쇼핑 3% 할인`,`소셜커머스 5% 할인`],sections:[{title:`온라인쇼핑`,summary:`온라인 이용 건 3% 캐시백`,detail:`온라인 이용 건 3% 캐시백
- 전월실적 30만원 이상 시 : 3천원 한도
- 전월실적 50만원 이상 시 : 4천원 한도
- 온라인 혜택은 소셜커머스·오픈마켓 혜택과 중복 적용되지 않으며, 캐시백 금액이 더 큰 혜택이 우선 적용됩니다.
- 지난달 1일 ~ 말일까지 LIKIT on 체크플러스 카드 30만원(캐시백 혜택이 적용된 이용금액 포함) 이상 이용 시 제공됩니다.
- 상품권 및 기프트 카드 구매, 포인트 충전 건은 혜택이 적용되지 않습니다.

실적기준
- LIKIT on 체크플러스 카드를 최초 발급하신 경우, 카드사용등록일~다음달 말일까지 지난달 이용실적에 관계없이 온라인 3천원, 소셜커머스·오픈마켓 2천원 혜택이 제공됩니다.
- 카드사용등록일~다음달 말일 기간에도 지난달 1일~말일 LIKIT on 체크플러스 카드 이용실적이 50만원 이상일 경우, 온라인 4천원, 소셜커머스·오픈마켓 4천원 혜택이 적용됩니다.
- 본인 및 가족카드의 이용실적(1일~말일) 및 캐시백 한도(1일~말일)는 합산되어 제공됩니다. 남은 한도는 이월되지 않습니다.
- 지난달 이용실적 산정 시 제외되는 이용금액: LIKIT on 체크플러스 카드가 아닌 롯데카드 이용금액, 국세·지방세, 공과금, 건강보험, 국민연금, 고용보험, 산재보험, 장애인 고용부담금, 기프트·선불카드 충전 및 구매, 상품권 구매, 포인트 충전, 아파트관리비, 대학등록금, 이자 및 각종 수수료

캐시백 이용기준
- 승인시점 기준으로 남은 캐시백 한도 내에서 캐시백이 제공됩니다.
- 캐시백은 결제 건이 롯데카드에 접수(약 2~3일 소요)된 후 결제 건별 캐시백 금액이 결제계좌로 입급됩니다.
- 캐시백이 적용된 결제 건을 취소하는 경우 취소 건이 롯데카드에 접수된 후 캐시백 한도가 복원됩니다. 캐시백 한도가 복원되기 전의 결제 건은 승인시점 기준 캐시백 한도 내에서 캐시백이 적용되며, 추후 한도 복원 후에 별도 소급 적용되지 않습니다.
- 결제 건을 취소하시는 경우 취소 건이 롯데카드에 접수된 후 환불됩니다. 캐시백이 적용된 결제 건을 취소하는 경우 캐시백 금액을 제외한 이용금액이 환불됩니다.
- 결제 취소 건 접수 여부는 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY ▶ 카드이용내역 ▶ 정상·취소구분 ▶ 취소 선택 후 조회 시 확인할 수 있습니다.
- 지난달 이용금액 중 실적에 포함된 매출을 취소하는 경우 지난달 이용실적 및 이번달 캐시백 한도가 변경될 수 있습니다.
- 롯데카드에 등록된 가맹점의 업종을 기준으로 혜택이 제공됩니다.
- 롯데카드의 다른 캐시백 혜택과 중복 적용되지 않으며, 금액이 큰 혜택으로 적용됩니다.`},{title:`소셜커머스`,summary:`쿠팡, 티몬, 위메프, 11번가, 옥션, G마켓 5% 캐시백`,detail:`쿠팡, 티몬, 위메프, 11번가, 옥션, G마켓 5% 캐시백
- 전월실적 30만원 이상 시 : 2천원 한도
- 전월실적 50만원 이상 시 : 4천원 한도
- 일부 PG(결제대행)업체를 통한 결제 시 혜택이 제공되지 않을 수 있습니다.
- 지난달 1일 ~ 말일까지 LIKIT on 체크플러스 카드 30만원(캐시백 혜택이 적용된 이용금액 포함) 이상 이용 시 제공됩니다.
- 상품권 및 기프트 카드 구매, 포인트 충전 건은 혜택이 적용되지 않습니다.`},{title:`멤버십포인트`,summary:`L.POINT 적립/사용카드로 이용`,detail:`L.POINT 적립/사용카드로 이용
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트 입니다.
- LIKIT on 체크플러스 카드로 결제 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다.
- 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!!`,detail:`이용 전 반드시 확인하세요!
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 상세한 안내는 롯데카드 홈페이지(www.lottecard.co.kr)를 참조하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 체크플러스 카드 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},2026:{sourceId:2026,name:`카카오페이 체크카드`,company:`IBK기업은행`,annualFeeText:`국내전용 [없음]`,preMonthMoney:2e5,topTags:[`카카오페이 가맹점 15% 할인`,`온라인쇼핑 10% 할인`,`편의점/드럭스토어 5% 할인`],sections:[{title:`카카오페이`,summary:`카카오페이 가맹점 이용금액 15% 청구할인`,detail:`카카오페이 가맹점 이용금액 15% 청구할인
- 카카오페이 이용 가능 가맹점은 카카오톡 더보기 내 '카카오페이'에서 확인
- 카카오페이 결제수단을 이용하여 결제한 금액 대상
- 통합 월 2회 할인
- 모바일/PC/현장결제 모두 가능
- 할인금액은 월간 통합할인한도 내에서 제공
- 상품권 구매금액은 할인 제외

통합할인한도
- 전월실적 20만원 이상: 월간 통합할인 한도 5천원
- 전월실적 50만원 이상: 월간 통합할인 한도 1만원
- 전월실적 100만원 이상: 월간 통합할인 한도 2만원`},{title:`온라인쇼핑`,summary:`[On-line 쇼핑] 온라인 쇼핑 10% 청구할인`,detail:`[On-line 쇼핑] 온라인 쇼핑몰 10% 청구할인
- 대상 쇼핑몰 : G마켓, 옥션, 11번가, 쿠팡, 위메프, 티몬
- 온라인 쇼핑 통합 월 2회 할인
- 모바일/PC결제 모두 가능
- 할인금액은 월간 통합할인한도 내에서 제공
- 상품권 구매금액은 할인 제외

통합할인한도
- 전월실적 20만원 이상: 월간 통합할인 한도 5천원
- 전월실적 50만원 이상: 월간 통합할인 한도 1만원
- 전월실적 100만원 이상: 월간 통합할인 한도 2만원`},{title:`편의점`,summary:`[Off-line 쇼핑] 편의점 및 드럭스토어 5% 청구할인`,detail:`[Off-line 쇼핑] 편의점 및 드럭스토어 5% 청구할인
- 대상 가맹점 : 편의점(CU, GS25, 세븐일레븐, 바이더웨이, 미니스톱), 올리브영, 랄라블라, 다이소
- 오프라인 쇼핑 통합 월 2회 할인
- 현장결제 시 가능
- 할인금액은 월간 통합할인한도 내에서 제공
- 상품권 구매금액은 할인 제외

통합할인한도
- 전월실적 20만원 이상: 월간 통합할인 한도 5천원
- 전월실적 50만원 이상: 월간 통합할인 한도 1만원
- 전월실적 100만원 이상: 월간 통합할인 한도 2만원`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공조건
- 할인 서비스는 전월 1일부터 말일까지의 국내 가맹점 이용실적이 20만원 이상인 경우에 제공됩니다. 단, 이용실적 산정 시 할인 서비스 적용 거래건, 제세공과금, 상품권, 대학등록금, 후불교통 이용금액은 제외 됩니다.
- 카드 수령일로부터 다음 월 말일까지는 카드 이용실적이 미달하더라도 통합할인한도 5천원이 기본으로 제공됩니다.
- 월간 통합할인한도란 전월 이용실적 충족 시 제공되는 할인한도로 할인 금액은 월간 통합할인한도 내에서 제공됩니다.
- 월간 통합할인한도는 할인되는 매출이 정상 처리되는 순서대로 차감됩니다.
- 월간 통합할인한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 통합할인한도는 이월되지 않습니다.
- 할인 서비스에서 상품권 구매금액은 할인 적용에서 제외됩니다.
- 카드 승인 취소 시, 취소 매출표가 접수된 월의 이용실적에서 차감됩니다.
- 할인 받은 매출이 취소되었을 경우 할인 받은 금액은 반환(청구) 처리됩니다.
- 모든 서비스는 비씨카드에 등록된 가맹점 기준을 따릅니다.
- 동일 매출에 대하여 할인 서비스가 중복될 경우, 계산된 할인 금액이 큰 서비스를 기준으로 할인율/할인액/할인횟수가 적용됩니다.

유의사항
- 개별 상품에 관한 자세한 문의는 거래 영업점 또는 IBK 고객센터(☎1566-2566)를 이용하여 주시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소, 폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업・파산・경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중 1가지 방법으로 매월 고지해 드립니다.
* 개별고지 방법 : 서면, 우편, 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 하나
- 필요이상으로 신용카드를 발급받으신 경우 회원님의 신용등급 또는 개인신용평점, 이용한도 등 에 영향을 미칠 수 있습니다.
- 동 상품과 관련하여 자세한 문의는 거래 영업점 또는 고객센터(☎1566-2566)로 문의주시기 바라오며, 상품가입 후 민원이 있을 경우 거래 영업점, 금융소비자지원부(☎080-800-0119) 또는 인터넷 홈페이지(www.ibk.co.kr)에 문의할 수 있습니다.…`}]},2027:{sourceId:2027,name:`IBK-Syrup카드[체크]`,company:`IBK기업은행`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`모바일쿠폰 최대 2만원 지급`,`Syrup(시럽) 멤버십서비스 제공`],sections:[{title:`기타`,summary:`모바일쿠폰 서비스`,detail:`모바일쿠폰 서비스
- IBK-Syrup카드는 제휴 포인트 가맹점에서 즉시 사용 가능한 실질적인 혜택을 제공합니다.
- 모바일쿠폰서비스란? IBK-Syrup카드의 전월 이용실적에 따라 포인트 가맹점에서 즉시 사용 가능한 할인쿠폰을 매월 제공하는 달콤한 서비스!

쿠폰금액 및 유효기한
1. 쿠폰금액
- 전월실적 30만원 : 3천원
- 전월실적 50만원 : 5천원
- 전월실적 100만원 : 1만원
- 전월실적 200만원 : 2만원
2. 유효기한
- 쿠폰은 전월실적에 따라 매월 1일 Syrup App을 통해 발송되며 해당월 말까지 제휴 포인트사 쿠폰으로 전환해야 합니다. 전환 완료시점부터 1개월의 사용가능 기한이 부여됩니다. 쿠폰 유효기한은 Syrup 푸쉬메시지로 알려드립니다.

쿠폰 사용 방법
- 쿠폰수신(매월 1일 Syrup App으로 도착)-> 쿠폰전환(IBK-Syrup카드 메뉴에서 전환)->쿠폰사용(가맹점에서 쿠폰 바코드 제시)
- 전환 가능 쿠폰 : GS point, 홈플러스, 아모레퍼시픽, CU, LF, 하나투어, SK EnClean, S-oil, Megabox, 교보문고, 서울랜드, 스시로
- 전환 가능 쿠폰은 지속적으로 확대 예정이며 Syrup App의 IBK-Syrup 메뉴에서 실시간으로 확인 가능합니다.
- 서비스 제공조건
* 모바일쿠폰서비스는 전월 1일부터 말일까지 이용실적 30만원 이상인 경우 제공됩니다.(단, 이용실적 산정 시 제세공과금 납부금액, 아파트관리비, 상품권 구입금액, 교통카드 사용금액은 제외 됩니다.)
* 카드 수령 후 첫 월에는 모바일쿠폰서비스를 제공하지 않고 첫 월 실적이 30만원 이상인 경우 다음 달부터 서비스를 제공합니다.`},{title:`멤버십포인트`,summary:`통합멤버십 서비스`,detail:`통합 포인트 멤버십 서비스를 제공
- IBK-Syrup카드는 SK플래닛(주)의 멀티멤버십 App인 Syrup과 연계하여 통합 포인트 멤버십 서비스를 제공합니다.

통합멤버십서비스란?
- IBK-Syrup카드의 전월 이용실적에 따라 포인트 가맹점에서 즉시 사용 가능한 할인쿠폰을 매월 제공하는 달콤한 서비스!
- IBK-Syrup카드로 이용이 가능한 포인트 : OK Cashback, GS point, 홈플러스, 아모레퍼시픽, CU, LF, 하나투어, SK EnClean, S-oil, Megabox, 교보문고, 두타몰
* 참여 포인트사는 지속적으로 확대 예정이며 Syrup App의 IBK-Syrup카드 메뉴에서 실시간으로 확인 가능합니다.

통합멤버십서비스 이용절차
1. Syrup App과 IBK-Syrup카드 연결하기: 카드발급(SMS수신 및 URL클릭)-> Syrup App실행(IBK-Syrup카드 선택)-> 멤버십 연결(제휴 포인트 선택 후 동의)
2. 가맹점에서 IBK-Syrup카드 사용하기
* 포인트 적립: 카드 앞면에 바코드를 찍고 카드 결제
* 포인트 사용: 카드 앞면에 바코드를 찍고 해당 포인트 비밀번호 입력
- 1번 절차를 통해 연결을 완료한 포인트 가맹점에서만 적립 및 사용이 가능합니다.
- 포인트 적립 및 사용 프로세스는 가맹점마다 차이가 있을 수 있으니 이용 전 가맹점에 포인트 적립 및 사용을 요청하시기 바랍니다.
- 세부절차는 IBK-Syrup카드 배송 시 동봉된 별도 안내장에서 확인 가능합니다.
- 서비스 제공조건: 통합멤버십 서비스는 이용실적과 관계없이 제공합니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 개별 상품에 관한 자세한 문의는 거래 영업점 또는 IBK 고객센터(☎1566-2566)를 이용하여 주시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소, 폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업・파산・경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중 1가지 방법으로 매월 고지해 드립니다.
* 개별고지 방법 : 서면, 우편, 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 하나
- 필요이상으로 신용카드를 발급받으신 경우 회원님의 신용등급 또는 개인신용평점, 이용한도 등 에 영향을 미칠 수 있습니다.
- 동 상품과 관련하여 자세한 문의는 거래 영업점 또는 고객센터(☎1566-2566)로 문의주시기 바라오며, 상품가입 후 민원이 있을 경우 거래 영업점, 금융소비자지원부(☎080-800-0119) 또는 인터넷 홈페이지(www.ibk.co.kr)에 문의할 수 있습니다. 영업점 등을 통해 은행에 접수된 민원은 특별한 사정이 없는 한 14영업일 이내에 처리함을 원칙으로 하되, 기한 연장 시 이에 대해 안내드리도록 하겠습니다. 또한 요청이 있는 경우 민원처리진행상황을 안내받으실 수 있으며, 금융소비자는 본 상품에 대해 당 은행과 분쟁이 있는 경우에는 금융소비자보호법 제36조 제1항에 따라 금융감독원(국번없이 ☎1332)에 분쟁조정을 신청할 수 있습니다.
- IBK기업은행은 금품, 향응을 받지 않습니다. 윤리경영 위반 사실이나 개선이 필요한 경우 신고해주시기 바랍니다.(☎02-729-7490, e-mail : ibkethics@ibk.co.kr)`}]},2028:{sourceId:2028,name:`LOCA in BUSAN`,company:`롯데카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:15e5,topTags:[`아울렛 10% 할인`,`부산경남지역통행료 30% 할인`,`음식점 5% 할인`],sections:[{title:`지역`,summary:`지역 특화 서비스`,detail:`부산, 경남 지역 쇼핑 10% 결제일 할인
- 아울렛·이케아 : 롯데 아울렛, 신세계 아울렛, 이케아
- 마트 : 롯데마트, 이마트, 탑마트, 메가마트, 농협 하나로마트
- 10% 할인
- 월 한도 3만원(일 1만원)
- 오프라인 결제 건만 혜택이 제공되며, 마트 내 입점한 임대매장 이용 시 혜택이 제공되지 않습니다.
- 창고형 할인매장(이마트 트레이더스, 롯데VIC 마켓 등) 및 할인점 계열 슈퍼마켓(롯데슈퍼, 이마트 에브리데이 등)은 할인대상에서 제외됩니다.

부산, 경남 지역 통행료 30% 결제일 할인
- 통행료 : 고속도로, 대교, 터널 등 유료도로 통행료
- 대중교통 : 공항버스, 공항철도
- 30% 할인
- 월 한도 1만원
- LOCA in BUSAN 카드를 이용해 통행료 직접 결제 시에만 할인이 제공되며, 별도의 하이패스 단말기 삽입 카드 이용 시 할인이 제공되지 않습니다.
- 당사에 부산/경남 유료도로 가맹점으로 접수된 결제 건에 대해서만 할인이 제공되며, 한국도로공사 가맹점 및 고속도로 영업소에서 결제 시 할인이 제공되지 않습니다.
- 롯데카드에 공항버스, 공항철도로 등록된 가맹점에서만 할인이 제공됩니다.
- 롯데카드 영수증상의 이용 가맹점 주소가 부산광역시 또는 경상남도로 되어있는 가맹점 이용금액에 대해 제공되며, 본사 주소 등 타 주소지로 되어 있는 가맹점은 할인대상에서 제외됩니다.

LOCA in BUSAN 카드 할인 공통 기준
- 지난달 1일~말일까지 150만원 이상(본인, 가족카드 합산) 이용 시 혜택이 제공됩니다.
- 할인 적용 제외 대상: 모든 무이자 할부 이용금액, 기프트ㆍ선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함)구매, 스마트 캐시백 신청 이용금액`},{title:`일반음식점`,summary:`일상 할인 서비스`,detail:`음식점, 카페 5% 결제일 할인
- 음식점·카페 : 음식점, 커피전문점 업종
- 5% 할인
- 월 한도 5천원
- 롯데카드에 음식점 및 커피전문점 업종으로 등록된 가맹점에서만 제공되며, 주점, 유흥업소, 베이커리, 제과점 및 백화점, 마트 등에 입점한 가맹점 이용금액은 할인 혜택이 제공되지 않습니다.

실적기준
- LOCA for 또는 LOCA in 카드를 최초 발급받은 경우, 카드발급일~다음 달 말일까지 지난달 이용실적에 관계없이 혜택이 제공됩니다.
- 취소매출은 실제 승인된 달의 실적에서 제외되며, 지난달 매출을 취소하는 경우 지난달 실적 및 이번 달 할인율이 변경될 수 있습니다.
- 예) 6월에 5월 승인 건 취소 시, 5월 이용실적에서 제외
- 할부 이용 시에는 전체 할부 이용금액이 승인된 달의 실적에 포함됩니다.
- 해외 이용금액 및 무승인 결제 건(예: 대중교통 등)은 롯데카드에 접수되는 일자를 기준으로 이용실적에 포함됩니다.
- 이용실적 산정 시 제외 대상 : 모든 무이자할부 이용금액, 국세, 지방세, 공과금, 도시가스비, 건강보험, 국민연금, 고용보험, 산재보험, LOCA 시리즈 카드가 아닌 롯데카드 이용금액, 초·중·고교 납입금, LH·SH공사 공공임대료, 부동산 임대료, 장애인고용부담금, 아파트 관리비, 대학등록금, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일상품권 포함) 구매, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

결제일 할인 제공 기준
- LOCA in BUSAN 카드 승인시점 기준으로 남은 할인한도 내에서 혜택이 제공됩니다.
- 본인카드와 가족카드의 할인한도는 합산되며, 남은 할인한도는 이월되지 않습니다.
- 할부 이용 시 이용일 기준 전체 할부 이용금액에 대하여 혜택이 제공됩니다.
- 할인 혜택이 적용된 결제 건을 취소하는 경우, 롯데카드에 접수되고 약 2~3일 후에 할인한도가 복원됩니다. 복원 전 결제 건은 승인시점 기준 할인 한도로 혜택이 제공되며, 한도 복원 후에 별도 소급 적용되지 않습니다.
- 결제 취소 건 접수 내역은 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY>이용내역(매출전표)>정상·취소 구분> 취소 선택 후 조회할 수 있습니다.
- 롯데카드의 다른 결제일 할인 혜택과 중복 시 할인이 큰 혜택으로 적용됩니다.
- 업종을 기준으로 제공하는 혜택은 롯데카드에 등록된 가맹점 업종을 기준으로 제공됩니다.`},{title:`멤버십포인트`,summary:`L.POINT`,detail:`L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트 입니다.
- 롯데카드 LOCA in BUSAN 카드로 결제 시, 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다. 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 전 반드시 확인하세요!
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지됩니다. 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
- 카드사 또는 제휴업체의 휴업·파산·경영상의 위기 또는 천재지변이 발생한 경우
- 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
- 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 변경 사유, 변경 내용 등을 사유 발생 즉시 아래의 고지 방법 중 2가지 이상으로 고지하여 드립니다. 다만, 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 이전부터 아래의 고지방법 중 1가지로 매월 고지하여 드립니다.
- 고지방법 : 서면, 우편 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법
- 결제일 카드대금 납부: 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.
- 다수의 신용카드 발급은 개인 신용등급 또는 신용평점, 이용한도 등에 영향을 미칠 수 있습니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},2029:JSON.parse(`{"sourceId":2029,"name":"이베이옥션 롯데카드","company":"롯데카드","annualFeeText":"해외겸용 [10,000]원","preMonthMoney":0,"topTags":["옥션 최대 10% 할인","테마파크 이용권 50% 할인","미용실 최대 20% 할인"],"sections":[{"title":"온라인쇼핑","summary":"옥션 상품 구매시 5~10% 할인","detail":"옥션 상품 구매시 5~10% 할인\\n지난달 청구서상 옥션 롯데카드 이용금액 지난달 결제일할인율 1일~말일 월 결제일할인 금액한도 건당 할인율 적용 구매금액\\n20만원 이상 5% 2만원 결제 건당 20만원 까지\\n50만원 이상 7% 4만원\\n80만원 이상 10% 6만원\\n- 발급 월 포함 2개월 실적유예(5%, 월 2만원 한도)\\n- 옥션 최초 1회 한해 매출 시 10%(바로DC 포함), 2만원 한도 할인\\n- 최초 1회 할인 금액은 1항의 월 한도에 포함되지 않습니다.\\n- 지난달 실적은 청구서상 이용금액(일시불, 할부) 기준임\\n- 지난달 실적 기준금액 산정 시 옥션에서 할인 받은 건은 제외됩니다.\\n- 실적산정 및 한도적용은 옥션 롯데카드 본인 및 가족카드 합산 단,옥션 혜택은 본인카드에만 적용\\n옥션 할인쿠폰 제공\\n혜택\\n- 옥션 VIP 혜택 제공 (발급 월 포함 6개월간 매월 제공)\\n- 무료배송 쿠폰 2장 제공 (발급 월 포함 3개월간 매월 제공)\\n- 1만원 쿠폰 제공 (옥션에서 2만원 이상 구매 시 사용가능)\\n- 옥션 VIP 등급 혜택\\n* 각종 할인 쿠폰 제공\\n* 구매금액당 포인트 제공\\n* VIP서비스는 매월 변동되며, 옥션 홈페이지 별도 공지됩니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"미용실 최대 20% 할인\\n박준뷰티랩\\n- 혜택 : 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n박승철 헤어스투디오\\n- 혜택 : 15% 현장할인\\n- 대상매장 : 박승철 헤어스투디오\\n- 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n- 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"테마파크","summary":"롯데 자이언츠 20% 할인","detail":"롯데월드 종합이용권 50% 할인\\n롯데월드 종합이용권 50% 할인\\n- 맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.\\n통도 환타지아 자유이용권 50% 할인\\n회원본인 자유이용권 50% 할인\\n- 체크카드는 제외됩니다.\\n경주월드, 대전오월드 자유이용권 50% 할인\\n회원본인 자유이용권 50% 할인\\n- 체크/법인카드는 제외됩니다.\\n광주 패밀리랜드 자유이용권 50% 할인\\n회원 본인 자유이용권 50% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n서울랜드 자유이용권 40% 할인\\n회원 본인 자유이용권 40% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제공기간 : 2017.1.1 ~ 2017.12.31\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. ( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제휴사에서 제공하는 타 할인혜택과 중복하여 적용되지 않을 수 있습니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"롯데 자이언츠 20% 할인\\n대상\\n- 롯데카드 소지 회원 ( 구 롯데백화점 카드 제외 )\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공","detail":"롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n* 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조) (신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n무료 주차권\\n- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인(일부 품목 제외)\\n대상점\\n- 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n* 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n* 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n* 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n* 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n* 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n* 지점 규정에 따라 할인율이 다를 수 있습니다.\\n* 할인 제외 면세점 : 인터넷 면세점\\n신라아이파크면세점 10~15% 할인\\n- 신라아이파크면세점 10~15% 현장할인 (일부 브랜드 제외)\\n롯데마트, 롯데슈퍼 3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 3개월 무이자 할부 혜택 제공\\n* 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n토이저러스 3개월 무이자 할부 혜택 (체크카드 제외)\\n혜택\\n- 토이저러스(Toysrus)에서 5만원 이상 3개월 무이자 할부 혜택 제공\\n매장\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n소액무서명 결제 서비스\\n대상 가맹점\\n- 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n내용\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"OTT/영화/문화","summary":"롯데시네마 관람료 1,500원 청구할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n혜택\\n- 영화관람료 1,500원 청구할인\\n* 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n대상영화관\\n- 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. ( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"미스터피자 15% 현장 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n혜택\\n- 롯데카드 결제 시 10% 할인\\n대상매장\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\nT.G.I.F 상시 10% 할인\\n혜택\\n- 상시 10% 할인(주류 제외)\\n대상매장\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n* 본 서비스는 사정 상 변경 될 수 있습니다.\\n* 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n* 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n* 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n* 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n* 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n미스터피자 15% 현장 할인\\n혜택\\n- 15% 현장 할인\\n대상매장\\n- 미스터피자 온/오프라인 매장\\n※ ( 할인 제외 매장 : 오크밸리점, 잠실야구점, 하이원리조트점 )\\n유의사항\\n- 매장방문과 배달주문(전화 및 온라인, 모바일 주문 포함)시 사용 가능합니다.\\n- 해당서비스는 지난달(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. ( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n- 롯데카드 최초 신규 입회 회원의 경우 사용등록월 포함 3개월은 이용 실적 제한 없이 할인이 제공됩니다.\\n- 월 3회, 연 12회, 일 20만원(결제금액 기준) 까지 이용 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 카드이용금액 및 이용횟수 모두 합산적용 됩니다.\\n- 세트메뉴/할인쿠폰/통신사 및 타 카드 중복 할인 혜택은 받으실 수 없습니다.\\n롯데리아, 엔제리너스커피, 나뚜루 할인\\n혜택\\n- 롯데카드로 결제 시 1,000원당 50원 현장할인\\n대상매장\\n- 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"주유소","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"혜택\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n적립한도\\n- 일 30만원, 월 100만원까지 적립\\n이용방법\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n* 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n* 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n* DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n* 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n* 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"기타","summary":"L.POINT 적립","detail":"국내 및 해외 가맹점에서 사용한 금액에 대해 0.2% 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다. (VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금,일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 자세한 내용은 아래 'L.POINT 자세히 보기' 에서 확인하시기 바랍니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),2030:{sourceId:2030,name:`LOCA MONEY 비즈니스 카드`,company:`롯데카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:0,topTags:[`모든 가맹점 1% 적립`,`특별 2% 적립`,`LOCA MONEY 비즈니스 세무지원 제공`],sections:[{title:`적립`,summary:`국내외 가맹점에서 한도 제한없이 로카코인 적립`,detail:`국내외 가맹점에서 한도 제한없이 로카코인 적립
- 기본 적립 : 1%
- 특별 적립 : 2%
- 적립한도 없음
- 기본 적립은 지난달 실적 조건 없이 제공됩니다.
- 특별 적립은 지난달 월 평균 단기카드대출(현금서비스) 및 장기카드대출(카드론) 이용잔액이 300만원 이상 인 경우에만 제공됩니다.
- 기본 적립과 특별 적립은 중복 적용되지 않습니다.
- 해외 이용 시 별도의 수수료가 부과됩니다.
- '로카코인'이란?
- LOCA MONEY 비즈니스 카드 이용 시 적립되는 포인트로, 단기카드대출(현금서비스) 또는 장기카드대출(카드론)이용 시 발생하는 이자 또는 결제대금을 납부할 수 있습니다.

로카코인 사용 안내
- 단기카드대출(현금서비스) 및 장기카드대출(카드론) 이자 납부 : 로카코인 1P 당 1원으로 전환되며, 단기카드대출(현금서비스) 및 장기카드대출(카드론) 이용 시 발생하는 이자를 납부할 수 있습니다.
- 결제대금 납부 : 로카코인 1P 당 0.5원으로 전환되며, 롯데카드 결제대금을 납부할 수 있습니다.
- 로카코인은 최소 10P 이상 보유 시, 10P 단위로 사용가능 합니다.
- 로카코인의 유효기간은 5년이며, 먼저 적립된 순서로 월 단위 소멸됩니다.
- 로카코인은 롯데카드 홈페이지(www.lottecard.co.kr), 앱 또는 고객센터(1588-8100)를 통해 사용할 수 있습니다.

적립 기준 안내
- 할부 이용 시 이용일 기준 전체 할부 이용금액에 대하여 혜택이 제공됩니다.
- 해외 이용액의 경우 롯데카드에 매출이 접수되는 일자를 기준으로 적립대상 건에 포함됩니다.
- 업종을 기준으로 제공하는 혜택은 롯데카드에 등록된 가맹점 업종을 기준으로 제공됩니다.
- 적립 제외 대상 : 국세, 지방세, 공과금, 도시가스비, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 대학등록금, 대중교통(버스, 지하철), 고속버스, 무승인전표(자판기, 터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 택시, 고속도로 통행요금, 관세 납부, 인지세, 송달료, 오토 · 스마트 캐시백 신청 이용금액, 기프트 · 선불카드 충전 및 구매, 상품권(모바일상품권 포함) 구매, 모든 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

실적 기준 안내
- 롯데카드 LOCA MONEY 비즈니스 카드를 최초 발급하신 경우, 카드발급일~다음 달 말일까지 지난달 금융 이용 금액에 관계없이 혜택이 제공됩니다.
- 실적 합산 금액은 금융 상품 이용일자에 따라 다를 수 있습니다.
- 지난달 실적 계산 기준 = 이용금액 * 이용기간 / 월 전체일수 (원 미만 금액 절사)
- 실적 계산 금액은 롯데카드 홈페이지(www.lottecard.co.kr) 또는 앱에서 확인할 수 있습니다.

실적계산 예시
- 1월 3일 200만원 현금서비스 이용 후, 1월 21일 전액 상환 시
- 금융이용 기간 : 1월 3일 ~ 1월 20일…`},{title:`프리미엄 서비스`,summary:`LOCA MONEY 비즈니스 세무지원`,detail:`LOCA MONEY 비즈니스 세무지원
- 부가세 환급 지원 서비스 : 부가세 환급에 필요한 정보 자동분류, 간편하게 부가세 신고 및 환급
- 전자세금계산서 서비스 : 매월 250건 전자세금계산서 무료제공
- 세무 주치의 서비스 : 회원님 인근 세무사가 주치의로 지정 무료상담
- www.taxdiet.co.kr 회원가입 필수 (NICE 디앤알 서비스 제공)
- LOCA MONEY 비즈니스 세무지원 서비스는 실적 조건없이 제공됩니다.`},{title:`멤버십포인트`,summary:`L.POINT 적립/사용카드로 이용`,detail:`L.POINT 적립/사용카드로 이용
- 롯데멤버스(주) 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고, 현금처럼 사용 가능한 포인트입니다.
- 롯데카드 LOCA MONEY 비즈니스 카드로 결제 시, 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다.
- 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 전 반드시 확인하세요!
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히, 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금 청구서, 우편, 이메일, 문자메세지 중 하나
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 다수의 신용카드 발급은 개인의 신용등급 또는 신용평점, 이용한도 등에 영향을 미칠 수 있습니다.
- 카드 신청 전 상품안내장 및 약관의 내용을 읽어보시기 바랍니다.`}]},2031:{sourceId:2031,name:`에스케이(SK) 주유전용 기업카드`,company:`IBK기업은행`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:0,topTags:[`SK주유소 결제 전용 카드`],sections:[{title:`주유소`,summary:`주유전용 기능만 탑재된 보조카드`,detail:`주유전용 기능만 탑재된 보조카드
- SK주유소 가맹점만 사용 가능
- SK주유소, SK가스충전소, SK인천정유 주유소, SK인천정유 가스충전소
- 횟수에 관계없이 1회 승인금액 30만원 이하만 이용 가능
- 차량 당 1매 발급 가능
- 이용대금명세서와는 별도로 주유명세서 발송 (주유일자 및 차량별, 부서별 주유 내역 기재)
- 카드전면 차량번호 및 해당차량의 유종이 표시(차량번호 끝 4자리 + 유종표시 1자리)
* 유종 : 휘발유, 경유, LPG
- 이용한도 : 기존 '사업장한도 범위내에서' 사용 가능`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 개별 상품에 관한 자세한 문의는 거래 영업점 또는 IBK 고객센터(☎1566-2566)를 이용하여 주시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소, 폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업・파산・경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중 1가지 방법으로 매월 고지해 드립니다.
* 개별고지 방법 : 서면, 우편, 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 하나
- 필요이상으로 신용카드를 발급받으신 경우 회원님의 신용등급 또는 개인신용평점, 이용한도 등 에 영향을 미칠 수 있습니다.
- 동 상품과 관련하여 자세한 문의는 거래 영업점 또는 고객센터(☎1566-2566)로 문의주시기 바라오며, 상품가입 후 민원이 있을 경우 거래 영업점, 금융소비자지원부(☎080-800-0119) 또는 인터넷 홈페이지(www.ibk.co.kr)에 문의할 수 있습니다. 영업점 등을 통해 은행에 접수된 민원은 특별한 사정이 없는 한 14영업일 이내에 처리함을 원칙으로 하되, 기한 연장 시 이에 대해 안내드리도록 하겠습니다. 또한 요청이 있는 경우 민원처리진행상황을 안내받으실 수 있으며, 금융소비자는 본 상품에 대해 당 은행과 분쟁이 있는 경우에는 금융소비자보호법 제36조 제1항에 따라 금융감독원(국번없이 ☎1332)에 분쟁조정을 신청할 수 있습니다.
- IBK기업은행은 금품, 향응을 받지 않습니다. 윤리경영 위반 사실이나 개선이 필요한 경우 신고해주시기 바랍니다.(☎02-729-7490, e-mail : ibkethics@ibk.co.kr)`}]},2032:{sourceId:2032,name:`주유전용 기업카드`,company:`IBK기업은행`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`주유 결제 전용 카드`],sections:[{title:`주유소`,summary:`주유전용 기능만 탑재된 보조카드`,detail:`주유전용 기능만 탑재된 보조카드
- 기존 기업회원에 한하여 추가발급만 가능
- 주유업종(3301, 3302, 3304, 3305, 3306, 3307, 3308, 3309, 3310, 3399)가맹점에서만 승인 가능 (기타업종 승인 불가)
- 이용한도 : 기존 '사업장한도 범위내에서' 사용 가능
- 횟수에 관계없이 1회 승인금액 30만원 이하만 이용 가능`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 개별 상품에 관한 자세한 문의는 거래 영업점 또는 IBK 고객센터(☎1566-2566)를 이용하여 주시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소, 폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업・파산・경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중 1가지 방법으로 매월 고지해 드립니다.
* 개별고지 방법 : 서면, 우편, 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 하나
- 필요이상으로 신용카드를 발급받으신 경우 회원님의 신용등급 또는 개인신용평점, 이용한도 등 에 영향을 미칠 수 있습니다.
- 동 상품과 관련하여 자세한 문의는 거래 영업점 또는 고객센터(☎1566-2566)로 문의주시기 바라오며, 상품가입 후 민원이 있을 경우 거래 영업점, 금융소비자지원부(☎080-800-0119) 또는 인터넷 홈페이지(www.ibk.co.kr)에 문의할 수 있습니다. 영업점 등을 통해 은행에 접수된 민원은 특별한 사정이 없는 한 14영업일 이내에 처리함을 원칙으로 하되, 기한 연장 시 이에 대해 안내드리도록 하겠습니다. 또한 요청이 있는 경우 민원처리진행상황을 안내받으실 수 있으며, 금융소비자는 본 상품에 대해 당 은행과 분쟁이 있는 경우에는 금융소비자보호법 제36조 제1항에 따라 금융감독원(국번없이 ☎1332)에 분쟁조정을 신청할 수 있습니다.
- IBK기업은행은 금품, 향응을 받지 않습니다. 윤리경영 위반 사실이나 개선이 필요한 경우 신고해주시기 바랍니다.(☎02-729-7490, e-mail : ibkethics@ibk.co.kr)`}]},2033:{sourceId:2033,name:`공공기관 클린카드 코퍼레이트`,company:`IBK기업은행`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:0,topTags:[`클린카드 사용제한업종 지정`],sections:[{title:`비즈니스`,summary:`업종 제한기능이 부여된 공공기관 전용 기업카드`,detail:`업종 제한기능이 부여된 공공기관 전용 기업카드
- 클린카드 : 단란주점, 유흥주점, 노래방, 골프연습장 등 공무적인 직행수행과 관련이 적은 특정 가맹점에서 사용할 수 없도록 업종 제한기능이 부여된 기업카드
- 사용제한 업종은 기관별 특성을 고려하여 기관이 자율결정`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 개별 상품에 관한 자세한 문의는 거래 영업점 또는 IBK 고객센터(☎1566-2566)를 이용하여 주시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소, 폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업・파산・경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중 1가지 방법으로 매월 고지해 드립니다.
* 개별고지 방법 : 서면, 우편, 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 하나
- 필요이상으로 신용카드를 발급받으신 경우 회원님의 신용등급 또는 개인신용평점, 이용한도 등 에 영향을 미칠 수 있습니다.
- 동 상품과 관련하여 자세한 문의는 거래 영업점 또는 고객센터(☎1566-2566)로 문의주시기 바라오며, 상품가입 후 민원이 있을 경우 거래 영업점, 금융소비자지원부(☎080-800-0119) 또는 인터넷 홈페이지(www.ibk.co.kr)에 문의할 수 있습니다. 영업점 등을 통해 은행에 접수된 민원은 특별한 사정이 없는 한 14영업일 이내에 처리함을 원칙으로 하되, 기한 연장 시 이에 대해 안내드리도록 하겠습니다. 또한 요청이 있는 경우 민원처리진행상황을 안내받으실 수 있으며, 금융소비자는 본 상품에 대해 당 은행과 분쟁이 있는 경우에는 금융소비자보호법 제36조 제1항에 따라 금융감독원(국번없이 ☎1332)에 분쟁조정을 신청할 수 있습니다.
- IBK기업은행은 금품, 향응을 받지 않습니다. 윤리경영 위반 사실이나 개선이 필요한 경우 신고해주시기 바랍니다.(☎02-729-7490, e-mail : ibkethics@ibk.co.kr)`}]},2034:JSON.parse(`{"sourceId":2034,"name":"롯데 Best Drive 포인트플러스카드","company":"롯데카드","annualFeeText":"국내전용 [5,000]원 / 해외겸용 [10,000]원","preMonthMoney":0,"topTags":["자차구매시 혜택 제공","L.POINT 2배 적립","롯데백화점 5% 할인"],"sections":[{"title":"자동차","summary":"자동차 구매시 혜택","detail":"- 혜택1\\n* 국내에 판매중인 모든 신차(국산차, 수입차 포함) 구매 시, 아주캐피탈 Best Drive 할부금을 이용하시면 할부금과 본인 신용카드 한도액을 이용하여 자동차 대금 결제\\n이용방법\\n* 1일 1회, 아주캐피탈 대출 심사 기준에 준하여 대출한도가 정해집니다.\\n* 대출할부금에 대한 청구 주체는 아주캐피탈 입니다.\\n\\n- 혜택2\\n* 대출할부금의 0.2% L.POINT 적립\\n* 포인트 유효기간은 5년입니다."},{"title":"적립","summary":"더블 포인트 적립","detail":"- 더블 포인트 적립\\n* 모든 L.POINT 제휴사에서 포인트플러스 카드로 결제 시 제휴사 현장에서 적립받은 L.POINT(L.POINT 카드 기본 적립포인트)를 한 번 더 적립!\\n\\n- L.POINT 제휴사 안내\\n* 롯데백화점, 롯데마트, 롯데슈퍼, 롯데닷컴, 롯데홈쇼핑, 롯데시네마, T.G.I.FRiDAY&rsquo;S, 롯데리아, 엔제리너스커피, 나뚜루, 롯데월드, 롯데호텔, 롯데면세점, 세븐일레븐, 크리스피크림도넛, 롯데스카이힐 C.C, VIC마켓, 하이마트, 롯데아울렛, 롯데몰, 롯데피트인, 디지털파크, 롯데자산개발, 롯데영플라자, 롯데프리미엄아울렛, LOHB&rsquo;s, 바이더웨이, 보네스빼, 롯데JTB, 유니클로, 무인상품, 토이저러스, 롯데손해보험, 롯데캐피탈, 캐시비카드, 롯데자이언츠, 한국후지필름\\n* 각 제휴사별 현장 적립포인트는 L.POINT 카드 적립률로 운영되며, 제휴사별 적립 기준에 의해 적립됩니다.\\n* 각 제휴사별 현장 적립률 및 세부적립 기준은 L.POINT 서비스홈페이지 (www.lpoint.com) 에서 확인하실 수 있습니다.\\n* 이 더블 적립서비스는 포인트플러스 카드로 결제하시면서 현장 적립 받으신 포인트만큼 한 번 더 적립해드리는 서비스로, 다른 결제수단으로 결제하신 후 포인트플러스 카드로 현장 적립만 받으신 경우나 행사 등으로 제휴사에서 제공된 포인트에 대해서는 제공되지 않습니다.\\n* L.POINT 신규 제휴사가 추가 되는 경우에도 서비스가 제공됩니다.\\n* 무이자 할부 이용 시 더블 포인트 적립서비스는 제공되지 않습니다.\\n* 제휴사의 사정, 행사 등으로 인해 현장 적립이 제공되지 않은 매출에 대해서는 제공되지 않습니다.\\n* 임대매장, 매장 내 위치한 가맹점 등과 같이 L.POINT 제휴사 외 가맹점 번호를 사용하는 곳 에서는 더블 적립이 제공되지 않습니다.\\n* 롯데카드에서 제공하는 L.POINT는 카드결제 승인이 카드사에 접수된 이후, 영업일 기준 3일 이내에 적립됩니다.\\n* 포인트로 결제한 금액에 대해서는 포인트 적립이 되지 않습니다.\\n* 회원탈회, 카드도난, 분실 등의 사유로 카드사용이 정지된 경우에는 포인트 사용이 제한됩니다.\\n* 매출 취소 시 취소 매출에 해당하는 포인트는 차감됩니다.\\n* 위 L.POINT 제휴사에 포인트 적립을 위해 고객정보가 제공될 수 있으며, 신청서상 선택적 동의에 동의하신 경우 마케팅 활용 목적으로 고객정보가 사용될 수 있습니다.\\n* 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n이용방법\\n* L.POINT 제휴사에서 잔여 1포인트 이상 시 1포인트 단위로 사용 가능\\n(단, 롯데백화점은 10포인트 단위로 사용)온라인 제휴사 이용 시 1포인트 단위로 사용 가능.\\n* 1포인트 = 1원\\n* 연회비 납부 대체 가능/ 포인트 기부 가능포인트 가족합산 신청 시 가족 구성원 별로 본인카드로 적립한 포인트를 합산하여 이용 가능"},{"title":"헤어","summary":"박준뷰티랩, 박승철 헤어스투디오 할인","detail":"- 박준뷰티랩 20% 현장할인\\n* 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n- 박승철 헤어스투디오 15% 현장할인\\n* 대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n* 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"테마파크","summary":"롯데월드 종합이용권 50% 할인\\n경주월드, 대전오월드 자유이용권 50% 할인","detail":"- 롯데월드 종합이용권 50% 할인\\n* 롯데월드 종합이용권 50% 할인맘&데디, 포인트플러스체크, I❤️Busan 체크카드는 롯데월드 혜택이 없습니다.\\n\\n- 통도 환타지아 자유이용권 50% 할인\\n* 회원본인 자유이용권 50% 할인체크카드는 제외됩니다.\\n\\n- 경주월드, 대전오월드 자유이용권 50% 할인\\n* 회원본인 자유이용권 50% 할인체크/법인카드는 제외됩니다.\\n\\n- 광주 패밀리랜드 자유이용권 50% 할인\\n* 회원 본인 자유이용권 50% 할인실적 및 횟수 제한 없이 이용 가능합니다.\\n\\n- 서울랜드 자유이용권 40% 할인\\n* 회원 본인 자유이용권 40% 할인\\n* 실적 및 횟수 제한 없이 이용 가능합니다.\\n* 제공기간 : 2017.1.1 ~ 2017.12.31\\n\\n- 유의사항\\n* 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n(장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n* 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n* 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n* 당일 본인 및 가족카드 동시 이용 불가합니다.\\n* 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n* 제휴사에서 제공하는 타 할인혜택과 중복하여 적용되지 않을 수 있습니다.\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"- 롯데 자이언츠 20% 할인\\n* 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"백화점","summary":"롯데백화점  5% 할인쿠폰 제공\\n롯데 면세점 5~10% 할인","detail":"- 롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n* 롯데백화점 5%할인 e-쿠폰\\n* 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n* 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조, 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n* 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n\\n- 롯데백화점 무료주차권 제공\\n\\n- 롯데ON 5% 할인 및 무이자 할부 혜택\\n* 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n* 일부 상품에 한해 서비스 제공됩니다.\\n* 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n* 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n- 롯데 면세점 5~10% 할인\\n* 5~10% 현장할인 (일부 품목 제외)\\n* 대상점 : 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n* 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n* 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n* 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n* 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n* 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n* 지점 규정에 따라 할인율이 다를 수 있습니다.\\n* 할인 제외 면세점 : 인터넷 면세점\\n\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n* 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다."},{"title":"여행/숙박","summary":"해외행공권 최대 7% 할인\\n해외여행상품 최대 7% 할인","detail":"- 해외항공권\\n* 1~7%할인 + 3개월무이자 할부 또는 6개월 슬림할부[일부항공사 제외]\\n\\n- 해외여행상품 (패키지/허니문)\\n* 3~7%할인 + 3개월 무이자할부 [롯데카드 여행서비스 입점 제휴사에 한해 가능]\\n\\n- 해외호텔\\n* 5~7%할인 + 3개월 무이자 할부\\n\\n- 유의사항\\n* 문의·예약롯데카드여행서비스 1577-8400 (www.lottecard.co.kr/travel)\\n* 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.\\n* 상기할인율은 서비스시점에 따라 변경될 수 있습니다.\\n* 자세한 내용은 전화문의 또는 홈페이지를 확인해 주십시오.\\n\\n- 해외렌터카 할인 예약 서비스\\n* 세계 최대 Hertz 렌터카출국 최소 24시간 사전 예약시 적용\\n* 문의·예약1600-2288"},{"title":"공연/전시","summary":"뮤지컬, 연극 등 공연 10~30% 할인","detail":"- 뮤지컬, 연극 등 공연 10~30% 할인\\n* 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용"},{"title":"일반음식점","summary":"T.G.I.F 상시 10% 할인","detail":"- 보네스뻬/보네스뻬브레드 10% 할인\\n* 혜택롯데카드 결제 시 10% 할인\\n\\n- T.G.I.F 상시 10% 할인\\n* 혜택상시 10% 할인(주류 제외)\\n* 주류는 할인혜택에서 제외됩니다.\\n* 통신사카드 및 할인권과 중복 이용 불가합니다.\\n* 본 서비스는 사정 상 변경 될 수 있습니다.\\n* 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n* 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n* 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n* 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n* 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.(장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)"},{"title":"주유소","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"- SK주유소 리터당 SK주유포인트 50원적립\\n* 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n* 일 30만원, 월 100만원까지 적립\\n* SK주유소에서 주유 시 현금처럼 사용\\n* 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n* 유효기간 5년 SK주유소 상세정보 조회\\n* 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n* 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n* DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n\\n* 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n* 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"적립","summary":"국내 및 해외 가맹점에서 사용한 금액에 대해 0.2% 적립","detail":"- L.POINT적립\\n* 국내 및 해외 가맹점에서 사용한 금액에 대해 0.2% 적립\\n* 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다.(VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n* 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n* 자세한 내용은 아래 'L.POINT 자세히 보기' 에서 확인하시기 바랍니다.\\n* 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 유의사항\\n* 서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 사항은 홈페이지( www.lottecard.co.kr )에 안내되어 있습니다.\\n* 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경 시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 전자우편(E-MAIL) 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건의 변경/도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사전고지 하고 불가능할 경우 사후고지 합니다.\\n* 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며, 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다.단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지 날부터 3개월 이내 반환할 수 있습니다.\\n* 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정 기간 보존됩니다.\\n* 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다."}]}`),2035:{sourceId:2035,name:`IBK hi-pass&oil카드`,company:`IBK기업은행`,annualFeeText:`국내전용 [2,000]원`,preMonthMoney:0,topTags:[`후불하이패스 전용 카드`,`주유 결제 전용 카드`,`기업회원 무료보험 서비스`],sections:[{title:`하이패스`,summary:`후불하이패스`,detail:`후불하이패스 이용방법
- 하이패스차로 : 차량용 단말기(OBU)에 카드 삽입 후 통과하면 통행료가 자동 납부됩니다.
- 일반차로 : 톨게이트 근무자에게 통행권과 함께 카드를 제출하거나, 카드 판독기에 터치하면 됩니다.
- 이용 가능한 고속도로는 한국도로공사의 모든 고속도로, 민자 고속도로, 지자체 유료도로입니다.
- 후불하이패스 관련 자세한 내용은 한국도로공사 홈페이지에서 확인하시기 바랍니다.
- 문의
* 한국도로공사 홈페이지 www.ex.co.kr
* 한국도로공사 콜센터 ☎1588-2504`},{title:`주유소`,summary:`주유결제전용`,detail:`주유결제전용
- 일반가맹점 신용구매, 단기카드대출(현금서비스) 기능이 차단되어 하이패스 및 주유소(충전소)이외의 가맹점에서는 이용할 수 없습니다.
- 주유(충전)이용방법
* 이용가맹점 : BC카드사에 주유(충전)업종으로 등록되어있는 주유(충전)소
* 이용횟수 : 제한없음
* 이용한도 : 1회 승인금액 30만원 이하만 가능`},{title:`보험`,summary:`무료보험서비스`,detail:`무료보험서비스
- 제공대상 : 지정자카드 발급 회원(공용카드는 미제공)
- 제공기간 : 1년(매년갱신)
* 카드 발급 후 매년 해당 기업회원(사업자번호 기준)의 전체 카드 국내 가맹점 이용실적이 3백만원 이상 시 매년 갱신 제공
- 제공내용 : 업무용 자동차사고 상해 진단 위로금 1백만원 지급
* 업무용 자동차 상해사고로 인해 31일 이상 입원을 하여 치료를 받은 경우 1회에 한하여 1백만원 지급
- 문의 ☎ 02-6322-2850`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 개별 상품에 관한 자세한 문의는 거래 영업점 또는 IBK 고객센터(☎1566-2566)를 이용하여 주시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소, 폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업・파산・경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중 1가지 방법으로 매월 고지해 드립니다.
* 개별고지 방법 : 서면, 우편, 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 하나
- 필요이상으로 신용카드를 발급받으신 경우 회원님의 신용등급 또는 개인신용평점, 이용한도 등 에 영향을 미칠 수 있습니다.
- 동 상품과 관련하여 자세한 문의는 거래 영업점 또는 고객센터(☎1566-2566)로 문의주시기 바라오며, 상품가입 후 민원이 있을 경우 거래 영업점, 금융소비자지원부(☎080-800-0119) 또는 인터넷 홈페이지(www.ibk.co.kr)에 문의할 수 있습니다. 영업점 등을 통해 은행에 접수된 민원은 특별한 사정이 없는 한 14영업일 이내에 처리함을 원칙으로 하되, 기한 연장 시 이에 대해 안내드리도록 하겠습니다. 또한 요청이 있는 경우 민원처리진행상황을 안내받으실 수 있으며, 금융소비자는 본 상품에 대해 당 은행과 분쟁이 있는 경우에는 금융소비자보호법 제36조 제1항에 따라 금융감독원(국번없이 ☎1332)에 분쟁조정을 신청할 수 있습니다.
- IBK기업은행은 금품, 향응을 받지 않습니다. 윤리경영 위반 사실이나 개선이 필요한 경우 신고해주시기 바랍니다.(☎02-729-7490, e-mail : ibkethics@ibk.co.kr)`}]},2036:{sourceId:2036,name:`NH올원 Shopping&AMOREPACIFIC카드`,company:`NH농협카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [12,000]원`,preMonthMoney:3e5,topTags:[`뷰티 5~10% 할인`,`커피 10% 할인`,`베이커리 5% 할인`],sections:[{title:`화장품`,summary:`아모레퍼시픽 가맹점 5~10% 청구할인`,detail:`아모레퍼시픽 가맹점 5~10% 청구할인
- 전월실적 30만원이상 시 5% 할인(월 할인금액 2만원)
- 전월실적 50만원이상 시 7% 할인(월 할인금액 3만원)
- 전월실적 100만원이상 시 10% 할인(월 할인금액 5만원)

대상가맹점
1. 방문판매
- 카운슬러, 뷰레이터
2. 로드샵
- 아리따움, 이니스프리, 에뛰드, 오설록 티하우스,에스쁘아, 프리메라 FSS, 라네즈FSS, 마몽드FSS
3. 온라인쇼핑몰
- 아모레퍼시픽몰, 아리따움몰, 라네즈몰, 오설록몰,마린플러스몰, 에뛰드몰, 에스쁘아몰, 이니스프리몰, 퍼시픽샵
* 5만원 이상 이용 건에 한해 할인 제공됩니다.
* 전월실적 산정 시 아모레퍼시픽, 생활할인 서비스 대상 가맹점 이용액은 제외됩니다.
* 호텔, 백화점, 면세점, 마트, 할인점, 쇼핑몰 내 입점매장, 휴게소, 리조트, 철도역사 입점점포 등은 할인서비스가 제공되지 않습니다.
* 상품권 구매(선불카드 구입, 충전 포함)는 할인서비스가 제공되지 않습니다.`},{title:`생활`,summary:`커피, 베이커리, 아이스크림, 영화 할인`,detail:`커피 10% 청구할인
- 스타벅스, 이디야
베이커리, 아이스크림 5% 청구할인
- 파리바케뜨, 파리크라상, 던킨도너츠, 배스킨라빈스
영화 CGV 1천원 현장할인 (CGV 모바일 웹 제외)

* 전월실적 30만원이상 시 1만원 할인(월 할인금액 1만원)
* 전월실적 70만원이상 시 2만원 할인(월 할인금액 2만원)
* 전월실적 150만원이상 시 3만원 할인(월 할인금액 3만원)
* 1만원 이상 이용 건에 한해 할인 제공됩니다
* 전월실적 산정 시 아모레퍼시픽, 생활할인 서비스 대상 가맹점 이용액은 제외됩니다.
* 백화점, 할인점, 마트, 쇼핑몰 내 입점매장 등은 할인서비스가 제외될 수 있습니다.
* 상품권 구매(선불카드 구입, 충전 포함)는 할인서비스가 제공되지 않습니다.
* 무이자할부서비스 이용시, 무이자할부 혜택이 제공되므로 할인서비스는 제공되지 않습니다. (무이자할부 행사 및 우수고객 서비스에 의한 무이자할부 지원 시에도 할인이 제외됩니다.)`},{title:`테마파크`,summary:`전국 주요 놀이공원 할인 최대 50%`,detail:`전국 주요 놀이공원 할인
- 할인 제공 횟수 : 통합 월1회, 연6회
- 에버랜드, 롯데월드, 서울랜드, 통도환타지아, 어뮤즈먼트(경주월드), 이월드(대구), 광주패밀리랜드, 한국민속촌(용인): 본인 자유이용권 50% 현장할인
- 캐리비안베이, 캘리포니아비치(경주월드): 본인 입장료 30% 현장할인
- 아쿠아환타지아(통도): 본인 및 동반1인 입장료 30% 현장할인
- 전주시 동물원: 본인 무료 입장(청구할인)
- 전월실적 30만원 이상 시 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용조건
- 카드사용등록일로부터 다음 달 말일까지는 전월 실적 미달시에도 최저한도 기준으로 서비스를 제공하며, 전월실적 조건 달성시 해당 구간의 할인한도를 제공합니다.
- 전월실적은 해당카드로 전월(1일~말일) 국내·외 일시불/할부 이용금액을 의미합니다.
- 이용금액은 승인일 기준 이용금액을 의미합니다.
* 해외이용액은 매출표 접수일 기준으로 적용됩니다.
* 매출취소 발생시 취소 매출표 접수월 이용실적에서 차감됩니다.
* 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액은 전월실적 산정 시 제외됩니다.
* 교통카드 이용금액 및 통신료 자동이체금액은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.
- 월간 할인한도가 제한된 서비스는 매월별(1일~말일) 카드 이용순서 기준으로 적용됩니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크하여 서비스가 제공됩니다.
- 카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점·업종 이용액에 한합니다.
- 해외 이용금액에 국제브랜드사가 부과하는 수수료(Master 1%)를 포함하여 매입일의 NH농협은행 1회 고시 전신환매도율 적용 후, NH농협카드가 부과하는 해외이용수수료(신용카드 0.25%)가 포함된 금액이 청구됩니다.
* 제3국 통화(KRW 거래포함)는 미국 달러로 환산되어 제공됩니다.
* 단, 국제브랜드 및 이용수수료는 국제브랜드사의 정책에 따라 변동될 수 있습니다.
- 즉시결제(승인 즉시 출금) 서비스는 제공되지 않습니다.`}]},2037:JSON.parse(`{"sourceId":2037,"name":"이유다이렉트 롯데포인트플러스카드","company":"롯데카드","annualFeeText":"국내전용 [5,000]원 / 해외겸용 [5,000]원","preMonthMoney":0,"topTags":["자동차보험료 최대 3만원 할인","SpeedMate 자동차 정비 서비스제공","미용실 최대 20% 할인"],"sections":[{"title":"보험","summary":"이유다이렉트 자동차보험료 서비스","detail":"이유다이렉트 자동차보험료 할인\\n자동차 보험료 결제 금액 20만원 이상 ~ 30만원 미만 20,000원 할인\\n자동차 보험료 결제 금액 30만원 이상 30,000원 할인\\n- 년 1회/본인카드에 한해 제공\\n- 해당 제휴카드 당해 년도 신용구매금액 300만원 이상 이용 시 차년도 서비스 제공\\n이유다이렉트 자동차보험료 2~3개월 무이자 할부\\n이용조건 : 10만원 이상 결제 시"},{"title":"정비","summary":"SpeedMate 자동차 정비 및 엔진오일 교환서비스","detail":"혜택\\n서비스내용 소비자가격 회원부담금\\n이용가능횟수\\n엔진오일 교환 (지크-A기준) 35,000원 무료\\n연1회 (본인 회원 기준)\\n\\n타이어 위치교환 11,000원\\n타이어 펑크수리 5,000원\\n18가지 안전점검 5,000원\\n이용방법\\n- 해당서비스는 전월(1일~말일 승인기준) 이유다이렉트 L.POINT플러스카드 이용실적이 20만원 이상인 회원에 한해 제공됩니다.(장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n- 롯데카드 신규회원(롯데카드 최초 발급자)은 최초 발급 후 3개월(발급 월 포함)간 이용금액에 관계없이 서비스 제공\\n- 서비스 제공 대상카드 중복 소지 시에도 회원당 연 1회만 이용 가능합니다.\\n- 스피드메이트에서 발행하는 쿠폰과 서비스 중복 적용이 되지 않습니다.\\n유의사항\\n- 5인 이하 가솔린 승용차 기준이며, 1.4톤 초과 화물차 및 수입차는 대상에서 제외\\n- 승합차/지프차/화물차 등 차종에 따라 고객 추가부담금 발생가능 합니다.\\n* 상세 내용은 스피드메이트 매장에 문의\\n- 본 서비스는 현장할인이며, 할인 전 정비매장에 할인의사를 표명하고 카드인증을 받아야 제공 가능합니다."},{"title":"기타","summary":"더블 포인트 적립 서비스","detail":"혜택\\n모든 L.POINT 제휴사에서 포인트플러스 카드로 결제 시 제휴사 현장에서 적립받은 L.POINT(L.POINT 카드 기본 적립포인트)를 한 번 더 적립!\\nL.POINT 제휴사 안내\\n* L.POINT 제휴사에 관한 자세한 내용은 L.POINT 홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.\\n- 각 제휴사별 현장 적립포인트는 L.POINT 카드 적립률로 운영되며, 제휴사별 적립 기준에 의해 적립됩니다.\\n- 각 제휴사별 현장 적립률 및 세부적립 기준은 L.POINT 서비스홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.\\n- 이 더블 적립서비스는 포인트플러스 카드로 결제하시면서 현장 적립 받으신 포인트만큼 한 번 더 적립해드리는 서비스로, 다른 결제수단으로 결제하신 후 포인트플러스 카드로 현장 적립만 받으신 경우나 행사 등으로 제휴사에서 제공된 포인트에 대해서는 제공되지 않습니다.\\n- L.POINT 신규 제휴사가 추가 되는 경우에도 서비스가 제공됩니다.\\n- 무이자 할부 이용 시 더블 포인트 적립서비스는 제공되지 않습니다.\\n- 제휴사의 사정, 행사 등으로 인해 현장 적립이 제공되지 않은 매출에 대해서는 제공되지 않습니다.\\n- 임대매장, 매장 내 위치한 가맹점 등과 같이 L.POINT 제휴사 외 가맹점 번호를 사용하는 곳 에서는 더블 적립이 제공되지 않습니다.\\n- 롯데카드에서 제공하는 L.POINT는 카드결제 승인이 카드사에 접수된 이후, 영업일 기준 3일 이내에 적립됩니다.\\n- 포인트로 결제한 금액에 대해서는 포인트 적립이 되지 않습니다.\\n- 회원탈회, 카드도난, 분실 등의 사유로 카드사용이 정지된 경우에는 포인트 사용이 제한됩니다.\\n- 매출 취소 시 취소 매출에 해당하는 포인트는 차감됩니다.\\n- 위 L.POINT 제휴사에 포인트 적립을 위해 고객정보가 제공될 수 있으며, 신청서상 선택적 동의에 동의하신 경우 마케팅 활용 목적으로 고객정보가 사용될 수 있습니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 적립 및 사용이 가능합니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩\\n- 혜택 : 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n박승철 헤어스투디오\\n- 혜택 : 15% 현장할인\\n- 대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n* 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습"},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"롯데 자이언츠 20% 할인\\n대상\\n- 롯데카드 소지 회원 ( 구 롯데백화점 카드 제외 )\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공","detail":"롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n* 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)(신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n무료 주차권\\n- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n- 롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n- 3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n대상점\\n- 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n* 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n혜택\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n매장\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n소액무서명 결제 서비스\\n대상 가맹점\\n- 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n내용\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"OTT/영화/문화","summary":"롯데시네마 관람료 1,500원 청구할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n혜택\\n- 영화관람료 1,500원 청구할인\\n* 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n대상영화관\\n- 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. ( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"T.G.I.F 상시 10% 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n혜택\\n- 롯데카드 결제 시 10% 할인\\n대상매장\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\nT.G.I.F 상시 10% 할인\\n혜택\\n- 상시 10% 할인(주류 제외)\\n대상매장\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n* 본 서비스는 사정 상 변경 될 수 있습니다.\\n* 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n* 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n* 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n* 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n* 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n롯데리아, 엔제리너스커피, 나뚜루 할인\\n혜택\\n- 롯데카드로 결제 시 1,000원당 50원 현장할인\\n대상매장\\n- 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"주유소","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"혜택\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n적립한도\\n- 일 30만원, 월 100만원까지 적립\\n이용방법\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n* 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n* 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n* DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n* 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n* 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"기타","summary":"L.POINT 및 롯데 SK 주유포인트 적립","detail":"L.POINT 적립\\n국내 및 해외 가맹점에서 사용한 금액에 대해 0.2% 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다. (VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 자세한 내용은 아래 'L.POINT 자세히 보기' 에서 확인하시기 바랍니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n롯데 SK 주유포인트 적립\\n리터당 50원 적립\\n30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),2038:{sourceId:2038,name:`동반성공카드`,company:`IBK기업은행`,annualFeeText:`해외겸용 [5,000]원`,preMonthMoney:5e5,topTags:[`포인트/대한항공/아시아나 적립 택 1 서비스`,`Oil Day 주유 100원/L 할인`,`인천공항라운지 연2회 무료`],sections:[{title:`모든가맹점`,summary:`[적립 혜택 택1 서비스] 국내 이용금액 0.2%, 해외 이용금액 0.4% 적립`,detail:`[적립 혜택 택1 서비스] 포인트, 대한항공, 아시아나 중 택1

기업 포인트 적립
- 국내 이용금액 0.2%, 해외 이용금액 0.4% 적립
- 포인트 사용방법
* 캐시백
* 자동캐시백
* 항공마일리지
* 상품권
- IBK기업은행 지점 및 BC카드 홈페이지에서 신청가능 (단, 자동캐시백은 지점에서만 신청가능)
- 자세한 사용방법은 IBK기업은행 지점 및 홈페이지(www.ibk.co.kr) IBK고객센터(☎1566-2566)를 통해 확인

포인트/대한항공/아시아나 마일리지 적립 조건
- 전월 이용금액 조건 없음
- 제세공과금(국세,지방세,관세, 공공요금 등), 상품권(선불카드 포함)구입 및 충전, 주유, 무이자할부, APT관리비, 후불교통, 단기카드대출, 수수료(연회비, 이자 등) 금액 적립 제외
- 모든 가맹점은 BC카드에 등록된 가맹점 업종 기준으로 운영`},{title:`항공마일리지`,summary:`[적립 혜택 택1 서비스] 대한항공, 아시아나항공 마일리지 적립`,detail:`[적립 혜택 택1 서비스] 포인트, 대한항공, 아시아나 중 택1

대한항공/아시아나항공 마일리지 적립
- 대한항공 : 국내외 이용금액 1,500원당 1마일리지 적립
- 아시아나항공 : 국내외 이용금액 1,000원당 1마일리지 적립
- 사용자지정 카드에 한해 발급되며, 지정자 주민등록번호별 연간 3만 마일리지까지 적립 가능

포인트/대한항공/아시아나 마일리지 적립 조건
- 전월 이용금액 조건 없음
- 제세공과금(국세,지방세,관세, 공공요금 등), 상품권(선불카드 포함)구입 및 충전, 주유, 무이자할부, APT관리비, 후불교통, 단기카드대출, 수수료(연회비, 이자 등) 금액 적립 제외
- 모든 가맹점은 BC카드에 등록된 가맹점 업종 기준으로 운영`},{title:`주유소`,summary:`[비즈니스 혜택] Oil Day 주유 리터당 100원 할인`,detail:`Oil Day 주유 리터당 100원 할인
Oil Day란?
- 매월 5,10,15,20,25,30일 전 주유소 리터당 100원 청구할인(LPG포함)
- 1일 1회, 월 3회, 회당 주유금액 10만원 한도
- 휘발유, 등유, 경유, LPG는 BC기준 정유사(SK에너지) 고시 휘발유가 기준 환산하여 제공

비즈니스 혜택 제공 조건
- 전월 1일부터 말일까지 국내 가맹점 이용금액 50만원 이상 시 제공
* 단, 제세공과금(국세,지방세,관세, 공공요금 등), 상품권(선불카드 포함)구입 및 충전, 주유, APT관리비, 후불교통, 수수료(연회비, 이자 등)는 전월 이용금액 산정 시 제외
- 카드 수령일로부터 다음달 말까지는 카드 이용금액과 관계없이 제공
- 전월 이용금액 산정 시 승인취소 금액은 취소매출표 접수 월 이용금액에서 차감
- 모든 가맹점은 BC카드에 등록된 가맹점 업종 기준으로 운영`},{title:`공항라운지`,summary:`[비즈니스 혜택] 인천공항 라운지 무료 이용`,detail:`인천공항 라운지 무료 이용
- 월 1회, 연 2회, 사용자지정 카드
- 제휴 라운지에서 동반성공카드 지정자 본인만 이용 가능
- 카드와 탑승권을 함께 제시 후 라운지 입장
- 인천공항 제휴 라운지
* 인천공항 제 1터미널 : 스카이 허브라운지(동편/서편/탑승동)
* 인천공항 제 2터미널 : (VISA, Master 이용고객) 마티나, (UnionPay 이용고객) SPC 라운지

비즈니스 혜택 제공 조건
- 전월 1일부터 말일까지 국내 가맹점 이용금액 50만원 이상 시 제공
* 단, 제세공과금(국세,지방세,관세, 공공요금 등), 상품권(선불카드 포함)구입 및 충전, 주유, APT관리비, 후불교통, 수수료(연회비, 이자 등)는 전월 이용금액 산정 시 제외
- 카드 수령일로부터 다음달 말까지는 카드 이용금액과 관계없이 제공
- 전월 이용금액 산정 시 승인취소 금액은 취소매출표 접수 월 이용금액에서 차감
- 모든 가맹점은 BC카드에 등록된 가맹점 업종 기준으로 운영`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 개별 상품에 관한 자세한 문의는 거래 영업점 또는 IBK 고객센터(☎1566-2566)를 이용하여 주시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소, 폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업・파산・경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중 1가지 방법으로 매월 고지해 드립니다.
* 개별고지 방법 : 서면, 우편, 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 하나
- 필요이상으로 신용카드를 발급받으신 경우 회원님의 신용등급 또는 개인신용평점, 이용한도 등 에 영향을 미칠 수 있습니다.
- 동 상품과 관련하여 자세한 문의는 거래 영업점 또는 고객센터(☎1566-2566)로 문의주시기 바라오며, 상품가입 후 민원이 있을 경우 거래 영업점, 금융소비자지원부(☎080-800-0119) 또는 인터넷 홈페이지(www.ibk.co.kr)에 문의할 수 있습니다. 영업점 등을 통해 은행에 접수된 민원은 특별한 사정이 없는 한 14영업일 이내에 처리함을 원칙으로 하되, 기한 연장 시 이에 대해 안내드리도록 하겠습니다. 또한 요청이 있는 경우 민원처리진행상황을 안내받으실 수 있으며, 금융소비자는 본 상품에 대해 당 은행과 분쟁이 있는 경우에는 금융소비자보호법 제36조 제1항에 따라 금융감독원(국번없이 ☎1332)에 분쟁조정을 신청할 수 있습니다.
- IBK기업은행은 금품, 향응을 받지 않습니다. 윤리경영 위반 사실이나 개선이 필요한 경우 신고해주시기 바랍니다.(☎02-729-7490, e-mail : ibkethics@ibk.co.kr)`}]},2039:JSON.parse(`{"sourceId":2039,"name":"인슈넷 롯데카드","company":"롯데카드","annualFeeText":"국내전용 [5,000]원 / 해외겸용 [10,000]원","preMonthMoney":0,"topTags":["인슈넷 보험료 최대 3만원 할인","대중음식점 5% 할인","주유소 리터당 60원 할인"],"sections":[{"title":"보험","summary":"이유다이렉트 자동차보험료 서비스","detail":"혜택\\n인슈넷 보험 결제 시 최대 3만원 할인\\n이용조건\\n보험료 결제금액 할인금액 할인횟수한도(年)\\n30만원 이상 1만원 최대 5천원(月)\\n\\n50만원 이상 2만원\\n100만원 이상 3만원\\n서비스 이용기준\\n- 1차년도는 신판실적 제한 없이 해당 할인금액 및 할인한도 적용됩니다.\\n- 2차년도부터는 전년도 신판실적 360만원 이상 시 해당 할인금액 및 할인한도가 적용됩니다.(인슈넷 할인 매출 건,대중음식 할인 매출 건,주유할인 매출 건도 포함됩니다.)\\n- 보험료 할인은 년 1회로 기간은 발급 월 포함 12개월입니다.\\n* 예)2011.10.3일 카드를 발급받으면 11.10월 포함하여 2012.9월까지 적용됩니다.\\n- 해당 할인서비스는 인슈넷 회원만 가능합니다(http://www.insunet.co.kr)"},{"title":"푸드","summary":"대중음식점 5% 할인서비스","detail":"혜택\\n대중음식점 5% 할인(월 최대 1만원 할인)\\n이용조건\\n전월 청구서상 이용금액 할인율 할인금액 한도(月)\\n30만원 이상 5% 3,000원\\n50만원 이상 5,000원\\n70만원 이상 7,000원\\n100만원 이상 10,000원\\n\\n서비스 이용기준\\n- 사용등록 월 포함 2개월 차 말일까지는 전월 청구서상 이용금액과 상관없이 5% ？할인(월 3,000원 한도) 적용됩니다.\\n- 전월 청구서상 이용금액은 일시불,할부 기준입니다(할부 이용 시에는？ 이용일 기준으로 총 금액이 이용기준금액에 합산됩니다)\\n- 전월 청구서상 이용금액 산정 시 할인대상 매출 건(인슈넷 할인,대중음식 할인,주유할인), 장기카드대출(카드론), 단기카드대출(현금서비스)는 제외됩니다.\\n- 대중음식점 업종 기준:한식(2101),일식(2102),중식(2103),양식(2104),뷔페(2105),패스트푸드점(2106), 패밀리레스토랑(2107), 기타일반음식(2108),일반주점(2301),호프/소주(2303)"},{"title":"주유소","summary":"전 주유소 리터당 60원 할인서비스","detail":"혜택\\n전 주유소 리터당 60원 할인\\n이용조건\\n전월 청구서상 이용금액 할인율 할인금액 한도(月) 할인대상\\n30만원 이상 리터당 60원 10,000원 전 주유소 및 가스충전소\\n\\n서비스 이용기준\\n- 사용등록 월 포함 2개월 차 말일까지는 전월 청구서상 이용금액과 상관없이 해당 할인액 및 할인금액 한도 적용됩니다.\\n- 전월 청구서상 이용금액은 일시불,할부 기준입니다(할부 이용 시에는？ 이용일 기준으로 총 금액이 이용기준금액에 합산됩니다)\\n- 전월 청구서상 이용금액 산정 시 할인대상 매출 건(인슈넷 할인,대중음식 할인,주유할인), 장기카드대출(카드론), 단기카드대출(현금서비스)는 제외됩니다.\\n- 주유할인 기준 : SK㈜ 지정고시 휘발유 가격 (경유,등유,LPG의 경우에도 SK㈜ 지정고시 휘발유 가격으로 환산 적용)\\n* 주유할인 금액은 각 주유소의 유가가 업체 별로 상이한 바,SK㈜ 지정고시 휘발유 가격을 기준으로 하여 제공합니다.\\n* 예)SK㈜ 지정고시 휘발유 가격이 1,700원 이라고 가정할 때,리터당 1,800원에 제공하는 주유소에서 주유를 하더라도, 1,700원을 기준으로 할인 서비스가 제공됩니다.\\n* 예)SK㈜ 지정고시 휘발유 가격이 1,700원이라고 가정할 때 ,리터당 1,200원에 제공하는 LPG가스 충전소에서 가스를 충전하더라도,1,700원을 기준으로 할인 서비스가 제공됩니다."},{"title":"연회비지원","summary":"연회비 면제","detail":"혜택\\n인슈넷 롯데카드 연회비 면제\\n이용 조건\\n전년도 신판실적 500만원 이상 시, 차년도 연회비 면제됩니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"미용실 최대 20% 할인\\n박준뷰티랩\\n- 혜택 : 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n박승철 헤어스투디오\\n- 혜택 : 15% 현장할인\\n- 대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n* 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"롯데 자이언츠 20% 할인\\n대상\\n- 롯데카드 소지 회원 ( 구 롯데백화점 카드 제외 )\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점 5% 할인","detail":"롯데백화점 5% 할인 E-쿠폰, 2~3개월 무이자 할부, 무료주차권 제공\\n- 쿠폰 발행월 직전 6개월간 롯데백화점에서 30만원이상 신용판매(일시불,할부) 일시불 이용회원에 한해 매월 1일, 2매 제공\\n롯데면세점 5% 현장할인\\n두타면세점 10% 현장할인\\n롯데ON 최고 5% 할인, 3개월 무이자할부(일부상품 제외)\\n롯데마트, 롯데슈퍼, 토이저러스 2~3개월 무이자 할부"},{"title":"공연/전시","summary":"뮤지컬, 연극 등 공연 10~30% 할인","detail":"뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"주유소","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"혜택\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n적립한도\\n- 일 30만원, 월 100만원까지 적립\\n이용방법\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n* 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n* 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n* DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n* 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n* 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"푸드","summary":"T.G.I.F 상시 10% 할인","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n혜택\\n- 롯데카드 결제 시 10% 할인\\n대상매장\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\nT.G.I.F 상시 10% 할인\\n혜택\\n- 상시 10% 할인( 주류 제외 )\\n대상매장\\n- 서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n- 경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n- 대전 : 대전둔산점, 롯데대전점\\n- 광주 : 광주터미널점\\n- 전라도 : 전주점\\n- 충청도 : 청주지웰시티점\\n- 부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n- 경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n* 본 서비스는 사정 상 변경 될 수 있습니다.\\n* 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n* 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n* 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n* 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n* 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n롯데리아, 엔제리너스커피, 나뚜루 할인\\n혜택\\n- 롯데카드로 결제 시 1,000원당 50원 현장할인\\n대상매장\\n- 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"서비스에는 제공조건 및 한도 등이 적용됩니다.\\n부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용에 대하여 변경일 6개월 이전부터 대금청구서, 우편서신, 이메일, 문자메시지(SMS, MMS) 중 어느 하나의 방법으로 매월 고지하여 드립니다.\\n다만, 부가서비스 제공과 관련된 제휴업체 또는 신용카드업자의 휴업,도산,경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사유 발생 즉시 인터넷 홈페이지, 대금청구서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지하여 드립니다.\\n회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다.\\n단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약해지 날부터 3개월 이내 반환할 수 있습니다.\\n카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다."}]}`),2040:{sourceId:2040,name:`NH올원 Shopping&INTERPARK카드`,company:`NH농협카드`,annualFeeText:`국내전용 [8,000]원 / 해외겸용 [10,000]원`,preMonthMoney:0,topTags:[`쇼핑 30% 할인`,`커피 10% 할인`,`해외 5% 할인`],sections:[{title:`쇼핑`,summary:`인터파크 결제 시 최대 30% 청구할인`,detail:`인터파크 결제 시 최대 30% 청구할인
- 인터파크 티켓/쇼핑/여행/도서 매출액 대상
- 인터넷 홈페이지: 구매금액의 20% 할인
- 모바일: 구매금액의 30% 할인
- 건당 이용금액 2만원 이상 시 할인이 제공됩니다.`},{title:`쇼핑`,summary:`온라인쇼핑 및 해외거래 5~7% 청구할인`,detail:`온라인쇼핑 및 해외거래 5~7% 청구할인
- 온라인 쇼핑 7% 할인: G마켓, 옥션, 11번가 등 국내 온라인 쇼핑몰
- 해외거래 5% 할인: 해외 전가맹점(해외직구 포함)
- 건당 이용금액 2만원 이상 시 할인이 제공됩니다.
- 해외거래 할인서비스는 현지거래일자 기준으로 적용되며, 전월실적 산정 시 해외이용액은 매출표 접수일 기준으로 적용됩니다.
- 해외 수수료(Master 1%) 및 해외 이용수수료(NH농협카드 0.25%)는 할인대상 이용금액에서 제외됩니다.
- 국내전용 신청 시 해외거래 할인서비스가 적용되지 않습니다.`},{title:`쇼핑`,summary:`농협몰 10% 청구할인`,detail:`농협몰 10% 청구할인
- 건당 이용금액 2만원 이상 시 할인이 제공됩니다.`},{title:`카페`,summary:`커피 10% 청구할인`,detail:`커피 10% 청구할인
- 스타벅스, 이디야, 커피빈
- 건당 이용금액 1만원 이상 시 할인이 제공됩니다.
- 스타벅스는 사이렌 오더 결제 건도 할인이 제공됩니다.
- 백화점, 할인몰, 쇼핑몰 내 입점 매장은 할인이 제외될 수 있습니다.`},{title:`대중교통`,summary:`대중교통(버스/지하철) 10% 청구할인`,detail:`대중교통(버스/지하철) 10% 청구할인
- 각 교통사업자별 월 이용금액이 2만원 이상 시 할인이 제공됩니다.
- 후불교통 이용건이며, 시외·고속버스는 제외됩니다.`},{title:`통신`,summary:`이동통신 5% 청구할인`,detail:`이동통신 5% 청구할인
- SKT/KT/LGU+ ※ 알뜰폰 통신사는 제외
- 2만원 이상 결제 시(본인 자동이체요금 1건) 할인이 제공됩니다.
- 결합상품요금은 할인이 제외될 수 있습니다.`},{title:`영화`,summary:`영화 1,500원 청구할인`,detail:`영화 1,500원 청구할인
- 인터파크&생활 할인서비스 통합 월 할인한도
* 전월실적 30만원 이상 ~ 50만원 미만: 할인한도 1만원
* 전월실적 50만원 이상 ~ 70만원 미만: 할인한도 1만 5천원
* 전월실적 70만원 이상 ~ 150만원 미만: 할인한도 2만원
* 전월실적 150만원 이상: 할인한도 4만원
- 전월실적 산정 시 할인대상 가맹점 이용액은 50%만 반영됩니다.
- 통합 월 할인한도 내 혜택이 제공되며, 할인횟수 제한은 없습니다.

할인 서비스 공통 유의사항
- 본 카드의 할인 서비스는 타 프로모션 등 NH농협카드의 다른 청구할인 혜택과 중복 적용되지 않으며, 할인혜택이 큰 금액만 적용됩니다.
- 무이자할부서비스 이용 시, 무이자할부 혜택이 제공되므로 할인서비스는 제공되지 않습니다.(무이자할부 행사 및 우수고객 서비스에 의한 무이자할부 지원 시에도 할인 제외)
- 상품권 구매(선불카드 구입, 충전 포함)는 할인이 제외됩니다.`},{title:`테마파크`,summary:`전국 주요 놀이공원 할인 최대 50%`,detail:`전국 주요 놀이공원 할인
- 할인 제공 횟수 : 통합 월1회, 연6회
- 에버랜드, 롯데월드, 서울랜드, 통도환타지아, 어뮤즈먼트(경주월드), 이월드(대구), 광주패밀리랜드, 한국민속촌(용인): 본인 자유이용권 50% 현장할인
- 캐리비안베이, 캘리포니아비치(경주월드): 본인 입장료 30% 현장할인
- 아쿠아환타지아(통도): 본인 및 동반1인 입장료 30% 현장할인
- 전주시 동물원: 본인 무료 입장(청구할인)
- 전월실적 30만원 이상 시 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용조건
- 카드사용등록일로부터 다음 달 말일까지는 전월 실적 미달시에도 최저한도 기준으로 서비스를 제공하며, 전월실적 조건 달성시 해당 구간의 할인한도를 제공합니다.
- 전월실적은 해당카드로 전월(1일~말일) 국내·외 일시불/할부 이용금액을 의미합니다.
- 이용금액은 승인일 기준 이용금액을 의미합니다.
* 해외이용액은 매출표 접수일 기준으로 적용됩니다.
* 매출취소 발생시 취소 매출표 접수월 이용실적에서 차감됩니다.
* 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액은 전월실적 산정 시 제외됩니다.
* 교통카드 이용금액 및 통신료 자동이체금액은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.
- 월간 할인한도가 제한된 서비스는 매월별(1일~말일) 카드 이용순서 기준으로 적용됩니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크하여 서비스가 제공됩니다.
- 카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점·업종 이용액에 한합니다.
- 해외 이용금액에 국제브랜드사가 부과하는 수수료(Master 1%)를 포함하여 매입일의 NH농협은행 1회 고시 전신환매도율 적용 후, NH농협카드가 부과하는 해외이용수수료(신용카드 0.25%)가 포함된 금액이 청구됩니다.
* 제3국 통화(KRW 거래포함)는 미국 달러로 환산되어 제공됩니다.
* 단, 국제브랜드 및 이용수수료는 국제브랜드사의 정책에 따라 변동될 수 있습니다.
- 즉시결제(승인 즉시 출금) 서비스는 제공되지 않습니다.`}]},2041:{sourceId:2041,name:`NH올원 Shopping&TLC카드`,company:`NH농협카드`,annualFeeText:`국내전용 [13,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`선포인트/특별할부 최대2만원 할인`,`커피 10% 할인`,`베이커리 5% 할인`],sections:[{title:`렌탈`,summary:`TLC 라이트할부 및 렌탈료 자동이체 할인 서비스`,detail:`TLC 라이트할부 및 렌탈료 자동이체 할인 서비스
- 라이트할부란?
* TLC에서 판매하는 제품을 12/24/36개월 할부로 결제시 원금균등 상환방식의 확정이자로 청구하는 할부서비스입니다.
- TLC 「라이트할부 할인서비스」와 「렌탈료 자동이체 할인서비스」는 동시에 제공되지 않습니다.
* TLC 라이트할부 할인 : TLC 라이트할부 서비스 이용 시 제공
* TLC 렌탈료 할인 : TLC 라이트할부 미이용 또는 종료 시 제공

TLC 라이트할부 서비스
- 할부개월수: 12/24/36개월
- 할부수수료율: 연 5%
- 상환방식: 원금균등상환
- 원금균등상환이란?
* TLC 판매제품 구입 시 할부로 구입하고 약정기간동안 매달 균등하게 원금을 상환하는 방식이며, 수수료는 별도 청구됩니다.
- 라이트할부 미적용시의 할부수수료는 개인별 일반 할부수수료율이 적용됩니다.
- TLC 등록 가맹점에 한하여 서비스가 제공됩니다.

TLC 라이트할부 할인서비스
- 전월실적 30만원 이상: 월 할인금액 1만 3천원
- 전월실적 60만원 이상: 월 할인금액 1만 5천원
- 전월실적 100만원 이상: 월 할인금액 2만원
- 라이트할부 이용건은 전액 전월실적에 합산 적용됩니다.(승인일자 기준)
- 전월실적 산정 시 TLC 렌탈료, 생활할인서비스 대상 가맹점 이용액은 제외됩니다.
- 라이트할부 월청구금액이 할인금액보다 적을 경우 청구금액까지만 할인 적용됩니다.

TLC 렌탈료 자동이체 할인서비스
- 전월실적 30만원 이상: 월 할인금액 1만원
- 전월실적 60만원 이상: 월 할인금액 1만 5천원
- 전월실적 100만원 이상: 월 할인금액 2만원
- TLC 라이트할부 할인서비스와 중복 할인되지 않습니다.
* 라이트할부 완납, 중도상환 또는 미이용시 자동으로 렌탈료 할인서비스 제공
- 전월실적 산정 시 TLC 렌탈료, 생활할인서비스 대상 가맹점 이용액은 제외됩니다.
- 렌탈료 월청구금액이 할인금액보다 적을 경우 청구금액까지만 할인 적용됩니다.`},{title:`생활`,summary:`커피, 베이커리, 아이스크림, 영화 할인`,detail:`커피 10% 청구할인
- 스타벅스, 이디야
베이커리, 아이스크림 5% 청구할인
- 파리바케뜨, 파리크라상, 던킨도너츠, 배스킨라빈스
영화 CGV 1천원 현장할인 (CGV 모바일 웹 제외)

* 전월실적 30만원이상 시 1만원 할인(월 할인금액 1만원)
* 전월실적 70만원이상 시 2만원 할인(월 할인금액 2만원)
* 전월실적 150만원이상 시 3만원 할인(월 할인금액 3만원)
* 1만원 이상 이용 건에 한해 할인 제공됩니다
* 전월실적 산정 시 아모레퍼시픽, 생활할인 서비스 대상 가맹점 이용액은 제외됩니다.
* 백화점, 할인점, 마트, 쇼핑몰 내 입점매장 등은 할인서비스가 제외될 수 있습니다.
* 상품권 구매(선불카드 구입, 충전 포함)는 할인서비스가 제공되지 않습니다.
* 무이자할부서비스 이용시, 무이자할부 혜택이 제공되므로 할인서비스는 제공되지 않습니다. (무이자할부 행사 및 우수고객 서비스에 의한 무이자할부 지원 시에도 할인이 제외됩니다.)`},{title:`테마파크`,summary:`전국 주요 놀이공원 할인 최대 50%`,detail:`전국 주요 놀이공원 할인
- 할인 제공 횟수 : 통합 월1회, 연6회
- 에버랜드, 롯데월드, 서울랜드, 통도환타지아, 어뮤즈먼트(경주월드), 이월드(대구), 광주패밀리랜드, 한국민속촌(용인): 본인 자유이용권 50%
현장할인
- 캐리비안베이, 캘리포니아비치(경주월드): 본인 입장료 30% 현장할인
- 아쿠아환타지아(통도): 본인 및 동반1인 입장료 30% 현장할인
- 전주시 동물원: 본인 무료 입장(청구할인)
- 전월실적 30만원 이상 시 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용조건
- 카드사용등록일로부터 다음 달 말일까지는 전월 실적 미달시에도 최저한도 기준으로 서비스를 제공하며, 전월실적 조건 달성시 해당 구간의 할인한도를 제공합니다.
- 전월실적은 해당카드로 전월(1일~말일) 국내·외 일시불/할부 이용금액을 의미합니다.
- 이용금액은 승인일 기준 이용금액을 의미합니다.
* 교통카드 이용금액, 통신료 자동이체금액 및 해외이용액은 매출표 접수일 기준으로 적용됩니다.
* 매출취소 발생시 취소 매출표 접수월 이용실적에서 차감됩니다.
* 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액은 전월실적 산정 시 제외됩니다.
- 월간 할인한도가 제한된 서비스는 매월별(1일~말일) 카드 이용순서 기준으로 적용됩니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크하여 서비스가 제공됩니다.
- 카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점·업종 이용액에 한합니다.
- 해외 이용 시 국제 브랜드사가 부과하는 수수료(Master,W(JCB) 1%)와 NH농협카드가 부과하는 해외이용수수료(0.25%)가 포함된 금액이 매출표 접수일자의 NH농협은행 전신환매도율 적용 후 청구됩니다.
* 단, 국제 브랜드 및 이용수수료는 국제 브랜드사의 정책에 따라 변동될 수 있습니다.
- 즉시결제(승인 즉시 출금) 서비스는 제공되지 않습니다.`}]},2042:{sourceId:2042,name:`Oh!Point 더블체크카드(비씨)`,company:`NH농협카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`쇼핑 0.4% 적립`,`모든가맹점 0.2% 적립`],sections:[{title:`멤버십포인트`,summary:`Oh! Point 더블 적립/할인`,detail:`Oh! Point 더블 적립
- 전국 2만여개 Oh! Point 가맹점 적립
* 적립률 : 0.1~10%(평균1%)
* 가맹점은 2013년 내로 약 5만여개까지 확보예정
- 카드 이용액 기준 Oh! Point 적립 및 4대 온라인몰 이용 시 Oh! Point 적립
* 카드 이용액의 0.2%를 다음 달 5일에 Oh! Point로 적립
* 적립제외 : Oh! Point 제휴가맹점 이용액
* 신세계몰, H몰, 인터파크, 롯데ON 이용 금액의 0.4%를 다음 달 5일에 Oh! Point로 적립

Oh! Point 더블 할인
- Oh! Point 가맹점에서 포인트 차감할인
- 결제액의 1~40%(평균10%) Oh! Point 사용
- 사용 포인트 기준 캐시백
* Oh! Point 제휴가맹점에서 포인트 사용 시, 사용 포인트의 10%를 다음 달 5일에 결제계좌로 입금
* Oh! Point 제휴가맹점 적립/차감할인은 실시간 제공
* 가족카드로 발생한 포인트는 가족카드 회원에게 제공됩니다.
* Oh! Point 차감할인은 1천포인트 이상 보유시, 10원 단위로 제공됩니다.(1포인트=1원)
* 추가 적립된 Oh! Point의 유효기간은 5년이며 먼저 적립된 포인트가 먼저 차감됩니다.`},{title:`기타`,summary:`Oh! Point 상세`,detail:`기타
- 오!포인트 제휴가맹점 브랜드와 상세 적립율 및 할인율은 Oh! point 홈페이지를 참고하세요.(www.ohpointcard.com)
- 할인금액만큼 포인트가 차감됩니다.(1천 포인트 이상 시, 10원 단위)할인액을 제외한 결제금액에 대하여는 제휴사 적립율에 따라 포인트가 적립됩니다.(적립제휴사 한정)
- 해외결제불가(해외ATM출금만 가능)`}]},2044:{sourceId:2044,name:`롯데 Two in One 카드`,company:`롯데카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [15,000]원`,preMonthMoney:6e5,topTags:[`대상가맹점 최대 10% 청구할인`,`L.POINT 더블적립 서비스`],sections:[{title:`멤버십포인트`,summary:`더블 포인트 적립 서비스`,detail:`모든 L.POINT 제휴사에서 포인트플러스 카드로 결제 시 제휴사 현장에서 적립받은 L.POINT(L.POINT카드 기본 적립포인트)를 한 번 더 적립!
L.POINT 제휴사 안내
- 롯데카드에서 제공하는 L.POINT는 카드결제 승인이 카드사에 접수된 이후, 영업일 기준 3일 이내에 적립됩니다.
- 각 제휴사별 현장 적립포인트는 L.POINT 카드 적립률로 운영되며, 제휴사별 적립 기준에 의해 적립됩니다.
- 위 L.POINT 제휴사에 포인트 적립을 위해 고객정보가 제공될 수 있으며, 신청서상 선택적 동의에 동의하신 경우 마케팅 활용 목적으로 고객정보가 사용될 수 있습니다.
- 롯데멤버스(주) 고객정보 제공에 동의하신 회원에 한하여 L.POINT 적립 및 사용이 가능합니다.
- 각 제휴사별 현장 적립률 및 세부적립 기준은 L.POINT 홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.
- 매출 취소 시 취소 매출에 해당하는 포인트는 차감됩니다.
- 회원탈회, 카드도난, 분실 등의 사유로 카드사용이 정지된 경우에는 포인트 사용이 제한됩니다.
- 신규 L.POINT 제휴사가 추가 되는 경우에도 서비스가 제공됩니다.
L- .POINT 제휴사에 관한 자세한 내용은 L.POINT 서비스 홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.
- 포인트 적립 제외: 무이자 할부 이용금액 / 지방세 납부 / AUTO 캐시백, 스마트 캐시백 등 기타 캐시백 서비스를 적용 받은 매출 / L.POINT 제휴사 외 가맹점 이용 시 / 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자 / 포인트로 결제한 금액
- 이 더블 적립서비스는 포인트플러스 카드로 결제하시면서 현장 적립 받으신 포인트만큼 한 번 더 적립해드리는 서비스로, 다른 결제수단으로 결제하신 후 포인트플러스 카드로 현장 적립만 받으신 경우나 행사 등으로 제휴사에서 제공된 포인트에 대해서는 제공되지 않습니다.
- 무이자 할부 이용 시 더블 포인트 적립서비스는 제공되지 않습니다.
- 제휴사의 사정, 행사 등으로 인해 현장 적립이 제공되지 않은 매출에 대해서는 제공되지 않습니다.
- 임대매장, 매장 내 위치한 가맹점 등과 같이 L.POINT 제휴사 외 가맹점 번호를 사용하는 곳 에서는 더블 적립이 제공되지 않습니다.
- 포인트로 결제한 금액에 대해서는 포인트 적립이 되지 않습니다.
L.POINT 안내
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트 입니다.
- L.POINT 회원 가입 시 롯데카드가 제공하는 L.POINT 적립 서비스가 제공됩니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com) 및 롯데카드 홈페이지(www.lottecard.co.kr)에서 확인하실 수 있습니다.`},{title:`생활`,summary:`롯데 Two in one 카드 5~10% 청구할인`,detail:`롯데 Two in one 카드 5~10% 청구할인
지난달 1일~말일 Two in One 카드 이용금액 대상 가맹점 이번달 할인율 할인 한도 총 할인한도
60만원 이상 월납요금 5% 5천원 1만원
교통 5천원
요식 5천원
80만원 이상 월납요금 10% 1만원 2만원
교통 1만원
요식 1만원
100만원 이상 월납요금 10% 1만원 2만원
교통 1만원
요식 1만원
주유 60/L 1만원
- 월납요금 : 이동통신 전화요금(SKT, KT, LG U+), 전기요금, 인터넷 통신요금(SK브로드밴드, KT, LG U+), 보험료
- 교통 : 시내버스, 지하철, 택시, 철도
- 요식 : 음식점, 커피전문점, 베이커리 업종(당사 가맹점 업종 기준)
- 주유 : 전국 주유소 (할인기준 : SK(주) 지정고시 휘발유 가격)경유, 등유 등 휘발유 외 유종도 SK(주) 지정고시 휘발유 가격을 기준으로 60원/L 할인 서비스 적용 주유 할인은 전월 100만원 이상 실적 충족 시에만 제공 LPG는 할인 서비스가 제공되지 않습니다.
- 롯데 Two in One 카드로 1만원 이상 매출 건에 한하여 할인이 제공됩니다.
- 시내버스, 지하철 할인은 후불교통카드 서비스 제공 가능 지역에 한하며, 고속버스, 시외버스는 제외됩니다.
- 롯데 Two in One 카드는 쇼핑 세이브 대상 카드가 아닙니다.
- 롯데 Two in One 카드는 SK 주유 포인트 적립 서비스가 제공되지 않습니다.
- 이동통신 전화요금/인터넷 통신요금/전기요금 할인의 경우 롯데 Two in · One 카드로 자동이체를 신청한 회원에 한해서 제공됩니다. 즉시 납부 및 현장 납부 시에는 할인 서비스가 제공되지 않습니다.
- 또한 휴대전화 요금 및 인터넷 통신요금만 적용되며, 집전화/TV 요금 등 다른 결합상품의 요금은 할인 적용되지 않습니다.
서비스 이용 기준
- 이 서비스의 실적 산정 기준 및 할인 금액 한도 적용은 Two in One 카드 본인 및 가족카드가 합산되어 적용됩니다.
- 롯데 Two in One 카드로 1만원 이상 매출에 대해서 할인 서비스가 적용됩니다.
- 지난달 1일 ~ 말일 롯데 Two in One 카드 본인 및 가족 회원의 이용금액(일시불/할부)에 따라 이번달 할인율과 할인한도가 적용됩니다.
- 제외금액: 롯데 Two in One 카드가 아닌 다른 롯데카드 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 등 각종 수수료
- 시내버스, 지하철 등의 교통이용요금은 당사에 매입된 이후 다음달 초에 확정된 최종금액에 대해서 다음달 할인한도 내에서 할인 서비스가 제공됩니다.
- 이 서비스의 할인 기간은 이번달 1일~ 말일 매출일자 기준이며, 남은 할인 한도는 이월되지 않습니다.
- 서비스 대상 업종은 당사 가맹점 업종코드에 등록된 기준으로 적용됩니다.(오프라인 가맹점 기준 / 인터넷 결제 시 제외)
* 당사 가맹점 업종과 상이한 경우에는 할인 서비스가 제공되지 않을 수 있습니다.
- 신규 회원님의 경우, 카드 최초 발급 이후 2개월(사용등록월 포함)동안 지난달 카드…`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.
- 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 전자우편(E-MAIL) 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건의 변경/도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사전고지하고 불가능할 경우 사후고지 합니다.
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용 (신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단,부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지 날부터 3개월 이내 반환할 수 있습니다.
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.`}]},2045:JSON.parse(`{"sourceId":2045,"name":"인스니즈 롯데 포인트플러스 카드","company":"롯데카드","annualFeeText":"국내전용 [5,000]원 / 해외겸용 [5,000]원","preMonthMoney":0,"topTags":["자동차보험료 최대 10개월 무이자 할부","롯데 자이언츠 20% 할인","미용실 최대 20% 할인"],"sections":[{"title":"기타","summary":"더블 포인트 적립 서비스","detail":"혜택\\n- 모든 L.POINT 제휴사에서 포인트플러스 카드로 결제 시 제휴사 현장에서 적립받은 L.POINT(L.POINT 카드 기본 적립포인트)를 한 번 더 적립!\\nL.POINT 제휴사 안내\\n- L.POINT 제휴사에 관한 자세한 내용은 L.POINT 홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.\\n- 각 제휴사별 현장 적립포인트는 L.POINT 카드 적립률로 운영되며, 제휴사별 적립 기준에 의해 적립됩니다.\\n- 각 제휴사별 현장 적립률 및 세부적립 기준은 L.POINT 서비스홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.\\n- 이 더블 적립서비스는 포인트플러스 카드로 결제하시면서 현장 적립 받으신 포인트만큼 한 번 더 적립해드리는 서비스로, 다른 결제수단으로 결제하신 후 포인트플러스 카드로 현장 적립만 받으신 경우나 행사 등으로 제휴사에서 제공된 포인트에 대해서는 제공되지 않습니다.\\n- L.POINT 신규 제휴사가 추가 되는 경우에도 서비스가 제공됩니다.\\n- 무이자 할부 이용 시 더블 포인트 적립서비스는 제공되지 않습니다.\\n- 제휴사의 사정, 행사 등으로 인해 현장 적립이 제공되지 않은 매출에 대해서는 제공되지 않습니다.\\n- 임대매장, 매장 내 위치한 가맹점 등과 같이 L.POINT 제휴사 외 가맹점 번호를 사용하는 곳 에서는 더블 적립이 제공되지 않습니다.\\n- 롯데카드에서 제공하는 L.POINT는 카드결제 승인이 카드사에 접수된 이후, 영업일 기준 3일 이내에 적립됩니다.\\n- 포인트로 결제한 금액에 대해서는 포인트 적립이 되지 않습니다.\\n- 회원탈회, 카드도난, 분실 등의 사유로 카드사용이 정지된 경우에는 포인트 사용이 제한됩니다.\\n- 매출 취소 시 취소 매출에 해당하는 포인트는 차감됩니다.\\n- 위 L.POINT 제휴사에 포인트 적립을 위해 고객정보가 제공될 수 있으며, 신청서상 선택적 동의에 동의하신 경우 마케팅 활용 목적으로 고객정보가 사용될 수 있습니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 적립 및 사용이 가능합니다."},{"title":"무이자할부","summary":"6개월 슬림할부 및 2~3개월 무이자 할부 서비스","detail":"6개월 슬림할부 및 2~3개월 무이자 할부 서비스\\n혜택\\n6개월 슬림할부\\n- 롯데 백화점, 마트, 슈퍼 6개월 할부 이용 시 첫 3개월은 할부 수수료 무료, 4,5,6개월 할부 수수료만 결제\\n- 해당 서비스는 6개월 할부 수수료율이 적용 됩니다.\\n* 롯데백화점,롯데마트,롯데슈퍼 2~3개월 무이자 할부 서비스는 현행과 동일하게 제공됩니다.\\n인스니즈 자동차보험료 최대 10개월 무이자 할부\\n혜택\\n인스니즈 자동차보험료 최대 10개월 무이자 할부\\n- 보험상품 금액이 30만원 이상인 경우에 한함\\n- 국내 오프라인 손해보험사 10개사 대상 (온라인 보험사 제외)\\n- 10개사 비교견적을 통한 최저보험료 안내\\n- 자동차 보험만기일자 자동 알람서비스\\n* 무이자 할부서비스는 인스니즈 자동차보험 상품에 한해 제공됩니다.\\n운전자보험, 건강보험, 암 보험, 어린이보험, 민영의료보험 등 장기보험 상담 및 가입\\n* 전문 보험상담원의 친절한 상품설명으로 맞춤형 보장제공"},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩\\n- 혜택 : 20% 현장할인\\n- 대상매장 : 박준 뷰티랩 전 매장\\n* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n박승철 헤어스투디오\\n- 혜택 : 15% 현장할인\\n- 대상매장 : 박승철 헤어스투디오\\n* 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n* 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n* 상기 서비스는 현장할인 서비스입니다.\\n* 다른 할인서비스와 중복할인 받을 수 없습"},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"롯데 자이언츠 20% 할인\\n대상\\n- 롯데카드 소지 회원 ( 구 롯데백화점 카드 제외 )\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공","detail":"롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n* 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)\\n(신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n무료 주차권\\n- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n면세점 5~10% 할인 [롯데면세점]\\n5~10% 현장할인 (일부 품목 제외)\\n대상점\\n- 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n* 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n혜택\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n매장\\n- 전 매장(1호점 : 롯데마트 구로점 내)\\n소액무서명 결제 서비스\\n대상 가맹점\\n- 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n내용\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"},{"title":"OTT/영화/문화","summary":"롯데시네마 관람료 1,500원 청구할인","detail":"롯데시네마 관람료 1,500원 청구할인\\n혜택\\n- 영화관람료 1,500원 청구할인\\n* 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n대상영화관\\n- 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. ( 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외 )\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"주유소","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"혜택\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n적립한도\\n- 일 30만원, 월 100만원까지 적립\\n이용방법\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n* 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n* 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n* DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n* 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n* 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"기타","summary":"L.POINT 및 롯데 SK 주유포인트 적립","detail":"L.POINT 적립\\n국내 및 해외 가맹점에서 사용한 금액에 대해 0.2% 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다. (VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이)\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 자세한 내용은 아래 'L.POINT 자세히 보기' 에서 확인하시기 바랍니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n롯데 SK 주유포인트 적립\\n리터당 50원 적립\\n30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),2046:{sourceId:2046,name:`택시 운송사업자 법인카드`,company:`롯데카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`택시 유가 보조금 지원 일4회 제공`,`제휴 주유소 최대 1% 적립`,`운전자 단체보험 무료 가입`],sections:[{title:`택시`,summary:`택시 유가 보조금 지급 지원`,detail:`개인택시운송사업자 카드 혜택
- 개인택시 운송사업자 대상 유류, 부가세 면세 및 유가보조금 지원 서비스 제공 일 4회
- 롯데 개인택시 면세유류구매 카드 종류
1) 개인택시운송사업자 범용 신용, 체크카드
* 유류 구매 및 일반가맹점 결제 가능
2)개인택시운송사업자 주유 전용 신용, 체크카드
* 유류구매 결제만 가능
- 기본 서비스 중 L.POINT 적립 및 쇼핑 서비스 제외

일반택시운송사업자 카드혜택
- 일반택시 운송사업자 대상 유류, 부가세 면세 및 유가보조금 지원 서비스 제공 일 4회
- 롯데 일반택시 면세유류구매 카드 종류
1) 일반택시운송사업자 거래카드
* 충전 및 할인 금액 산정을 위한 거래확인용 카드
* 유류세 면세, 유가보조금을 지원받기 위해 매 충전 시 거래카드 사용 필수
* 차량별로 발급, 앞면에 차량번호 전사
2) 일반택시운송사업자 대체카드
* 거래카드 발급 전 또는 분실, 훼손 등으로 거래카드를 사용할 수 없을 때 사용하는 대체카드
* 대체카드 사용 전 차량번호를 전용 홈페이지(www.taxicard.co.kr)에서 등록 후 사용
* 차량 30대당 대체카드 1매 발급
3) 일반택시운송사업자 결제카드
* 거래카드의 외상거래에 대한 실질적인 대금결제용 카드`},{title:`적립`,summary:`법인·제휴사 포인트 적립`,detail:`개인택시운송사업자 카드 포인트 서비스
1. S-Oil 제휴카드(S-Oil 제휴카드 선택 시 적용)
- 이용금액에 대해 롯데 법인 포인트 적립
- S-Oil 개인택시 우대 충전소 1.0% 적립
* 리터당 5원 적립 및 5원 현장할인
- S-Oil 일반 충전소 0.6% 적립
* 리터당 S-Oil 보너스 포인트 5원 적립
- S-Oil 외 충전소 0.6% 적립
- 충전소 외 카드 가맹점 0.4% 적립
- 현장할인금액에 대해서는 면세, 유가보조금 환급이 되지 않음
- 개인택시 우대충전소 정보는 S-Oil 홈페이지(www.s-oil.co.kr)에서 조회 가능
- 보너스 포인트는 월 충전금액 150만원 한도 내 적립, 자세한 내용은 S-Oil홈페이지 참고
- 롯데 법인 포인트는 적립 제한 없으며, 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr) 참고

2. SK 제휴카드(SK 제휴카드 선택 시 적용)
- 이용금액에 대해 롯데 법인 포인트 적립
- SK 충전소 0.6% 적립
* OK캐쉬백 0.8% 적립
- SK 충전소 외 충전소 0.6% 적립
- 충전소 외 카드 가맹점 0.3% 적립
- 롯데 법인 포인트는 적립 제한 없음
- OK 캐시백은 월 충전액 100만원 한도 내 적립 가능

3. 기본카드(정유사 제휴카드 미선택 시 적용)
- 이용금액에 대해 롯데 법인 포인트 적립
- 전국 모든 충전소 0.6% 적립
- 충전소 외 카드 가맹점 0.4% 적립

일반택시 운송사업자 카드 포인트 서비스
1. 기본카드(정유사 제휴카드 미선택 시 적용)
- 전국 모든 충전소 이용액의 0.1% 롯데 법인 포인트 적립

2. S-Oil 제휴카드(S-Oil 제휴카드 선택 시 적용)
- S-Oil 충전소 롯데 법인 포인트 0.1% 적립 및 S-Oil 포인트 리터탕 5원 적립
* S-포인트 사용은 주유상품권, 상품신청 등 다양하게 활용 가능
* 단, 결제카드의 S-포인트 사용분은 면세/유가보조금이 지원되는 않음.
- S-Oil 외 충전소 롯데 법인포인트 0.1% 적립
* 롯데 법인 포인트 적립제한 없음`},{title:`보험`,summary:`운전자 단체보험 무료가입`,detail:`운전자 단체보험 무료가입
- 강도상해 사망 후유장애 : 최대 1억원
* 강도에 의한 신체 상해에 따른 후유장애 및 사망사고에 대한 보상
- 휴일교통상해 사망 후유장애 : 최대 5백만원
* 휴일에 발생한 교통상해 사망 후유장애에 대한 보상
- 벌금위로금 : 5만원
* 운전 중 사고로 타인 상해를 입혀 확정 판결에 의한 벌금에 대한 위로금
- 면허취소위로금 : 30만원
* 운전 중 사고로 행정처분에 의한 면허 취소에 대한 위로금
- 면허취소 위로금은 보험사 사정으로 면허취소 위로금 담보제공 종료 사유 발생 시 롯데카드에서 보상금액 지급
- 롯데 개인택시운송사업자 카드만 적용됨
- 사고 발생일로부터 6개월 이내 이용실적 있는 회원여부 및 별도 심사를 통해 보상여부 결정
- 단체보험에서 규약단체로 인정되기 위해 보험계약 체결에 동의한다는 동의서 자필 서명 후, 보험사로 제출 필수
- 제출처: 롯데손해보험(전화: 1600-7989, 팩스: 02-2094-7979)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`통합 안내 서비스
- 택시유류구매카드 콜센터(1566-8467)
* 택시운송사업자카드 회원을 위한 롯데, 현대, 신한카드 통합 콜센터
* 3개 카드사 중 1개 카드를 사용하거나 복수로 사용하는 회원을 위한 통합 상담 제공
* 유류세 면세, 유가보조금 지원 관련 전문 상담 제공
- 전용 홈페이지(www.taxicard.co.kr)
* 택시운송사업자카드 회원을 위한 전용 홈페이지 운영
* 거래, 결제카드 내역, 지원금 내역 등 조회 서비스 제공
* 대체카드 차량번호 등록, 결제카드 인터넷 결제 서비스 제공

이용 전 반드시 확인하세요!
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규 출시 이후 1년 이상 축소·폐지 없이 유지됩니다.
- 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보. 단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외
* 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 특히 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매달 개별 고지해 드립니다.
- 개별 고지는 카드 이용대금명세서, 우편, 이메일, 휴대폰 문자메시지 중 하나의 방법으로 드립니다.
- 계약체결 전 금융상품설명서와 약관을 확인하시기 바랍니다.
- 신용카드 발급이 부적정한 경우(개인신용평점 낮음 등) 카드발급이 제한될 수 있습니다.
- 카드이용대금과 이에 수반되는 모든 수수료를 지정된 대금결제일에 상환합니다.
- 금융소비자는 금소법 제19조 제1항에 따라 해당상품 또는 서비스에 대하여 설명을 받을 권리가 있으며, 그 설명을 듣고 내용을 충분히 이해한 후 거래하시기 바랍니다.`}]},2047:{sourceId:2047,name:`일상의 기쁨 (주)자란다 제휴카드`,company:`IBK기업은행`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`버스/지하철 건당 100원 할인`,`편의점 5% 할인`,`소셜커머스 10% 할인`],sections:[{title:`대중교통`,summary:`버스, 지하철 이용건당 100원 할인`,detail:`버스, 지하철 이용건당 100원 할인
- 후불교통카드로 이용한 건에 한함
- 매출표 접수일 기준으로 월 최대 1천원 할인
- 환승으로 이용된 건은 이용횟수에서 제외`},{title:`편의점`,summary:`GS25, CU, 세븐일레븐 5% 할인`,detail:`GS25, CU, 세븐일레븐 5% 할인
- 올리브영과 통합하여 1일 1회, 월 2회, 1회 이용금액 1만원 한도`},{title:`드럭스토어`,summary:`올리브영 5% 할인`,detail:`올리브영 5% 할인
- 편의점(GS25, CU, 세븐일레븐)과 통합하여 1일 1회, 월 2회, 1회 이용금액 1만원 한도`},{title:`소셜커머스`,summary:`쿠팡, 티켓몬스터, 위메프 10% 할인`,detail:`쿠팡, 티켓몬스터, 위메프 10% 할인
- 통합 1일 1회, 월 2회, 1회 이용금액 1만원 한도`},{title:`영화`,summary:`CGV, 롯데시네마, 메가박스 4천원 할인`,detail:`CGV, 롯데시네마, 메가박스 4천원 할인
- 현장 및 온라인 예매 시
- 통합 월 1회, 연 12회, 건당 1만원 이상 결제 시
- 예매 대행 사이트를 통한 예매 시 할인 제외`},{title:`카페`,summary:`주요 커피전문점 10% 할인`,detail:`주요 커피전문점 10% 할인
- 스타벅스, 커피빈, 카페베네, 탐앤탐스, 엔제리너스, 투썸플레이스, 할리스, 달.콤
- 통합 1일 1회, 월 2회, 1회 이용금액 1만원 한도
- 백화점 및 할인(아울렛)점 입점 매장은 제외`},{title:`은행사`,summary:`금융우대서비스`,detail:`당행 전자금융 이체수수료 면제
- 금융우대서비스는 카드 사용등록일로부터 다음 월말까지는 카드 이용금액에 관계 없이 제공
- 금융우대서비스는 결제계좌를 IBK기업은행 입출식 통장으로 이용 시 제공

타행 ATM 출금수수료 면제(월10회)
- 금융우대서비스는 카드 사용등록일로부터 다음 월말까지는 카드 이용금액에 관계 없이 제공
- 금융우대서비스는 결제계좌를 IBK기업은행 입출식 통장으로 이용 시 제공

당행 ATM/CD기를 통한 이체수수료 면제
- 금융우대서비스는 카드 사용등록일로부터 다음 월말까지는 카드 이용금액에 관계 없이 제공
- 금융우대서비스는 결제계좌를 IBK기업은행 입출식 통장으로 이용 시 제공

환전(Cash, T/C)시 환율 70% 우대(대상통화 USD, JPY, EUR)
- 금융우대서비스는 결제계좌를 IBK기업은행 입출식 통장으로 이용 시 제공
- 환율우대는 전월 이용금액과 관계없이 제공`},{title:`테마파크`,summary:`주요 놀이공원 무료입장 또는 입장료/자유이용권 할인`,detail:`주요 놀이공원 무료입장 또는 입장료/자유이용권 할인 (월 1회, 연 2회)
- 에버랜드(용인), 롯데월드(서울), 한국민속촌(용인), 이월드(대구): 본인 자유이용권 50% 현장할인
- 서울랜드(과천), 통도환타지아(부산): 본인 무료입장 또는 본인 자유이용권 50% 현장할인
- 경주월드(경주): 본인 무료입장 또는 본인 자유이용권 50% 현장할인 또는 본인 캘리포니아비치 30% 현장할인 중 택1
- 전주시동물원: 본인 무료입장
- 패밀리랜드(광주): 입장료 6천원 청구할인
- 카드 이용시점 기준 전월 1일부터 말일까지의 국내 가맹점 이용금액이 30만원 이상인 경우 제공. 단, 제세공과금(국세/지방세/ 도시가스/사회보험/공공요금)등, APT관리비, 대학등록금, 상품권 (선불카드 포함) 구입 및 충전, 교통요금 제외
- 주요 놀이공원 할인은 카드발급월 서비스 미제공`},{title:`기타`,summary:`통합할인한도`,detail:`통합할인한도
- 전월이용금액 30만원 이상 시 월간 통합할인한도 5천원
- 전월이용금액 50만원 이상 시 월간 통합할인한도 1만원
- 통합할인한도는 금융우대서비스, 놀이공원 서비스는 제외 됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공조건
- 할인 서비스는 카드 이용시점 기준 전월 1일부터 말일까지의 국내 가맹점 이용금액이 30만원 이상인 경우 제공. 단, 전월 실적 산정 시 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), APT관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 교통요금 제외
- 상품권(선불카드 포함) 구매 및 충전금액에 대해서는 할인 서비스 미제공
- 카드 사용등록일로부터 다음월말까지는 카드 이용금액에 관계 없이 통합할인한도 5천원을 기본으로 제공
- 각 할인 서비스는 할인되는 매출의 승인시점 기준으로 제공
- 전월 이용금액 산정 시 승인취소 금액은 취소매출표 접수월 이용금액에서 차감되며, 할인 제공 매출건을 취소하는 경우 할인받은 금액은 반환(청구) 처리
- 월간 통합할인한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 통합할인한도는 이월되지 않음
- 가족카드의 경우 본인회원의 이용금액과 합산되지 않으며, 카드별 이용금액을 체크하여 서비스를 제공
- 금융우대서비스는 카드 사용등록일로부터 다음월말까지는 카드 이용금액에 관계 없이 제공
- 모든 가맹점은 BC카드에 등록된 가맹점 업종 기준으로 할인 제공
- 할인 서비스는 각종 간편결제를 통해 결제되는 경우 제공되지 않을 수 있음

유의사항
- 개별 상품에 관한 자세한 문의는 거래 영업점 또는 IBK 고객센터(☎1566-2566)를 이용하여 주시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소, 폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업・파산・경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중 1가지 방법으로 매월 고지해 드립니다.
* 개별고지 방법 : 서면, 우편, 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 하나
- 필요이상으로 신용카드를 발급받으신 경우 회원님의 신용등급 또는 개인신용평점, 이용한도 등 에 영향을 미칠 수 있습니다.
- 동 상품과 관련하여 자세한 문의는 거래 영업점 또는 고객센터(☎1566-2566)로 문의주시기 바라오며, 상품가입 후 민원이 있을 경우 거래 영업점, 금융소비자지원부(☎080-800-0119) 또는 인터넷 홈…`}]},2048:{sourceId:2048,name:`나의알파 국민연금안심 체크카드`,company:`IBK기업은행`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`TOP포인트 최대 0.5% 적립`],sections:[{title:`BC TOP`,summary:`건별 이용금액에 따라 최대 0.5% TOP포인트 적립`,detail:`건별 이용금액에 따라 TOP 포인트 적립
- 10만원 이하 : 0.1% 적립
- 10만원 초과 : 0.2% 적립
- 100만원 초과 : 0.5% 적립
- 세금, 상품권, 교통카드 이용금액, 매출건당 1만원 미만 이용금액은 적립이 제외됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 개별 상품에 관한 자세한 문의는 거래 영업점 또는 IBK 고객센터(☎1566-2566)를 이용하여 주시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소, 폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업・파산・경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중 1가지 방법으로 매월 고지해 드립니다.
* 개별고지 방법 : 서면, 우편, 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 하나
- 필요이상으로 신용카드를 발급받으신 경우 회원님의 신용등급 또는 개인신용평점, 이용한도 등 에 영향을 미칠 수 있습니다.
- 동 상품과 관련하여 자세한 문의는 거래 영업점 또는 고객센터(☎1566-2566)로 문의주시기 바라오며, 상품가입 후 민원이 있을 경우 거래 영업점, 금융소비자지원부(☎080-800-0119) 또는 인터넷 홈페이지(www.ibk.co.kr)에 문의할 수 있습니다. 영업점 등을 통해 은행에 접수된 민원은 특별한 사정이 없는 한 14영업일 이내에 처리함을 원칙으로 하되, 기한 연장 시 이에 대해 안내드리도록 하겠습니다. 또한 요청이 있는 경우 민원처리진행상황을 안내받으실 수 있으며, 금융소비자는 본 상품에 대해 당 은행과 분쟁이 있는 경우에는 금융소비자보호법 제36조 제1항에 따라 금융감독원(국번없이 ☎1332)에 분쟁조정을 신청할 수 있습니다.
- IBK기업은행은 금품, 향응을 받지 않습니다. 윤리경영 위반 사실이나 개선이 필요한 경우 신고해주시기 바랍니다.(☎02-729-7490, e-mail : ibkethics@ibk.co.kr)`}]},2049:JSON.parse(`{"sourceId":2049,"name":"롯데렌터카 AUTO 카드","company":"롯데카드","annualFeeText":"국내전용 [10,000]원 / 해외겸용 [12,000]원","preMonthMoney":0,"topTags":["자동차 보험료 최대 3만원 청구할인","미용실 최대 20% 할인","놀이공원 최대 50% 할인"],"sections":[{"title":"렌터카","summary":"롯데렌터카 대여료 할인 서비스","detail":"장기렌터카 대여료 현장할인 서비스\\n- 장기렌터카 매월 3천원 월 1회 36개월간 현장할인\\n- 최초 계약시 월 대여료 5천원 이상 롯데렌터카 AUTO 카드 자동이체 결제 건에 한하여, 적용됩니다.\\n- 청구 수단 중도 변경시 현장할인 제공 불가 합니다.\\n- 중도 해지 시에도 해지 이전 할인된 금액은 반환 요청 하지 않습니다.\\n* 단, 재발급 등의 사유로 일시 변경시에는 변경후 잔여기간 현장할인 제공 됩니다.\\n단기렌터카 대여료 현장할인 서비스\\n- 단기렌터카 내륙 기준 상시 50% 할인, 제주 비수기 기준 70% 할인\\n* 시즌별 할인율 상이) 단, 할인은 순수차량 대여료에 한함\\n- 타 할인쿠폰과 중복 적용 불가하며, 할인적용 카드는 개인 신용카드에 한해 적용되며, 법인카드는 제외됩니다.\\n- 이 서비스에 대한 문의사항은 롯데렌터카 고객센터(1588-1230)\\n- 이 서비스는 롯데렌터카 AUTO 카드 지난달 이용금액과 관계 없이 현장 할인 제공됩니다."},{"title":"정비","summary":"오토오아시스 할인 서비스","detail":"차량 정비 서비스\\n- 전국 오토오아시스에서 엔진오일 교환 할인 및 차량 점검 서비스\\n서비스 내용 소비자 가격 회원 부담금 비고\\n엔진오일 교환 (Kixx G1/D1기준) 35,000 10,000 마티즈 기준, 추가 금액 고객 부담(연 1회 제공)\\n타이어(위치교환) 10,000 무료 연 1회\\n타이어(펑크수리) 5,000 무료 연 1회\\n워셔액 보충 1,800 타 정비시 제공 -\\n- 엔진오일 2만 5천원 서비스 할인은 연 1회 제공됩니다.\\n* 단, 엔진오일 2만 5천원 이상 결제시 적용되며, 서비스 할인은 차종에 따라, 회원 부담금이 추가 될 수 있습니다. 예) 고객님의 차종에 따라 서비스 할인 적용 받기 전에 가격이 4만원이라면, 2만 5천원 할인 적용된 1만 5천원이 결재됩니다.\\n- 타이어 위치교환, 펑크수리 각 연 1회 무료제공 됩니다.\\n- 워셔액 보충 서비스의 경우 다른 자동차 정비 서비스를 받으시는 경우에 한해, 무료 제공됩니다.\\n- 이 서비스는 최근 3개월간 롯데렌터카 AUTO 카드 이용금액이 30만원 이상 시 제공됩니다.\\n* 단, 신규발급 후 3개월(입회월 포함)간 이용금액에 관계 없이 할인 적용\\n- 이 서비스의 소비자 가격 기준은 엔진 오일 단가 인상 등 오토오아시스 제휴사 사정으로 인하여 변동될 수 있습니다.\\n- 롯데렌터카 AUTO 카드 결제시 현장에서 서비스 제공되며, 타 할인혜택 및 제휴, 행사, 쿠폰 등 중복 적용 불가 합니다.\\n- 1.4톤이상 화물/승합 차량 및 수입차는 서비스 대상에서 제외 됩니다.\\n- 이 서비스에 대한 문의사항은 오토오아시스 고객센터(1588-1984)"},{"title":"생활","summary":"청구 할인 서비스","detail":"청구 할인 서비스\\n주유\\n- 주유소 리터탕 60원 청구할인 [주유할인 기준 : SK(주) 지정고시 휘발유 가격/경우, 등유, LPG의 경우에도 SK(주) 지정고시 휘발유 가격을 기준으로 할인 적용]\\n하이패스\\n- 하이패스 이용 요금 출.퇴근시간 30%, 그 외 시간 20% 할인\\n- 한국 도로공사 관할 도로에서 적용\\n* 출/퇴근 시간 : 월요일~금요일 07:00~09:00 / 18:00~20:00\\n- 하이패스 통행료 및 관할도로 이용문의(www.ex.co.kr, 1588-2504)\\n- 하이패스 전용카드 상세 이용 내역은 한국도로공사 (www.excard.co.kr) 혹은 롯데카드(www.lottecard.co.kr)\\n교통\\n- 시내버스, 지하철, 택시 이용 요금 10% 할인\\n- T머니/이비카드 이외의 단말기를 장착한 택시의 경우 할인 적용 불가\\n대리운전\\n- 대리운전 이용 요금 10% 할인\\n- 롯데카드 지정 업체의 경우에만 할인 적용 (전용 콜센터 번호 : 1600-5533)\\n쇼핑\\n- 롯데마트(VIC 마켓 포함) 10% 할인(월 2회_건당 5천원 할인 한도 내)\\n- 오프라인 매장 할인 기준이며(단, 롯데마트는 온라인 할인 가능) 롯데마트의 경우 건물 내 임대매장, 문화센터는 할인 대상 제외\\n골프\\n- 골프장(그린피 결제시) 10% 할인(월 1회, 연5회_건당 2만원 할인 한도 내)\\n- 롯데카드 가맹점 업종에 골프장으로 등록된 정규 18홀에 한함\\n- 실내.외 골프연습장, 스크린 골프장은 제외\\n이 서비스의 할인 기간\\n- 위 서비스의 할인기간은 매월 1일 ~ 말일 기준이며, 이번달 통합 할인한도 내에서 서비스가 제공\\n- (이번달 통합 할인 한도는 다음달로 이월 되지 않음)됩니다.\\n- 단, 시내버스, 지하철의 교통요금과 하이패스 이용금액은 롯데카드에 매입된 이후 다음달 초에 확정된 최종금액에 대해서 다음달 할인 한도 내에서 할인서비스가 제공 됩니다.\\n- 하이패스 할인서비스는 후불하이패스 통행료 전용 카드로 이용하여야 합니다.\\n대리운전 이용시 유의사항\\n- 이 서비스는 고객이 많은 시간대/연말연시 등에는 서비스 이용이 지연 또는 제한될 수 있습니다.\\n- 이 서비스 이용 전화 번호로 호출된 대리기사외의 다른 기사 이용으로 인한 사고 또는 문제 발생시 책임을 지지 않습니다. 호출된 기사가 아닐 경우 사고시 보험처리가 되지 않습니다.\\n- 이 서비스는 서울, 수도권 및 대전, 대구, 광주, 부산, 울산, 인천 지역에 한해 이용이 가능합니다.\\n* 대리운전 서비스는 롯데카드의 제휴사인 ㈜타미마케팅에서 제공하는 서비스로, 본 서비스에 대한 법적인 책임은 ㈜ 타미마케팅에 있습니다.\\n주유\\n- 지난달 청구서 상 롯데렌터카 AUTO 카드 이용금액의 5% 부여\\n하이패스\\n- 예 1) 지난달 청구서(결제일별 신용공여기간 내 일시불, 할부 금액)상 롯데렌터카 AUTO카드 이용금액이 60만원일 경우, 이번달(1일~말일)에 할인 받을 수 있는 통합 할인한도는 이용금액의 5%인 3만원 생성됩니다.\\n- 예 2) 지난달 청구서상 롯데렌터카 AUTO 카드의 이용금액이 60만원일 경우, 그린피 2…"},{"title":"보험","summary":"자동차 보험료 할인 서비스","detail":"자동차 보험료 최대 3만원 청구할인\\n구분 롯데렌터카 AUTO 카드 이용금액 자동차보험료 결제금액 자동차보험료 할인금액\\n롯데렌터카 AUTO카드 발급후 초년도 - 10만원 이상 1만원\\n초년도 대상 보험사에서 10만원 이상 자동차 보험료 결제 시 1만원 청구 할인 롯데렌터카 AUTO 카드 첫 발급시 발급월 기준 초년도 1회 제공\\n롯데렌터카 AUTO카드 발급후 다음해 발급월 기준 연간 이용 금액 500만원 (일시불,할부) 이상 30만원 이상 3만원\\n다음해부터 30만원 이상 자동차 보험료 결제시 3만원 청구할인\\n발급월 기준 연간 롯데렌터카 AUTO 카드 이용금액 500만원 이상시 연 1회 제공\\n예시) 2015년 7월 롯데렌터카 AUTO 카드 발급 후 2016년 6월까지 초년도 이며, 자동차 보험료 10만원 이상 결제시 1만원 청구할인\\n2015년 7월 ~ 2016년 6월까지 롯데렌터카 AUTO 카드 이용금액 500만원 이상인 경우 2016년도 7월부터 롯데렌터카 AUTO 카드로 2017년 6월까지 자동차 보험료 30만원 이상 결제시 3만원 청구 할인\\n대상 보험사\\n- 롯데손해보험, 더케이손해보험(에듀카), 동부화재, AXA다이렉트, 에르고다음 다이렉트\\n서비스 이용 조건\\n- 롯데렌터카 AUTO 카드 최초 발급월 기준으로 카드 사용등록 후 연 1회에 한하여 적용(본인, 가족 합산 연 1회 제공)\\n- 롯데카드의 다른 청구할인 서비스와는 중복 적용되지 않습니다.(중복 적용시 할인금액이 큰 서비스가 적용됩니다.)\\n- 이 서비스는 보험사 콜센터를 통한 카드 결제 기준이며, 보험영업소, 대리점에서 결제 하실 경우에는 적용되지 않을 수 있습니다.\\n- 자동차 보험료 할인 서비스를 위한 이용금액 산정은 롯데렌터카 AUTO 카드로 이용하신 금액(본인 및 가족의 일시불, 할부 합산 금액)에 한하여 산정되며, 단기카드대출(현금서비스), 장기카드대출(카드론), 이자수수료 이용금액은 제외 됩니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩\\n혜택 : 20% 현장할인\\n대상매장 : 박준 뷰티랩 전 매장\\n- 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n박승철 헤어스투디오\\n혜택 : 15% 현장할인\\n대상매장 : 박승철 헤어스투디오\\n- 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n- 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n- 상기 서비스는 현장할인 서비스입니다.\\n- 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"테마파크","summary":"놀이공원","detail":"롯데월드 종합이용권 50% 할인\\n- 맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.\\n통도 환타지아 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크카드는 제외됩니다.\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크/법인카드는 제외됩니다.\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제공기간 : 2017.1.1 ~ 2017.12.31\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n* 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제휴사에서 제공하는 타 할인혜택과 중복하여 적용되지 않을 수 있습니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n- 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"쇼핑","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n* 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)\\n* 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n무료 주차권\\n- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n면세점 5~10% 할인 [롯데면세점]\\n5~10% 현장할인 (일부 품목 제외)\\n대상점 : 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n혜택\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n매장 : 전 매장(1호점 : 롯데마트 구로점 내)\\n소액무서명 결제 서비스\\n대상 가맹점 : 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n내용\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제\\n* 롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용"},{"title":"여행/숙박","summary":"여행서비스","detail":"해외항공권\\n- 1~7%할인 + 3개월무이자 할부 또는 6개월 슬림할부[일부항공사 제외]\\n해외여행상품 (패키지/허니문)\\n- 3~7%할인 + 3개월 무이자할부 [롯데카드 여행서비스 입점 제휴사에 한해 가능]\\n해외호텔\\n- 5~7%할인 + 3개월 무이자 할부\\n문의·예약\\n- 롯데카드여행서비스 1577-8400 (www.lottecard.co.kr/travel)\\n- 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.\\n- 상기할인율은 서비스시점에 따라 변경될 수 있습니다.\\n- 자세한 내용은 전화문의 또는 홈페이지를 확인해 주십시오.\\n해외렌터카 할인 예약 서비스\\n세계 최대 Hertz 렌터카\\n- 출국 최소 24시간 사전 예약시 적용\\n- 문의·예약 : 1600-2288"},{"title":"OTT/영화/문화","summary":"영화/공연","detail":"롯데시네마 관람료 1,500원 청구할인\\n혜택\\n- 영화관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n대상영화관 : 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n* 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다.\\n* 홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"외식","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n혜택\\n- 롯데카드 결제 시 10% 할인\\n대상매장\\n- 보네스뻬 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\nT.G.I.F 상시 10% 할인\\n혜택\\n- 상시 10% 할인(주류 제외)\\n대상매장\\n서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n대전 : 대전둔산점, 롯데대전점\\n광주 : 광주터미널점\\n전라도 : 전주점\\n충청도 : 청주지웰시티점\\n부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n* 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)\\n미스터피자 15% 현장 할인\\n혜택\\n- 15% 현장 할인\\n대상매장 : 미스터피자 온/오프라인 매장\\n* 할인 제외 매장 : 오크밸리점, 잠실야구점, 하이원리조트점\\n유의사항\\n- 매장방문과 배달주문(전화 및 온라인, 모바일 주문 포함)시 사용 가능합니다.\\n- 해당서비스는 지난달(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n* 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외\\n- 롯데카드 최초 신규 입회 회원의 경우 사용등록월 포함 3개월은 이용 실적 제한 없이 할인이 제공됩니다.\\n- 월 3회, 연 12회, 일 20만원(결제금액 기준) 까지 이용 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 카드이용금액 및 이용횟수 모두 합산적용 됩니다.\\n- 세트메뉴/할인쿠폰/통신사 및 타 카드 중복 할인 혜택은 받으실 수 없습니다."},{"title":"멤버십포인트","summary":"L.POINT 적립 0.1%~3% 적립","detail":"L.POINT 제휴사에서 이용 시 제휴사의 적립 기준에 따라 0.1% ~ 3% 현장 적립\\nL.POINT 제휴사\\n- 쇼핑 : 롯데백화점, 롯데마트, 롯데슈퍼, 롯데닷컴, 롯데면세점, 세븐일레븐, 롯데홈쇼핑, 롯데아이몰\\n- 외식 : T.G.I.F, 크리스피크림도넛, 롯데리아, 엔제리너스커피, 나뚜루\\n- 문화/레저 : 롯데월드, 롯데시네마, 롯데호텔, 롯데스카이힐 C.C\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다."},{"title":"기타","summary":"롯데 DC+ 클럽","detail":"롯데 DC+ 클럽의 내용을 확인하세요."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"유의사항\\n- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n* 단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),2050:{sourceId:2050,name:`한세대학교 나의알파 체크(TOP 포인트)`,company:`IBK기업은행`,annualFeeText:`국내전용 [없음]`,preMonthMoney:2e5,topTags:[`TOP포인트 최대 0.5% 적립`,`CGV 1,500원 할인`,`불고기브라더스 20% 할인`],sections:[{title:`BC TOP`,summary:`건별 이용금액에 따라 최대 0.5% TOP포인트 적립`,detail:`건별 이용금액에 따라 TOP 포인트 적립
- 10만원 이하 : 0.1% 적립
- 10만원 초과 : 0.2% 적립
- 100만원 초과 : 0.5% 적립
- 세금, 상품권, 교통카드 이용금액, 매출건당 1만원 미만 이용금액은 적립이 제외됩니다.
- TOP포인트 문의 : 1588-4000 , http://top.bccard.com`},{title:`영화`,summary:`CGV 1,500원 현장할인`,detail:`CGV 1,500원 현장할인
- 월 1회, 연 6회(인터넷,전화,영화발급기 예매 제외)`},{title:`일반음식점`,summary:`불고기브라더스 20% 현장할인`,detail:`불고기브라더스 20% 현장할인
- 월 1회, 1만원 할인한도`},{title:`은행사`,summary:`금융우대서비스`,detail:`ATM수수료 면제
- 당행 ATM 출금수수료 면제(월 10회)
- 카드 이용월 기준 전월 1일~말일 해당카드 이용금액이 20만원 이상인 경우 제공. 단, 전월이용실적 산정 시 아파트관리비 납부금액 제외
- 카드 수령월은 실적에 관계없이 서비스 제공

환전(Cash, T/C) 수수료 50% 우대
- 대상통화 : USD, JPY, EUR

대출금리 최고 0.2% 감면
- 주택담보대출(명품주택담보대출 제외) 신규 신청고객 중 부동산 중개 제휴처 '부동산플래너'의 추천서를 받은 회원

부동산 법정 중개수수료 10% 할인
- 문의 : ㈜부동산플래너 : 02-549-1589, www.vuple.co.kr`},{title:`여행/숙박`,summary:`렌터카, 항공, 호텔 등 여행/숙박 업종 할인`,detail:`롯데렌터카 35% 현장할인 (제주지역 제외)
- 문의 : 롯데렌터카 1588-1230

국내선, 국제선 최대 5% 할인
- 문의 : 코리아하트(주) : 02-540-7780

국내 주요 호텔, 콘도, 펜션 20%~65% 할인
- 문의 : 코리아하트(주) : 02-540-7780`},{title:`테마파크`,summary:`에버랜드, 롯데월드 자유이용권 본인 50% 현장할인`,detail:`에버랜드, 롯데월드 자유이용권 본인 50% 현장할인
- 월 1회, 연 4회 (발급월 서비스 미제공)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공조건
- 카드 이용월 기준 전월 해당카드 이용금액이 20만원 이상인 경우 주유할인, 외식, 영화, 놀이공원, ATM 인출수수료 면제 서비스가 제공됩니다. 단, 전월이용실적 산정 시 아파트 관리비 납부금액은 제외됩니다. 주유할인 서비스를 선택한 경우에는 아파트관리비, 주유금액을 제외한 이용실적이 20만원 이상 시 할인 제공)
- 카드 수령월은 실적에 관계없이 서비스 제공됩니다. (단, 놀이공원 서비스는 전월이용실적 충족 시 제공)

유의사항
- 개별 상품에 관한 자세한 문의는 거래 영업점 또는 IBK 고객센터(☎1566-2566)를 이용하여 주시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소, 폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업・파산・경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중 1가지 방법으로 매월 고지해 드립니다.
* 개별고지 방법 : 서면, 우편, 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 하나
- 필요이상으로 신용카드를 발급받으신 경우 회원님의 신용등급 또는 개인신용평점, 이용한도 등 에 영향을 미칠 수 있습니다.
- 동 상품과 관련하여 자세한 문의는 거래 영업점 또는 고객센터(☎1566-2566)로 문의주시기 바라오며, 상품가입 후 민원이 있을 경우 거래 영업점, 금융소비자지원부(☎080-800-0119) 또는 인터넷 홈페이지(www.ibk.co.kr)에 문의할 수 있습니다. 영업점 등을 통해 은행에 접수된 민원은 특별한 사정이 없는 한 14영업일 이내에 처리함을 원칙으로 하되, 기한 연장 시 이에 대해 안내드리도록 하겠습니다. 또한 요청이 있는 경우 민원처리진행상황을 안내받으실 수 있으며, 금융소비자는 본 상품에 대해 당 은행과 분쟁이 있는 경우에는 금융소비자보호법 제36조 제1항에 따라 금융감독원(국번없이 ☎1332)에 분쟁조정을 신청할 수 있습니다.
- IBK기업은행은 금품, 향응을 받지 않습니다. 윤리경영 위반 사실이나 개선이 필요한 경우 신고해주시기 바랍니다.(☎02-729-7490, e-mail : ibkethics@ibk.co.kr)`}]},2051:{sourceId:2051,name:`나의알파 체크카드`,company:`IBK기업은행`,annualFeeText:`국내전용 [없음]`,preMonthMoney:2e5,topTags:[`TOP포인트/OK캐쉬백/주유할인 택 1 서비스`,`CGV 1,500원 할인`,`주요 면세점 최대 15% 할인쿠폰`],sections:[{title:`선택형`,summary:`[선택서비스] TOP포인트, OK캐쉬백, 주유할인 중 택1`,detail:`건별 이용금액에 따라 TOP 포인트 적립
- 10만원 이하 : 0.1% 적립
- 10만원 초과 : 0.2% 적립
- 100만원 초과 : 0.5% 적립
- 세금, 상품권, 교통카드 이용금액, 매출건당 1만원 미만 이용금액은 적립이 제외됩니다.
- TOP포인트 문의 ☎ 1588 - 4000 http : // top.bccard.com

건별 이용금액에 따라 OK캐쉬백 포인트 적립
- 10만원 이하 : 0.1% 적립
- 10만원 초과 : 0.2% 적립
- 100만원 초과 : 0.5% 적립
- 세금, 상품권, 교통카드 이용금액, 매출건당 1만원 미만 이용금액은 적립이 제외됩니다.
- OK캐쉬백포인트 문의 ☎ 1599-0512 www.okcashbag.com

GS칼텍스 주유 할인
- GS칼텍스 리터당 40원 할인(LPG제외)
- 1일 1회, 월 4회, 1회 10만원 한도 / 월 30만원까지 할인대상 적용
- 휘발유, 등유, 경유 등은 GS칼텍스 고시 휘발유가 기준으로 환산할인 적용됩니다.
- 주유금액, APT 관리비를 제외한 전월 국내가맹점 이용금액 20만원 이상인 경우 서비스 제공됩니다.
- 할인금액은 해당 결제일에 입금처리
- 카드 승인 취소 시 취소금액은 취소매출표 접수월 이용실적에서 차감`},{title:`영화`,summary:`CGV 1,500원 현장할인`,detail:`CGV 1,500원 현장할인
- 월 1회, 연 6회(인터넷,전화,영화발급기 예매 제외)`},{title:`일반음식점`,summary:`불고기브라더스 20% 현장할인`,detail:`불고기브라더스 20% 현장할인
- 월 1회, 1만원 할인한도`},{title:`은행사`,summary:`금융우대서비스`,detail:`ATM수수료 면제
- 당행 ATM 출금수수료 면제(월 10회)
- 카드 이용월 기준 전월 1일~말일 해당카드 이용금액이 20만원 이상인 경우 제공. 단, 전월이용실적 산정 시 아파트관리비 납부금액 제외
- 카드 수령월은 실적에 관계없이 서비스 제공

환전(Cash, T/C) 수수료 50% 우대
- 대상통화 : USD, JPY, EUR

대출금리 최고 0.2% 감면
- 주택담보대출(명품주택담보대출 제외) 신규 신청고객 중 부동산 중개 제휴처 '부동산플래너'의 추천서를 받은 회원

부동산 법정 중개수수료 10% 할인
- 문의 : ㈜부동산플래너 : 02-549-1589, www.vuple.co.kr`},{title:`여행/숙박`,summary:`렌터카, 항공, 호텔 등 여행/숙박 업종 할인`,detail:`롯데렌터카 35% 현장할인 (제주지역 제외)
- 문의 : 롯데렌터카 1588-1230

국내선, 국제선 최대 5% 할인
- 문의 : 코리아하트(주) : 02-540-7780

국내 주요 호텔, 콘도, 펜션 20%~65% 할인
- 문의 : 코리아하트(주) : 02-540-7780`},{title:`테마파크`,summary:`에버랜드, 롯데월드 자유이용권 본인 50% 현장할인`,detail:`에버랜드, 롯데월드 자유이용권 본인 50% 현장할인
- 월 1회, 연 4회 (발급월 서비스 미제공)`},{title:`면세점`,summary:`주요 면세점 5%~15% 할인쿠폰 제공`,detail:`주요 면세점 5%~15% 할인쿠폰 제공
- 사용방법 : 비씨카드 홈페이지 &rarr; 서비스 &rarr; 할인 &rarr; 면세점 할인쿠폰(일부기간 및 일부품목 제외)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공조건
- 카드 이용월 기준 전월 1일~말일 해당카드 이용금액이 20만원 이상인 경우 주유할인, 외식, 영화, 놀이공원, ATM 인출수수료 면제 서비스가 제공됩니다. 단, 전월이용실적 산정 시 아파트 관리비 납부금액은 제외됩니다. (주유할인 서비스를 선택한 경우에는 아파트 관리비, 주유금액을 제외한 이용실적이 20만원 이상 시 할인제공)
- 카드 수령월은 실적에 관계없이 서비스 제공됩니다. (단, 놀이공원 서비스는 전월이용실적 충족 시 제공)
- 카드 승인 취소 시 취소매출표 접수월 이용실적에서 차감됩니다.

유의사항
- 개별 상품에 관한 자세한 문의는 거래 영업점 또는 IBK 고객센터(☎1566-2566)를 이용하여 주시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소, 폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업・파산・경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중 1가지 방법으로 매월 고지해 드립니다.
* 개별고지 방법 : 서면, 우편, 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 하나
- 필요이상으로 신용카드를 발급받으신 경우 회원님의 신용등급 또는 개인신용평점, 이용한도 등 에 영향을 미칠 수 있습니다.
- 동 상품과 관련하여 자세한 문의는 거래 영업점 또는 고객센터(☎1566-2566)로 문의주시기 바라오며, 상품가입 후 민원이 있을 경우 거래 영업점, 금융소비자지원부(☎080-800-0119) 또는 인터넷 홈페이지(www.ibk.co.kr)에 문의할 수 있습니다. 영업점 등을 통해 은행에 접수된 민원은 특별한 사정이 없는 한 14영업일 이내에 처리함을 원칙으로 하되, 기한 연장 시 이에 대해 안내드리도록 하겠습니다. 또한 요청이 있는 경우 민원처리진행상황을 안내받으실 수 있으며, 금융소비자는 본 상품에 대해 당 은행과 분쟁이 있는 경우에는 금융소비자보호법 제36조 제1항에 따라 금융감독원(국번없이 ☎1332)에 분쟁조정을 신청할 수 있습니다.
- IBK기업은행은 금품, 향응을 받지 않습니다. 윤리경영 위반 사실이나 개선이 필요한 경우 신고해주시기 바랍니다.(☎02-729-7490, e-mail…`}]},2052:{sourceId:2052,name:`나의 알파 행복지킴이 체크카드`,company:`IBK기업은행`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`TOP포인트 최대 0.5% 적립`],sections:[{title:`BC TOP`,summary:`건별 이용금액에 따라 최대 0.5% TOP포인트 적립`,detail:`건별 이용금액에 따라 TOP 포인트 적립
- 10만원 이하 : 0.1% 적립
- 10만원 초과 : 0.2% 적립
- 100만원 초과 : 0.5% 적립
- 세금, 상품권, 교통카드 이용금액, 매출건당 1만원 미만 이용금액은 적립이 제외됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 개별 상품에 관한 자세한 문의는 거래 영업점 또는 IBK 고객센터(☎1566-2566)를 이용하여 주시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소, 폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업・파산・경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중 1가지 방법으로 매월 고지해 드립니다.
* 개별고지 방법 : 서면, 우편, 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 하나
- 필요이상으로 신용카드를 발급받으신 경우 회원님의 신용등급 또는 개인신용평점, 이용한도 등 에 영향을 미칠 수 있습니다.
- 동 상품과 관련하여 자세한 문의는 거래 영업점 또는 고객센터(☎1566-2566)로 문의주시기 바라오며, 상품가입 후 민원이 있을 경우 거래 영업점, 금융소비자지원부(☎080-800-0119) 또는 인터넷 홈페이지(www.ibk.co.kr)에 문의할 수 있습니다. 영업점 등을 통해 은행에 접수된 민원은 특별한 사정이 없는 한 14영업일 이내에 처리함을 원칙으로 하되, 기한 연장 시 이에 대해 안내드리도록 하겠습니다. 또한 요청이 있는 경우 민원처리진행상황을 안내받으실 수 있으며, 금융소비자는 본 상품에 대해 당 은행과 분쟁이 있는 경우에는 금융소비자보호법 제36조 제1항에 따라 금융감독원(국번없이 ☎1332)에 분쟁조정을 신청할 수 있습니다.
- IBK기업은행은 금품, 향응을 받지 않습니다. 윤리경영 위반 사실이나 개선이 필요한 경우 신고해주시기 바랍니다.(☎02-729-7490, e-mail : ibkethics@ibk.co.kr)`}]},2053:JSON.parse(`{"sourceId":2053,"name":"롯데백화점 LENITH 카드","company":"롯데카드","annualFeeText":"국내전용 [50,000]원 / 해외겸용 [50,000]원","preMonthMoney":500000,"topTags":[" 공항라운지 무료 이용"," 국내외 가맹점  0.5%  적립","인천공항 발렛파킹  월 3회  무료"],"sections":[{"title":"멤버십포인트","summary":"국내외 가맹점 L.POINT 0.5% 적립","detail":"국내외 가맹점 L.POINT 0.5% 적립\\n- 지난달 이용금액 관계없이, 적립한도 없이 국내외 가맹점 이용 시 L.POINT 0.5% 적립\\n- 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 상품설명서 뒷면을 확인해 주세요.\\n\\n포인트 적립 기준\\n- L.POINT 적립기준에 따라 결제금액 1천원당 해당 적립률로 포인트 적립이 되며, 1천원 미만 금액은 절사됩니다.\\n- 가맹점에서 결제하신 금액의 매출전표가 롯데카드로 접수된 이후 3일(평일 기준)안에 포인트가 적립됩니다. (제휴사 및 가맹점 사정으로 다소 지연될 수 있습니다.)\\n- 포인트 적립은 롯데카드에 접수된 금액을 기준으로 적용되므로, 현장에서 할인된 금액은 포인트 적립에 포함이 되지 않습니다.\\n- 가족카드 이용금액에 대한 포인트는 본인 회원에게 합산되어 적립됩니다.\\n\\nL.POINT\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.\\n- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고, 현금처럼 사용 가능한 포인트 입니다.\\n- L.POINT 회원가입 시 롯데카드가 제공하는 L.POINT 적립 서비스가 제공됩니다.\\n- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다."},{"title":"프리미엄","summary":"MASTER 서비스","detail":"[Priority Pass Card 제공]\\n이용방법\\n- 전세계 140여개국 1400개 이상의 공항 라운지를 무료 이용하실 수 있습니다.\\n- 공항 라운지 안내데스크에서 Priority Pass 카드와 당일 출발 탑승권 및 여권을 제시하시면 본인 확인 후 이용 가능합니다.\\n유의사항\\n- Priority Pass카드는 본인 회원에게만 제공되며, 가족카드 회원에게는 제공되지 않습니다.\\n- 라운지 무료 입장은 Priority Pass 카드 본인 회원만 가능합니다.\\n- 동반인의 경우에는 1인당 별도 라운지 입장료가 부과되며, 사용일 기준 약 1~2개월 후에 $27가 청구됩니다.\\n- Priority Pass 카드의 영문명과 여권의 영문명이 같아야 이용 가능합니다. Priority Pass 카드의 영문명은 신용카드의 영문명을 기준으로 발급됩니다.\\n- Priority Pass 카드 이용에 관련된 자세한 내용은 Priority Pass 홈페이지(www.prioritypass.co.kr)에서 확인 가능합니다.\\n- Priority Pass 카드의 유효기간은 1년이며, 카드 하단에 표기된 유효년월의 마지막 날까지 이용 가능합니다. 유효기간 종료 시점에 맞추어 신용카드가 정상적으로 이용 가능할 경우, 자동 갱신됩니다.\\n- Priority Pass 카드 동반인 수, 이용시간 등은 각 라운지의 규정을 따릅니다.\\n- Priority Pass 카드는 결제 기능이 없습니다. 라운지 입장 시에만 이용 가능합니다.\\n\\n[특급호텔 발렛파킹 무료]\\n- 국내 주요 특급호텔 무료 발렛파킹 서비스 제공 (호텔 별 월 5회)\\n이용방법\\n- 호텔 발렛파킹 부스에 서비스 요청 후 주차권 수령\\n- 차량 인수 시 발렛파킹 부스에 주차권과 마스터카드 제시\\n- 호텔 직원 서비스 대상 카드 조회\\n- 서울 드래곤 시티는 아래의 4개 호텔 중 어느 호텔을 이용하시더라도 무료 발렛파킹 서비스를 이용하실 수 있습니다.\\n* ① 그랜드 머큐어 앰배서더 서울 용산, ② 노보텔 스위트 앰배서더 서울 용산, ③ 노보텔 앰배서더 서울 용산, ④ 이비스 스타일 앰배서더 서울 용산\\n이용조건\\n- 위 서비스는 지난달 1일~ 말일까지 해당 카드 이용실적 50만원 이상 시(일시불·할부) 서비스가 제공됩니다.\\n- 발렛파킹 서비스는 본인 차량에 한해 제공되는 것을 원칙으로 합니다. (타인 차량에는 서비스가 제공되지 않습니다.)\\n- 발렛파킹 서비스는 호텔 객실 및 식음료 업장 이용고객에게 제공되는 것을 원칙으로 하며, 호텔 영업장 이용 영수증 제시가 요구될 수 있습니다. 영수증 미 지참 시 내부 규정에 의거, 아래에 별도 언급된 이외의 호텔들도 발렛파킹 비용 및 주차료가 청구될 수 있습니다.(그랜드 앰배서더 서울 풀만, 그랜드 하얏트 서울 등)\\n- 연회 이용 고객은 호텔 내부 규정에 의하여 발렛파킹 서비스 이용에 제한을 받을 수 있습니다.\\n- JW 메리어트 호텔 서울에서는 2만 5천원 이상 호텔 영업장 영수증 (당일 영수증) 제시 시 무료 발렛파킹 서비스 이용이 가능합니다. 영수증 미 지참 시 제휴 서비스 이용은 제한되며, 발렛파킹 서…"},{"title":"프리미엄","summary":"마스터 월드 서비스","detail":"HOTEL\\n국내 특급호텔 객실 및 F&B(식음료) 할인 서비스\\n- 국내 약 20여개 특급호텔에서 마스터카드로 결제 시 5~50% 할인 혜택 제공\\n- 주류, 음료, 미니바, 룸서비스, 연회행사, 프로모션 메뉴, 소매상품 및 호텔 내 외부업장 이용 시 위 혜택에서 제외됩니다.\\n- 위 서비스는 다른 각종 혜택 및 할인 쿠폰과 중복 적용되지 않으며 호텔 객실 할인은 호텔에 직접 예약 및 현장에서 마스터카드로 결제하는 경우에 한하여 적용됩니다.\\n국내 특급호텔 스파 할인 서비스\\n- 국내 12개 특급호텔에서 마스터카드로 결제 시 5~20% 할인 혜택 제공\\n\\nTRAVEL\\n카셰어링 서비스\\n- 전국 어디서나 회사, 집, 학교, 여행지 등 3,200개 그린존에서 제공되는 다양한 차량을 30% 월 1회 할인 혜택 제공\\n- 주중 4시간 이상, 주말 12시간 이상 대여 시 할인 혜택 적용 됩니다.\\n- 예약/문의 080-2000-3000\\n국내 렌터카 할인 서비스\\n- 롯데렌터카 전국 220개 지점 및 영업소를 통해 제공되는 다양한 최신 차종을 40~73% 할인 혜택 제공\\n- 예약/문의 롯데렌터카(1588-1230)\\n해외 렌터카 할인 서비스\\n- 125개국 해외 렌터카 예약 대행 및 최대 10% 할인 혜택 제공\\n- 예약/문의 Hertz예약센터(02-1600-2288)\\n- 이용기간 : 2021.01.01 ~ 2021.12.31\\n전세계 호텔 할인 서비스\\n- 세계적인 글로벌 온라인 여행 사이트 Expedia에서 10% 할인 쿠폰 제공\\n- 이용기간 : 2021.01.01 - 2021.03.31(예약 기간), 2021.01.01 - 2021.09.30(숙박 기간)\\n- 예약/문의 익스피디아 예약 사이트 : www.expedia.co.kr/mastercard\\n캐리어 공항 운송 서비스\\n- 인천 국제 공항과 김포 국제 공항을 이용하시는 서울, 경기도 지역 거주 고객 분들께 할인 된 가격으로 캐리어, 골프 백, 이민가방 등의 운송 서비스 제공\\n- 마스터카드 고객 전용 ZIMZOM 웹사이트(http://www.zimzom.co.kr/Mastercard) 접속 &rarr; 원하는 서비스 선택 &rarr; 마스터카드 결제\\n- 문의: ZIMZOM 홈페이지 http://www.zimzom.co.kr/Mastercard, 고객센터 1670-7496 (이용시간 10:00~19:00)\\n전세계 교통권 & 입장권 & 현지투어 할인\\n- 전세계 3,000여 개의 교통권, 입장권, 액티비티, 현지투어, 가이드북 등 다양한 상품을 보유하고 있는 내일스토어 할인쿠폰 제공\\n- 3,000원 특별 할인 쿠폰(월 1회)\\n\\nGOLF\\nJTBC 골프 유료 멤버십 할인 서비스\\n- 국내 최고의 온·오프라인 골프 서비스 제공 중인 JTBC 골프의 온라인 멤버십 할인 혜택 제공\\n제주도 골프 특전 서비스\\n- 제주도 유명 골프장에서 그린피 및 객실 할인 혜택 제공\\n- 예약/문의 JTBC골프 : www.jtbcgolf.com (080-025-2525)\\n- 골프장 예약 : 1566-8755\\n\\nLIFE\\n포켓 와이파이 할인\\n- 와이드모바일 와…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"롯데백화점 LENITH카드 혜택 공통 안내\\n실적기준\\n- 롯데백화점 LENITH 카드를 최초 발급 받은 경우 카드발급일~다음 달 말일까지 지난달 이용실적에 관계없이 혜택이 제공됩니다.\\n- 취소 건은 실제 승인된 달의 이용실적에서 제외되며, 지난달 이용 건을 취소하는 경우 지난달 이용실적이 변경될 수 있습니다.\\n- 예) 7월에 6월 승인 건 취소 시, 6월 이용실적에서 제외\\n- 할부 이용 시에는 전체 할부 이용금액이 승인된 달의 이용실적에 포함됩니다.\\n- 해외 이용금액은 롯데카드에 접수되는 일자를 기준으로 이용실적에 포함됩니다.\\n적립 및 이용실적 제외대상\\n- 롯데백화점 LENITH 카드가 아닌 롯데카드 이용 금액, 국세, 지방세, 도시가스비 , 공과금, 건강보험,국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함)구매, 대중교통(버스, 지하철), 택시, 고속도로 통행요금, 고속버스, 무승인전표(자판기,터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세 납부, 인지세, 송달료, 모든 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료\\n유의사항\\n롯데백화점 AVENUEL 카드, 롯데백화점 LENITH 카드, 롯데백화점 CLUB L 카드는 롯데백화점 우수 고객 전용 카드이며, 매년 등급 변경 시 해당 등급에 맞는 카드로 자동 교체발급됩니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경의 급변, 또는 그 밖에 이에 준하는 사유에 따른 불가피한 변경\\n② 카드사가 부가서비스 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경 통보함에 따른 불가피한 변경\\n* 단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외\\n③ 카드 신규출시 이후 3년 이상이 경과하였고, 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지하여 드립니다. 특히, 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해드립니다.\\n- 개별고지방법: 카드이용대금 명세서, 우편, 이메일, 휴대폰 문자메시지 또는 그밖에 이와 유사한 방법 중 하나\\n- 결제일 카드대금 납부: 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능 합니다.(세부내용 홈페이지/모바일 앱 참조)…"}]}`),2054:JSON.parse(`{"sourceId":2054,"name":"PLATINUM(플래티늄)카드(MULTI)","company":"NH농협카드","annualFeeText":"해외겸용 [120,000]원","preMonthMoney":300000,"topTags":["쇼핑 5% 할인","커피 20% 할인","교육업종 5% 할인"],"sections":[{"title":"쇼핑","summary":"백화점, 대형마트 및 온라인쇼핑몰 5% 할인","detail":"백화점, 대형마트 및 온라인 쇼핑몰 5% 청구 할인\\n- 통합 월 2회, 회당 할인한도 5천원, 월 할인한도 1만원\\n- 백화점 : 롯데, 신세계, 현대, AK, 갤러리아(인터넷몰 제외)\\n- 대형마트 : 이마트, 홈플러스, 롯데마트(슈퍼마켓, 인터넷몰 제외)\\n- 온라인 쇼핑몰 : G-마켓, 옥션\\n- 2~3개월 무이자 할부 이용시 할인서비스 미제공\\n\\n백화점, 대형마트 및 온라인 쇼핑몰 2~3개월 무이자 할부\\n- 백화점 : 롯데, 신세계, 현대, AK, 갤러리아(인터넷몰 제외)\\n- 대형마트 : 이마트, 홈플러스, 롯데마트(슈퍼마켓, 인터넷몰 제외)\\n- 온라인 쇼핑몰 : G-마켓, 옥션\\n\\n농협판매장 5% NH포인트 적립\\n- 통합 월 2회, 회당 적립한도 5천 포인트, 월 적립한도 1만 포인트\\n- 농협운영주유소 이용 및 농촌사랑상품권 구매는 제외\\n- 2~3개월 무이자 할부 이용시 포인트 미적립\\n\\n농협판매장 2~3개월 무이자 할부\\n- 농협 판매장이란? 하나로클럽, 하나로마트, 퍼머스클럽, 신토불이매장, 농협몰, NH여행, 두레미담, 한삼인 체인점, 목우촌 체인점(목우촌명가, 웰빙마을, 바베큐마을, 또래오래 등), 안성목장, 브랜드축산물전문점, 인삼판매장 등\\n- 농협운영주유소 이용 및 농촌사랑상품권 구매는 제외"},{"title":"패밀리레스토랑","summary":"아웃백, 빕스, TGIF 10% 할인","detail":"아웃백, 빕스, TGIF 10% 청구 할인\\n- 통합 월 1회, 회당 할인한도 2만원\\n- 백화점, 할인점 입점 매장은 제외\\n\\n전 요식업종 5% 청구 할인\\n- 통합 월 2회, 회당 할인한도 5천원, 월 할인한도 1만원\\n- 대상 : NH농협카드 가맹점 분류 상 해당 업종으로 등록된 가맹점인 경우"},{"title":"주유","summary":"농협 운영 주유소 및  GS칼텍스 적립 및 할인","detail":"농협 운영 주유소 NH포인트 적립 및 청구할인\\n\\n농협운영주유소 NH포인트 5%적립\\n- 통합 1일 2회, 월 4회, 회당 적립한도 2,500 포인트, 월 적립한도 1만 포인트\\n- TIP 농협운영주유소 중 NH-oil폴은 별도 주유할인서비스가 제공되므로 포인트적립 제외\\n\\nNH-Oil 폴 주유소 ℓ당 휘발유 60원, LPG 40원 청구할인\\n- 통합 1일 2회, 월 4회, 1회 이용금액 10만원\\n- 경유, 등유는 휘발유가로 환산적용/할인 기준가격은 한국석유공사 고시가 기준\\n- TIP 농협운영주유소 포인트적립과 NH-Oil폴 할인서비스는 이용횟수 월 4회로 통합관리\\n\\nGS칼텍스 주유소 ℓ당 휘발유 60원, LPG 40원 청구할인\\n- 1일 2회, 월간 4회, 1회 이용금액 10만원\\n- 경유, 등유는 휘발유가로 환산 적용 / 할인 기준가격은 GS칼텍스 공시 휘발유가, LPG가로 환산 적용\\n- TIP 단, GS칼텍스 주유소 중 농협운영주유소는 상기서비스가 제공되므로 농협운영주유소 포인트는 적립 제외"},{"title":"카페/디저트","summary":"문화서비스(영화, 커피, 서적) 20% 할인","detail":"문화서비스(영화, 커피, 서적) 20% 청구 할인\\n- 통합 월 5회, 회당 할인한도 3천원, 월 할인한도 1만5천원\\n- 영화 : CGV, 롯데시네마, 메가박스\\n- CGV는 즉시할인 제공(단, 모바일웹, 조조, 청소년, 특화관 및 일부매장(청담점, 여의도점)은 청구할인)\\n- 홈페이지와 모바일App의 경우 &lsquo;즉시할인 신용카드&rsquo; 탭에서 결제해야 할인이 적용됩니다.\\n- 커피 : 스타벅스(사이렌오더 포함), 커피빈, 탐앤탐스(상품권 구매(기프트카드 구입 · 충전포함)및 백화점/할인점 입점 점포 할인 제외)\\n- 서적 : 교보문고, 영풍문고, 반디앤루니스, 인터파크도서, Yes24, 알라딘(백화점, 할인점 및 일부 대학 입점 매장은 제외)"},{"title":"교육/육아","summary":"유아교육기관, 학원, 학습지 업종 5% 할인","detail":"유아교육기관, 학원, 학습지 업종 5% 청구 할인\\n- 통합 월 2회, 회당 할인한도 5천원, 월 할인한도 1만원\\n- 대상 : NH농협카드 가맹점 분류 상 해당 업종으로 등록된 가맹점인 경우(온라인결제 제외)\\n\\n교보문고, 영풍문고, 반디앤루니스, Yes24, 알라딘, 인터파크 도서 10% 청구 할인\\n- 통합 월 3회, 회당 할인한도 2천원, 월 할인한도 6천원"},{"title":"교통","summary":"대중교통(버스, 지하철) 5% 할인","detail":"대중교통(버스, 지하철) 5% 청구 할인\\n- 후불교통카드 이용금액, 월 할인한도 3천원"},{"title":"테마파크","summary":"주요 놀이공원 무료입장 또는 할인","detail":"주요 놀이공원 무료입장 또는 할인\\n- 에버랜드, 롯데월드, 서울랜드, 어뮤즈먼트(경주월드), 이월드(대구), 한국민속촌(용인), 금호패밀리랜드(광주), 통도환타지아: 본인 자유이용권 50% 현장할인\\n- 캐리비안베이, 캘리포니아비치(경주월드): 본인 입장료 30% 현장할인\\n- 아쿠아환타지아(통도): 본인 및 동반 1인 입장료 30% 현장할인\\n- 전주시동물원: 본인 무료입장(청구할인)\\n- 통합 월 1회, 연 12회 제공(본인회원에 한함)\\n- 현장 할인의 경우 1인 정상가 이상 이용시 할인 적용"},{"title":"기타","summary":"기타 서비스","detail":"농협 인터넷ㆍ모바일ㆍ스마트뱅킹ㆍ텔레뱅킹 이체 수수료 면제\\n- 본인 회원 명의 계좌만 적용되며, 타행 자동이체 수수료는 제외\\n\\n외화 환전 수수료 현장할인 (30~50%)\\n- 전월 실적과 관계없이 제공되며, 타 환전 할인서비스와 중복 불가\\n\\n즉시결제서비스 (신용카드 + 체크카드 기능)\\n- 즉시결제서비스란 회원님이 국내일시불 거래 중 설정하신 거래방식 기준에 대해 결제통장 잔액 범위 내에서 바로 출금되어 결제되는 서비스입니다.\\n- 즉시결제서비스 안내 표입니다. 거래방식 기준, 비고 항목을 확인하실 수 있습니다.\\n- 통장에 잔액이 부족하거나, 농협 전산점검시간 이용 시 신용카드로 자동 승인\\n\\n내맘대로 결제서비스\\n- 할부개월 연장\\n- 신청하신 결제조건에 따라 별도의 할부 수수료가 부과됩니다. 세부내용은 홈페이지 이용안내 참조(card.nonghyup.com)\\n\\n가족카드 별도 결제계좌 지정\\n\\n채움공통서비스\\n- CGV: 영화 관람시 1천원 할인\\n- 도미노피자: 30%할인\\n- LG생활건강: 5천원~2만원 할인\\n- 티머니onda택시: 50%할인\\n- 엑스골프 무료부킹 등\\n- 와이파이도시락 15%할인\\n- 국제전화 할인\\n- 전화/화상 영어 20~50%할인\\n- 초·중·고 자녀 교육 및 문화·교양 특화 콘텐츠 제공\\n- 웨딩, 콘도 할인\\n- 국내외 숙박 예약 할인\\n- 인천공항 주차: [파킹&셔틀] 할인\\n- 세무지원 서비스\\n- 채움포인트 0.1~1.0%포인트 적립\\n\\n채움서비스 이용 안내\\n- 채움 공통 서비스는 NH농협카드(채움) 회원에게 제공해 드리는 이벤트 모음 입니다.\\n- 각 이벤트별로 대상카드, 제공기간, 이용조건 등이 상이하오니 자세한 내용은 NH농협카드 홈페이지 내 각 이벤트별 상세 안내를 참고하여 주시기 바랍니다.\\n- 제공 기간 : 2021년 4월 1일 ~ 2022년 3월 31일 (단, 일부 이벤트 제외)\\n- 채움 공통 서비스는 NH농협카드 및 제휴처의 사정 또는 제공기간 경과 시 변경 또는 중단될 수 있습니다.\\n- 채움 공통/채움 [+]PLUS 서비스 중 할인/적립형 이벤트가 동일 제휴처에 중복될 경우 가장 큰 혜택의 이벤트가 제공되며, 중복적용은 제외됩니다."},{"title":"골프","summary":"골프·여행서비스","detail":"X-golf 제휴 골프 서비스 (카드이용실적 관계없이 상시 제공)\\n- 전국 200여 골프장 주중·주말 무료 부킹\\n- 주요 퍼블릭 골프장 주중 1인 그린피 면제 서비스(월1회, 연5회)\\n- 제주 골프장 주중·주말 그린피 할인서비스\\n- 국내 1박2일 골프 패키지 서비스\\n- 해외 무료 골프여행 또는 회원제 서비스\\n- 그린피 및 각종 골프용품 할인 소셜커머스 서비스\\n- 제주지역 렌트카 50~70% 할인(성수기별도)\\n- 서비스 이용 · 문의: www.cheumsketch.co.kr > 골프\\n- 채움스케치 골프(엑스골프)고객센터 ☎1544-9017\\n- 골프·여행서비스는 엑스골프와 제휴하여 제공하는 서비스로 상기 엑스골프 이용·문의처를 통해 이용시 혜택이 제공되며, 제휴처 사정에 따라 이용가능 골프장 등 일부 서비스가 변경될 수 있습니다. 이용가능 골프장 등 자세한 내용은 상기 사이트에서 확인바랍니다."},{"title":"프리미엄","summary":"국제 브랜드 프리미엄 서비스 및 특화 서비스","detail":"국제 브랜드 프리미엄 서비스\\n- 본 서비스는 국내에서 발급된 프리미엄 등급의 국제 브랜드 카드 소지회원에 한하여 해당 국제 브랜드사에서 제공하는 서비스로서 별도의 유효기간 표시가 없는 한 1년 단위 (매년 1월 1일 ~ 12월 31일)로 변경되어 제공됩니다.\\n- 본 카드 발급 시 국제 브랜드사별로 아래와 같은 등급의 프리미엄 서비스가 제공되며, 국제 브랜드사별 서비스 상세 내용은 별도 상품설명서, NH농협카드 홈페이지 (card.nonghyup.com) 및 각 국제 브랜드사 홈페이지를 참조 바랍니다.\\n- Mastercard Platinum 프리미엄 서비스: www.mastercard.com/kr\\n- VISA Platinum 프리미엄 서비스: www.visakorea.com\\n\\n특화 서비스\\n\\n전용 고객상담센터 운영\\n- 플래티늄 서비스 고객상담센터(1588-1282/영업시간[9:00~18:00] 내 상담)\\n\\n여행 서비스\\n- 국내선 전 지역 동반자(1인에 한함) 무료 왕복항공권 매년(1월~12월) 1회 제공\\n- 반드시 지정예약처(BC투어)로 예약을 하셔야 하며, 당해연도 미사용분을 익년으로 이월하여 사용 불가\\n- 플래티늄 카드로 본인 결제 시 사용가능하며, 항공사의 계약규정에 의거 마일리지 사용불가 및 무료탑승 동반자 마일리지는 적립 불가\\n- 동반자 무료항공권은 순수 항공료만 지원(TAX, 공항이용료, 유류할증료 본인부담)\\n- 대한항공과 아시아나항공에 한해 이용 가능(이 외 타 항공사 및 할인 운임 적용불가)\\n- 왕복시 동일 항공사를 이용해야 하며, 편도 또는 왕복 중 택 1회 사용가능\\n- 발권 후 사전 고지없이 NO SHOW가 발생될 시 재사용 불가\\n- 본인회원 미 이용시 플래티늄 가족카드 회원에게 양도 가능\\n- 채움 플래티늄 카드 동반자 무료 항공권 발권처 : BC카드(주) BC투어 ☎1899-0512, 업무시간 : 09:00 ~18:00(월~금, 공휴일 제외)\\n\\n국내·외 1,000여개 공항 라운지 무료 이용\\n- 국내·외 1,000여개 공항 라운지 무료 이용 안내 표입니다. 이용방법 항목을 확인하실 수 있습니다.\\n- 이용방법\\n1. 앱스토어에서 더라운지멤버스(The Lounge Members) 앱 다운로드\\n2. 회원가입 후 라운지이용권 받기\\n3. 라운지이용권, 여권, 당일 출발 항공권 제시 후 이용\\n- 본인 회원 1인에 한함 (가족카드 및 동반인 무료입장 불가)\\n- 라운지 이용권은 발급 후 24시간 동안 유효하며, 미사용 시 재발급 가능\\n- 상세 이용방법은 더라운지멤버스 홈페이지(www.theloungemembers.com) 또는 앱 참조\\n\\n보험 서비스 무료 가입\\n- 여행상해보험(후유장해 최대 50만불 보상)\\n- 여행불편 보상보험(최대 1천불 보상)\\n- 휴일교통 및 골프상해보험(후유장해 최대 5만불 보상)\\n- 카드구매품 보상보험(회원 1인당 연간 최대 1만불 보상)"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"NH포인트 사용방법\\n\\n1점 이상 시 현금처럼 사용 가능 (1점=1원)\\n- 사용처: 하나로클럽·마트, 파머스클럽, NH-OIL, 농협운영주유소, 농협몰, 신토불이매장, 농협홍삼, NH여행, 두레미담, 목우촌체인점(목우촌명가, 웰빙마을, 바베큐마을, 또래오래 등), 안성팜랜드, 브랜드축산물전문점, 인삼판매장, 인터파크, CGV 등\\n\\n농협 인터넷뱅킹에서 금융거래\\n- 카드대금 및 연회비 선결제, 장기카드대출(카드론) 선결제 및 중도상환, SMS이용요금, CMS이체수수료, 대출원리금상환\\n농협몰(www.nonghyupmall.com)에서 현금처럼 사용, 농촌사랑상품권·기프트카드 구입(권종 단위), 포인트 기부·양도\\n- 세부내용은 NH농협카드 홈페이지(card.nonghyup.com), NH농협카드 스마트앱, 고객상담센터를 통해 확인하시기 바랍니다.\\n\\n결제서비스 방법\\n- 즉시결제서비스(신용카드 + 체크카드 기능)\\n- 즉시결제서비스란 회원님이 국내일시불 거래 중 설정하신 거래방식 기준에 대해 결제통장 잔액 범위 내에서 바로 출금되어 결제되는 서비스입니다.\\n- 통장에 잔액이 부족하거나, 농협 전산점검시간 이용 시 신용카드로 자동 승인\\n\\n서비스 이용조건\\n- 해당카드로 전월(1일~말일) 국내외 일시불/할부 이용금액이 30만원 이상 시 제공\\n- 단, 주유할인은 GS칼텍스 이용금액을 제외한 일시불/할부 이용금액이 30만원 이상 시 제공\\n- 단, 유아교육기관/학원/학습지 할인은 해당업종 이용금액을 제외한 일시불/할부 이용금액이 30만원 이상 시 제공\\n- 스카이패스/아시아나클럽 카드의 마일리지는 결제일별 청구대상기간 내 국내 이용금액이 30만원 이상 시 제공\\n- 단, 상품권, 기프트카드, 대학등록금, 제세공과금(국세, 지방세, 우체국 우편요금) 등의 이용금액은 마일리지 적립 제외\\n- 최초 발급 시 카드 사용등록일로부터 다음 달 말일까지는 전월실적 미달시에도 서비스가 제공\\n- 전월실적은 해당카드의 전월(1일~말일) 일시불/할부 이용금액을 의미함\\n- 해외이용액은 전월 매출표 접수 기준으로 포함 적용\\n- 매출취소 발생 시 취소 매출표 접수월 이용실적에서 차감\\n- 상품권, 기프트카드, 대학등록금, 제세공과금(국세, 지방세, 우체국 우편요금) 등의 이용금액은 제외\\n- 교통카드 이용요금 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용\\n- 교통카드 이용대금은 당월 이용금액이 다음달 이용실적에 반영\\n- 월간 할인·적립한도 및 이용횟수가 제한된 서비스는 매월별(1일~말일) 해당카드 이용순서 기준으로 적용\\n\\n유의사항\\n- 카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 1년 이상 축소·폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n* 카드사 또는 제휴업체의 휴업, 파산, 경영상의 위기 또는 천재지변이 발생한 경우\\n* 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우\\n*…"}]}`),2055:{sourceId:2055,name:`THE Fine 플래티늄 카드(대한항공)`,company:`IBK기업은행`,annualFeeText:`해외겸용 [130,000]원`,preMonthMoney:0,topTags:[`대한항공 1,500원당 1마일 적립`,`여행/쇼핑/문화 등 THE fine 플래티늄 서비스`],sections:[{title:`대한항공`,summary:`대한항공 마일리지 적립`,detail:`대한항공 마일리지 적립
- 카드 결제금액 1,500원당 대한항공 1마일을 적립해 드립니다.
- 단, 제세공과금(국세/지방세/관세/전기료/수도료/아파트관리비 등),상품권, 교통카드, 단기카드대출(현금서비스) 제외한 국내외 일반가맹점 이용 시 적립`},{title:`프리미엄 서비스`,summary:`THE fine 플래티늄 카드 서비스 및 고유 서비스`,detail:`THE fine 플래티늄 카드 서비스
Golf - 파3 골프클럽 주중 무료 이용 서비스
- 골프 무료부킹 및 멤버십 할인 가입 서비스

Travel - 국내선 동반자 무료항공권 제공 서비스
- 국내 특급호텔 무료숙박권 제공 서비스
- 프리미엄 공항 리무진 & 벤 의전 서비스
- 공항라운지 멤버십(Priority Pass Card) 제공 서비스
- 국제선 항공권 할인 서비스
- 해외여행 Package 할인 서비스
- 해외 호텔 무료숙박 서비스
- 제주지역 렌터카 제공 서비스

Culture - VIP 문화공연 할인 서비스
- KBS 교향악단 정기연수회 초대 서비스
- 영화예매 할인 서비스
- THE BC 메거진 제공 서비스
- BC페이북 플래티늄 문화서비스

Life - 미각 여행 초대권 서비스
- VIP 다이닝 할인 서비스
- 호텔 스페셜 서비스
- 바로알림(SMS) 서비스 무료 이용
보험 서비스

THE fine Platinum 고유 서비스
Travel · 호텔/콘도/펜션 20%~65% 할인 ※ 어질리티코리아(주)(www.harttour.co,/www.ibktour.co.kr/☎02-540-7780)에서 호텔/콘도 예약 및 여행상품을 구입하시면 할인하여 드립니다.

Shopping · 전 가맹점 2~3개월 무이자 할부 (단, 지방세 납두 등 일부이용금액은 제외됩니다.

Oil Service · 전국 SK주유소 리터당 최대 40원 할인(휘발유, 등유, 경유, LPG)
- 1일 2회/회당 20만원, 월 6회 한정
- 할인금액은 현장할인이 아닌 추후 결제대금에서 차감
※ 휘발유, 등유, 경유, LPG는 정유사 고시 휘발유가 기준으로 환산 할인
※ 3개월(이용시점 기준 3개월 전 1일 ~ 전월 말일) 국내신판 30만원이상 사용 고객님께 서비스가 제공됩니다.

Telecom · 휴대폰 통화료 5% 할인 - 매월 청구금액의 5% 할인(최초승인 월 1건 5,000원 한도, 카드 자동이체 필수)

※ 3개월(이용시점 기준 3개월 전 1일~전월 말일) 국내신판 30만원이상 사용 고객님께 서비스가 제공됩니다.

Restaurant · 호텔 및 유명레스토랑 10% 할인(현장에서 즉시 결제대금 할인) ※ 호텔 및 유명 레스토랑 안내: www.ibkclub.co.kr

· 패밀리 레스토랑 10% 할인(아웃백스테이크하우스, TGI Friday's) ※ 통합 월 1회, 10,000원 이내 할인(단, 백화점/마트점에 입점되어 있는 점포는 제외)
※ 이동통신사 멤버쉽카드 또는 타 쿠폰과 중복할인가능하며, 할인금액은 이용대금 청구 시 차감 청구
※ 3개원(이용시점 기준 3개월 전 1일 ~ 전월 말일) 국내신판 30만원이상 사용 고객님께 서비스가 제공됩니다

Culture · 영화, 프로경기, 공연 할인
· 유명 놀이공원 자유이용권 50%할인 등(통합 월 1회, 본인에 한함) ※ 자세한 내용은 상품 안내장 및 플래티늄 전용상담 데스크 ☎1566-7890 으로 문의해주시기 바랍니다.

Beauty · 전국 남녀 헤어샵 및 전국 화장품샵 5% 할인 - 각각 월 1회, 최대…`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`마일리지 제외 대상
- 제세공과금(국세/지방세/관세/전기료/수도료/아파트관리비 등),상품권, 교통카드, 단기카드대출(현금서비스)

서비스 제공조건
- 서비스 이용 시 전월 실적에 따른 이용 제한, 차등할인 및 이용한도 등 서비스 제공 기준은 상품안내장 및 BC카드 VIP홈페이지(vip.bccard.com)를 참고하시어 이용에 착오 없으시길 바랍니다.

유의사항
- 개별 상품에 관한 자세한 문의는 거래 영업점 또는 IBK 고객센터(☎1566-2566)를 이용하여 주시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소, 폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업・파산・경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중 1가지 방법으로 매월 고지해 드립니다.
* 개별고지 방법 : 서면, 우편, 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 하나
- 필요이상으로 신용카드를 발급받으신 경우 회원님의 신용등급 또는 개인신용평점, 이용한도 등 에 영향을 미칠 수 있습니다.
- 동 상품과 관련하여 자세한 문의는 거래 영업점 또는 고객센터(☎1566-2566)로 문의주시기 바라오며, 상품가입 후 민원이 있을 경우 거래 영업점, 금융소비자지원부(☎080-800-0119) 또는 인터넷 홈페이지(www.ibk.co.kr)에 문의할 수 있습니다. 영업점 등을 통해 은행에 접수된 민원은 특별한 사정이 없는 한 14영업일 이내에 처리함을 원칙으로 하되, 기한 연장 시 이에 대해 안내드리도록 하겠습니다. 또한 요청이 있는 경우 민원처리진행상황을 안내받으실 수 있으며, 금융소비자는 본 상품에 대해 당 은행과 분쟁이 있는 경우에는 금융소비자보호법 제36조 제1항에 따라 금융감독원(국번없이 ☎1332)에 분쟁조정을 신청할 수 있습니다.
- IBK기업은행은 금품, 향응을 받지 않습니다. 윤리경영 위반 사실이나 개선이 필요한 경우 신고해주시기 바랍니다.(☎02-729-7490, e-mail : ibkethics@ibk.co.kr)`}]},2056:{sourceId:2056,name:`THE Fine 플래티늄 카드(아시아나클럽)`,company:`IBK기업은행`,annualFeeText:`해외겸용 [130,000]원`,preMonthMoney:0,topTags:[`아시아나항공 1,000원당 1마일 적립`,`여행/쇼핑/문화 등 THE fine 플래티늄 서비스`],sections:[{title:`아시아나항공`,summary:`아시아나항공 마일리지 적립`,detail:`아시아나항공 마일리지 적립
- 카드 결제금액 1,000원당 아시아나 1마일을 적립해 드립니다.
- 단, 제세공과금(국세/지방세/관세/전기료/수도료/아파트관리비 등),상품권, 교통카드, 단기카드대출(현금서비스) 제외한 국내외 일반가맹점 이용 시 적립`},{title:`프리미엄 서비스`,summary:`THE fine 플래티늄 카드 서비스 및 고유 서비스`,detail:`THE fine 플래티늄 카드 서비스
Golf - 파3 골프클럽 주중 무료 이용 서비스
- 골프 무료부킹 및 멤버십 할인 가입 서비스

Travel - 국내선 동반자 무료항공권 제공 서비스
- 국내 특급호텔 무료숙박권 제공 서비스
- 프리미엄 공항 리무진 & 벤 의전 서비스
- 공항라운지 멤버십(Priority Pass Card) 제공 서비스
- 국제선 항공권 할인 서비스
- 해외여행 Package 할인 서비스
- 해외 호텔 무료숙박 서비스
- 제주지역 렌터카 제공 서비스

Culture - VIP 문화공연 할인 서비스
- KBS 교향악단 정기연수회 초대 서비스
- 영화예매 할인 서비스
- THE BC 메거진 제공 서비스
- BC페이북 플래티늄 문화서비스

Life - 미각 여행 초대권 서비스
- VIP 다이닝 할인 서비스
- 호텔 스페셜 서비스
- 바로알림(SMS) 서비스 무료 이용
보험 서비스

THE fine Platinum 고유 서비스
Travel · 호텔/콘도/펜션 20%~65% 할인 ※ 어질리티코리아(주)(www.harttour.co,/www.ibktour.co.kr/☎02-540-7780)에서 호텔/콘도 예약 및 여행상품을 구입하시면 할인하여 드립니다.

Shopping · 전 가맹점 2~3개월 무이자 할부 (단, 지방세 납두 등 일부이용금액은 제외됩니다.

Oil Service · 전국 SK주유소 리터당 최대 40원 할인(휘발유, 등유, 경유, LPG)
- 1일 2회/회당 20만원, 월 6회 한정
- 할인금액은 현장할인이 아닌 추후 결제대금에서 차감
※ 휘발유, 등유, 경유, LPG는 정유사 고시 휘발유가 기준으로 환산 할인
※ 3개월(이용시점 기준 3개월 전 1일 ~ 전월 말일) 국내신판 30만원이상 사용 고객님께 서비스가 제공됩니다.

Telecom · 휴대폰 통화료 5% 할인 - 매월 청구금액의 5% 할인(최초승인 월 1건 5,000원 한도, 카드 자동이체 필수)

※ 3개월(이용시점 기준 3개월 전 1일~전월 말일) 국내신판 30만원이상 사용 고객님께 서비스가 제공됩니다.

Restaurant · 호텔 및 유명레스토랑 10% 할인(현장에서 즉시 결제대금 할인) ※ 호텔 및 유명 레스토랑 안내: www.ibkclub.co.kr

· 패밀리 레스토랑 10% 할인(아웃백스테이크하우스, TGI Friday's) ※ 통합 월 1회, 10,000원 이내 할인(단, 백화점/마트점에 입점되어 있는 점포는 제외)
※ 이동통신사 멤버쉽카드 또는 타 쿠폰과 중복할인가능하며, 할인금액은 이용대금 청구 시 차감 청구
※ 3개원(이용시점 기준 3개월 전 1일 ~ 전월 말일) 국내신판 30만원이상 사용 고객님께 서비스가 제공됩니다

Culture · 영화, 프로경기, 공연 할인
· 유명 놀이공원 자유이용권 50%할인 등(통합 월 1회, 본인에 한함) ※ 자세한 내용은 상품 안내장 및 플래티늄 전용상담 데스크 ☎1566-7890 으로 문의해주시기 바랍니다.

Beauty · 전국 남녀 헤어샵 및 전국 화장품샵 5% 할인 - 각각 월 1회, 최대…`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`마일리지 제외 대상
- 제세공과금(국세/지방세/관세/전기료/수도료/아파트관리비 등),상품권, 교통카드, 단기카드대출(현금서비스)

서비스 제공조건
- 서비스 이용 시 전월 실적에 따른 이용 제한, 차등할인 및 이용한도 등 서비스 제공 기준은 상품안내장 및 BC카드 VIP홈페이지(vip.bccard.com)를 참고하시어 이용에 착오 없으시길 바랍니다.

유의사항
- 개별 상품에 관한 자세한 문의는 거래 영업점 또는 IBK 고객센터(☎1566-2566)를 이용하여 주시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소, 폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업・파산・경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중 1가지 방법으로 매월 고지해 드립니다.
* 개별고지 방법 : 서면, 우편, 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 하나
- 필요이상으로 신용카드를 발급받으신 경우 회원님의 신용등급 또는 개인신용평점, 이용한도 등 에 영향을 미칠 수 있습니다.
- 동 상품과 관련하여 자세한 문의는 거래 영업점 또는 고객센터(☎1566-2566)로 문의주시기 바라오며, 상품가입 후 민원이 있을 경우 거래 영업점, 금융소비자지원부(☎080-800-0119) 또는 인터넷 홈페이지(www.ibk.co.kr)에 문의할 수 있습니다. 영업점 등을 통해 은행에 접수된 민원은 특별한 사정이 없는 한 14영업일 이내에 처리함을 원칙으로 하되, 기한 연장 시 이에 대해 안내드리도록 하겠습니다. 또한 요청이 있는 경우 민원처리진행상황을 안내받으실 수 있으며, 금융소비자는 본 상품에 대해 당 은행과 분쟁이 있는 경우에는 금융소비자보호법 제36조 제1항에 따라 금융감독원(국번없이 ☎1332)에 분쟁조정을 신청할 수 있습니다.
- IBK기업은행은 금품, 향응을 받지 않습니다. 윤리경영 위반 사실이나 개선이 필요한 경우 신고해주시기 바랍니다.(☎02-729-7490, e-mail : ibkethics@ibk.co.kr)`}]},2057:{sourceId:2057,name:`Business Sky 기업카드`,company:`IBK기업은행`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:0,topTags:[`항공/관광 업종 전용 카드`,`여행자 보험 제공`],sections:[{title:`여행/숙박`,summary:`항공 및 관광 업종 전용 카드`,detail:`항공 및 관광 업종 전용 카드
- 항공 및 관광 업종만 이용 가능(그 외 가맹점 거래 불가)
- 여행자 보험서비스 제공
* 자세한 보험 관련 확인은 비씨카드 홈페이지(www.bccard.com) &rarr; 카드서비스 &rarr; 금융서비스`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 개별 상품에 관한 자세한 문의는 거래 영업점 또는 IBK 고객센터(☎1566-2566)를 이용하여 주시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소, 폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업・파산・경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중 1가지 방법으로 매월 고지해 드립니다.
* 개별고지 방법 : 서면, 우편, 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 하나
- 필요이상으로 신용카드를 발급받으신 경우 회원님의 신용등급 또는 개인신용평점, 이용한도 등 에 영향을 미칠 수 있습니다.
- 동 상품과 관련하여 자세한 문의는 거래 영업점 또는 고객센터(☎1566-2566)로 문의주시기 바라오며, 상품가입 후 민원이 있을 경우 거래 영업점, 금융소비자지원부(☎080-800-0119) 또는 인터넷 홈페이지(www.ibk.co.kr)에 문의할 수 있습니다. 영업점 등을 통해 은행에 접수된 민원은 특별한 사정이 없는 한 14영업일 이내에 처리함을 원칙으로 하되, 기한 연장 시 이에 대해 안내드리도록 하겠습니다. 또한 요청이 있는 경우 민원처리진행상황을 안내받으실 수 있으며, 금융소비자는 본 상품에 대해 당 은행과 분쟁이 있는 경우에는 금융소비자보호법 제36조 제1항에 따라 금융감독원(국번없이 ☎1332)에 분쟁조정을 신청할 수 있습니다.
- IBK기업은행은 금품, 향응을 받지 않습니다. 윤리경영 위반 사실이나 개선이 필요한 경우 신고해주시기 바랍니다.(☎02-729-7490, e-mail : ibkethics@ibk.co.kr)`}]},2058:JSON.parse(`{"sourceId":2058,"name":"참! 좋은 다이소카드(체크)","company":"IBK기업은행","annualFeeText":"해외겸용 [없음]","preMonthMoney":200000,"topTags":["다이소 20% 할인","편의점/드럭스토어 5% 할인","소셜커머스 10% 할인"],"sections":[{"title":"쇼핑","summary":"다이소 결제금액의 20% 청구할인\\n다이소 멤버십 포인트 자동적립","detail":"[다이소 라이프 서비스] 다이소 매장할인\\n- 다이소 결제금액의 20% 청구할인(온라인몰 제외)\\n- 5천원 이상 결제시 제공, 1일 1회, 월 최대 5천원 할인\\n- 대형마트, 할인점, 지하철 역사, 휴게소 등 입점 매장은 청구할인 및 포인트 적립・사용 제외\\n- 다이소 라이프서비스 월간 통합할인한도 내 제공\\n\\n[다이소 라이프 서비스] 다이소 멤버십 서비스\\n- 다이소 결제금액에 따라 포인트 자동적립\\n- 참! 좋은 다이소카드 발급시 다이소 멤버십에 자동 가입되며, 포인트 적립은 전월 이용실적에 관계없이 제공\\n- 대형마트, 할인점, 지하철 역사, 휴게소 등 입점 매장은 청구할인 및 포인트 적립・사용 제외\\n- 포인트 적립・사용 방법은 다이소 멤버스 운용규정에 따르며, 자세한 사항은 다이소 홈페이지(www.daiso.co.kr) 또는 고객만족실 (1522-4400)에서 확인 가능\\n\\n다이소 라이프서비스 월간 통합할인한도\\n- 전월이용금액 20만원 이상 시 월간 통합할인한도 5천원\\n- 전월이용금액 50만원 이상 시 월간 통합할인한도 1만원\\n- 전월이용금액 100만원 이상 시 월간 통합할인한도 2만원\\n- 모든 서비스는 카드 이용시점 기준 전월 이용실적이 20만원 이상시 제공. 단, 다이소 멤버십 서비스는 전월 이용실적 관계없이 제공\\n- 전월 이용실적이란 전월(1일~말일) 국내 가맹점에서 일시불/할부 이용금액을 의미하며, 실적 산정시, 주유(유류, LPG포함), 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), APT관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 교통요금 제외\\n- 다이소 라이프서비스는 월간 통합할인한도 이내에서 제공되며, 카드 수령일부터 다음월말까지는 카드이용실적에 관계없이 월간 통합할인한도(5천원)을 기본으로 제공(단, 카드수령월 이용실적이 전월 이용실적의 각 구간 충족시 카드수령일 다음월은 해당 월간 통합할인한도를 제공)"},{"title":"소셜커머스","summary":"쿠팡, 티몬, 위메프 10% 할인","detail":"[다이소 라이프 서비스] 쿠팡, 티몬, 위메프 10% 할인\\n- 통합 1일 1회, 월 2회, 1회 이용금액 1만원 한도\\n- 다이소 라이프서비스 월간 통합할인한도 내 제공\\n\\n다이소 라이프서비스 월간 통합할인한도\\n- 전월이용금액 20만원 이상 시 월간 통합할인한도 5천원\\n- 전월이용금액 50만원 이상 시 월간 통합할인한도 1만원\\n- 전월이용금액 100만원 이상 시 월간 통합할인한도 2만원\\n- 모든 서비스는 카드 이용시점 기준 전월 이용실적이 20만원 이상시 제공. 단, 다이소 멤버십 서비스는 전월 이용실적 관계없이 제공\\n- 전월 이용실적이란 전월(1일~말일) 국내 가맹점에서 일시불/할부 이용금액을 의미하며, 실적 산정시, 주유(유류, LPG포함), 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), APT관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 교통요금 제외\\n- 다이소 라이프서비스는 월간 통합할인한도 이내에서 제공되며, 카드 수령일부터 다음월말까지는 카드이용실적에 관계없이 월간 통합할인한도(5천원)을 기본으로 제공(단, 카드수령월 이용실적이 전월 이용실적의 각 구간 충족시 카드수령일 다음월은 해당 월간 통합할인한도를 제공)"},{"title":"헤어","summary":"미용실・이용원 10% 할인","detail":"[다이소 라이프 서비스] 미용실・이용원 10% 할인\\n- 통합 월 1회, 연 12회, 1회 이용한도 5만원\\n- 백화점・할인(아울렛)점 입점 매장과 BC카드 가맹점 미용실・이용원 업종으로 등록되지 않은 가맹점은 할인 제외\\n- 다이소 라이프서비스 월간 통합할인한도 내 제공\\n\\n다이소 라이프서비스 월간 통합할인한도\\n- 전월이용금액 20만원 이상 시 월간 통합할인한도 5천원\\n- 전월이용금액 50만원 이상 시 월간 통합할인한도 1만원\\n- 전월이용금액 100만원 이상 시 월간 통합할인한도 2만원\\n- 모든 서비스는 카드 이용시점 기준 전월 이용실적이 20만원 이상시 제공. 단, 다이소 멤버십 서비스는 전월 이용실적 관계없이 제공\\n- 전월 이용실적이란 전월(1일~말일) 국내 가맹점에서 일시불/할부 이용금액을 의미하며, 실적 산정시, 주유(유류, LPG포함), 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), APT관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 교통요금 제외\\n- 다이소 라이프서비스는 월간 통합할인한도 이내에서 제공되며, 카드 수령일부터 다음월말까지는 카드이용실적에 관계없이 월간 통합할인한도(5천원)을 기본으로 제공(단, 카드수령월 이용실적이 전월 이용실적의 각 구간 충족시 카드수령일 다음월은 해당 월간 통합할인한도를 제공)"},{"title":"드럭스토어","summary":"올리브영, 랄라블라 5% 할인","detail":"[다이소 라이프 서비스] 올리브영,랄라블라 5% 할인\\n- 편의점(CU, GS25, 세븐일레븐)과 통합하여 1일 1회, 월 2회, 1회 이용금액 1만원 한도\\n- 백화점・할인(아울렛)점 입점 매장은 제외\\n- 다이소 라이프서비스 월간 통합할인한도 내 제공\\n\\n다이소 라이프서비스 월간 통합할인한도\\n- 전월이용금액 20만원 이상 시 월간 통합할인한도 5천원\\n- 전월이용금액 50만원 이상 시 월간 통합할인한도 1만원\\n- 전월이용금액 100만원 이상 시 월간 통합할인한도 2만원\\n- 모든 서비스는 카드 이용시점 기준 전월 이용실적이 20만원 이상시 제공. 단, 다이소 멤버십 서비스는 전월 이용실적 관계없이 제공\\n- 전월 이용실적이란 전월(1일~말일) 국내 가맹점에서 일시불/할부 이용금액을 의미하며, 실적 산정시, 주유(유류, LPG포함), 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), APT관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 교통요금 제외\\n- 다이소 라이프서비스는 월간 통합할인한도 이내에서 제공되며, 카드 수령일부터 다음월말까지는 카드이용실적에 관계없이 월간 통합할인한도(5천원)을 기본으로 제공(단, 카드수령월 이용실적이 전월 이용실적의 각 구간 충족시 카드수령일 다음월은 해당 월간 통합할인한도를 제공)"},{"title":"편의점","summary":"CU, GS25, 세븐일레븐 5% 할인","detail":"[다이소 라이프 서비스] CU, GS25, 세븐일레븐 5% 할인\\n- 올리브영, 랄라블라와 통합하여 1일 1회, 월 2회, 1회 이용금액 1만원 한도\\n- 백화점・할인(아울렛)점 입점 매장은 제외\\n- 다이소 라이프서비스 월간 통합할인한도 내 제공\\n\\n다이소 라이프서비스 월간 통합할인한도\\n- 전월이용금액 20만원 이상 시 월간 통합할인한도 5천원\\n- 전월이용금액 50만원 이상 시 월간 통합할인한도 1만원\\n- 전월이용금액 100만원 이상 시 월간 통합할인한도 2만원\\n- 모든 서비스는 카드 이용시점 기준 전월 이용실적이 20만원 이상시 제공. 단, 다이소 멤버십 서비스는 전월 이용실적 관계없이 제공\\n- 전월 이용실적이란 전월(1일~말일) 국내 가맹점에서 일시불/할부 이용금액을 의미하며, 실적 산정시, 주유(유류, LPG포함), 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), APT관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 교통요금 제외\\n- 다이소 라이프서비스는 월간 통합할인한도 이내에서 제공되며, 카드 수령일부터 다음월말까지는 카드이용실적에 관계없이 월간 통합할인한도(5천원)을 기본으로 제공(단, 카드수령월 이용실적이 전월 이용실적의 각 구간 충족시 카드수령일 다음월은 해당 월간 통합할인한도를 제공)"},{"title":"영화","summary":"CGV, 롯데시네마 2천원 할인","detail":"[다이소 라이프 서비스] CGV, 롯데시네마 2천원 할인\\n- 통합 월 1회, 연 12회, 1만원 이상 결제 시 제공(현장/온라인/앱 예매 포함)\\n- 예매 대행 사이트(인터파크, 네이버영화 등)를 통한 예매 시 할인 제외\\n- 다이소 라이프서비스 월간 통합할인한도 내 제공\\n\\n다이소 라이프서비스 월간 통합할인한도\\n- 전월이용금액 20만원 이상 시 월간 통합할인한도 5천원\\n- 전월이용금액 50만원 이상 시 월간 통합할인한도 1만원\\n- 전월이용금액 100만원 이상 시 월간 통합할인한도 2만원\\n- 모든 서비스는 카드 이용시점 기준 전월 이용실적이 20만원 이상시 제공. 단, 다이소 멤버십 서비스는 전월 이용실적 관계없이 제공\\n- 전월 이용실적이란 전월(1일~말일) 국내 가맹점에서 일시불/할부 이용금액을 의미하며, 실적 산정시, 주유(유류, LPG포함), 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), APT관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 교통요금 제외\\n- 다이소 라이프서비스는 월간 통합할인한도 이내에서 제공되며, 카드 수령일부터 다음월말까지는 카드이용실적에 관계없이 월간 통합할인한도(5천원)을 기본으로 제공(단, 카드수령월 이용실적이 전월 이용실적의 각 구간 충족시 카드수령일 다음월은 해당 월간 통합할인한도를 제공)"},{"title":"카페","summary":"주요 커피전문점 10% 할인","detail":"[다이소 라이프 서비스] 주요 커피전문점 10% 할인\\n- 스타벅스, 커피빈, 카페베네, 탐앤탐스, 할리스, 엔제리너스, 투썸플레이스 10% 할인\\n- 통합 1일 1회, 월 3회, 1회 이용금액 2만원 한도\\n- 백화점 및 할인(아울렛)점 입점 매장은 제외\\n- 다이소 라이프서비스 월간 통합할인한도 내 제공\\n\\n다이소 라이프서비스 월간 통합할인한도\\n- 전월이용금액 20만원 이상 시 월간 통합할인한도 5천원\\n- 전월이용금액 50만원 이상 시 월간 통합할인한도 1만원\\n- 전월이용금액 100만원 이상 시 월간 통합할인한도 2만원\\n- 모든 서비스는 카드 이용시점 기준 전월 이용실적이 20만원 이상시 제공. 단, 다이소 멤버십 서비스는 전월 이용실적 관계없이 제공\\n- 전월 이용실적이란 전월(1일~말일) 국내 가맹점에서 일시불/할부 이용금액을 의미하며, 실적 산정시, 주유(유류, LPG포함), 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), APT관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 교통요금 제외\\n- 다이소 라이프서비스는 월간 통합할인한도 이내에서 제공되며, 카드 수령일부터 다음월말까지는 카드이용실적에 관계없이 월간 통합할인한도(5천원)을 기본으로 제공(단, 카드수령월 이용실적이 전월 이용실적의 각 구간 충족시 카드수령일 다음월은 해당 월간 통합할인한도를 제공)"},{"title":"테마파크","summary":"주요 놀이공원 할인","detail":"[부가서비스] 주요 놀이공원 할인\\n- 주요 놀이공원 무료입장 또는 입장료/자유이용권 할인\\n- 통합 월 1회, 연 2회\\n- 에버랜드(용인), 롯데월드(서울), 한국민속촌(용인), 이월드(대구): 본인 자유이용권 50% 현장할인\\n- 서울랜드(과천), 통도환타지아(부산): 본인 무료입장 또는 본인 자유이용권 50% 현장할인\\n- 경주월드(경주): 본인 무료입장 또는 본인 자유이용권 50% 현장할인 또는 본인 캘리포니아비치 30% 현장할인 중 택1\\n- 전주시동물원: 본인 무료입장\\n- 패밀리랜드(광주): 입장료 6천원 청구할인\\n- 카드수령월 서비스 미제공"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"월간 통합할인한도\\n- 전월이용금액 20만원 이상 시 월간 통합할인한도 5천원\\n- 전월이용금액 50만원 이상 시 월간 통합할인한도 1만원\\n- 전월이용금액 100만원 이상 시 월간 통합할인한도 2만원\\n* 통합할인한도는 놀이공원 서비스는 제외 됩니다.\\n\\n서비스 제공조건\\n- 모든 서비스는 카드 이용시점 기준 전월 이용실적이 20만원 이상시 제공. 단, 다이소 멤버십 서비스는 전월 이용실적 관계없이 제공\\n- 전월 이용실적이란 전월(1일~말일) 국내 가맹점에서 일시불/할부 이용금액을 의미하며, 실적 산정시, 주유(유류, LPG포함), 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), APT관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 교통요금 제외\\n- 다이소 라이프서비스는 월간 통합할인한도 이내에서 제공되며, 카드 수령일부터 다음월말까지는 카드이용실적에 관계없이 월간 통합할인한도(5천원)을 기본으로 제공(단, 카드수령월 이용실적이 전월 이용실적의 각 구간 충족시 카드수령일 다음월은 해당 월간 통합할인한도를 제공)\\n- 부가서비스는 다이소 라이프서비스 월간 통합할인한도와 별도로 할인 제공되며, 카드 수령일부터 다음월말까지는 카드이용실적에 관계없이 제공\\n* 단, 놀이공원 할인서비스는 카드수령월 서비스 미제공\\n- 월간 통합할인한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 통합할인한도는 이월되지 않음\\n- 전월 이용금액 산정 시 승인취소 금액은 취소매출표 접수월 이용금액에서 차감되며, 할인 제공 매출건을 취소하는 경우 할인받은 금액은 반환(청구)처리\\n- 각 할인 서비스는 할인되는 매출의 승인 시점 기준으로 제공\\n- 상품권(선불카드 포함) 구매 및 충전금액, 무이자할부 이용금액에 대해서는 할인 서비스 미제공\\n- 가족카드의 경우 본인회원의 이용금액과 합산되지 않으며, 카드별 이용금액을 체크하여 서비스를 제공\\n- 모든 가맹점은 BC카드에 등록된 가맹점 업종 기준으로 할인 제공\\n\\n유의사항\\n- 개별 상품에 관한 자세한 문의는 거래 영업점 또는 IBK 고객센터(☎1566-2566)를 이용하여 주시기 바랍니다.\\n- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소, 폐지 없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n① 카드사 또는 제휴업체의 휴업・파산・경영상의 위기 또는 천재지변이 발생한 경우\\n② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우\\n③ 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아…"}]}`),2059:JSON.parse(`{"sourceId":2059,"name":"롯데아울렛 롯데카드","company":"롯데카드","annualFeeText":"국내전용 [10,000]원 / 해외겸용 [15,000]원","preMonthMoney":0,"topTags":["롯데아울렛 7% 청구할인","롯데몰 7% 청구할인","대중교통 5% 청구할인"],"sections":[{"title":"쇼핑","summary":"롯데아울렛 롯데카드 청구 할인 서비스","detail":"롯데아울렛 롯데카드 청구 할인 서비스\\n- 롯데아울렛 : 롯데아울렛 7% 청구할인\\n- 롯데몰 / 롯데월드몰 / 롯데피트인 : 롯데몰(은평, 수원, 김포공항) / 롯데월드몰 / 롯데피트인(동대문점) 7% 청구할인\\n- 대중교통 : 시내버스, 지하철, 택시요금 5% 청구할인\\n- 롯데홈쇼핑 : 롯데홈쇼핑 5% 청구할인 (월 2회, 건당 5천원 한도 내)\\n- 롯데마트 : 롯데마트 5% 청구할인 (월 2회, 건당 5천원 한도 내)\\n사용등록월의 다음달 말(카드사용등록월 + 1개월)까지는 지난달(1일~말일)이용금액 실적 30만원 미만 시에도 할인한도 월 1만 5천원을 제공합니다.\\n사용등록월에 30만원 이상 이용 시 다음달 통합할인한도는 지난달(1일~말일) 이용금액의 5%로 생성됩니다.\\n롯데몰, 롯데월드몰, 롯데피트인 내 입점한 임대매장 이용 시 청구할인 대상에서 제외될 수 있습니다.\\n통합 할인 한도 생성 기준\\n- 지난달(1일~말일) 롯데아울렛 롯데카드 이용금액의 5% 할인 한도 생성됩니다.(롯데아울렛 롯데카드 서비스로 할인 받은 매출건 제외)\\n- 지난달(1일~말일) 이용금액에 따른 통합할인 한도는 1만5천원~20만원 까지로 최소 30만원 이상 이용인 경우에 생성되며 400만원을 초과한 이용금액은 지난달(1일~말일) 이용금액 실적에 포함되지 않습니다.\\n- 할부이용금액은 이용일 기준으로 전체금액이 해당 월 이용실적으로 산정됩니다.\\n- 통합할인한도 다음달로 이월 불가\\n- 실적 제외 : 롯데아울렛 롯데카드 서비스로 할인 받은 매출건, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자, 각종 수수료\\n서비스이용기준\\n- 서비스 대상 가맹점에 적용되는 롯데카드 청구할인행사와 중복되는 경우 할인 금액이 큰 서비스로 적용됩니다.\\n- 서비스 산정기준 및 할인 적용은 본인 및 가족카드와 합산 적용됩니다.\\n- 청구 할인 처리 기준은 승인순서대로 적용되며 롯데홈쇼핑, 롯데마트 청구 할인은 월 2회만 적용됩니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩\\n혜택 : 20% 현장할인\\n대상매장 : 박준 뷰티랩 전 매장\\n- 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n\\n박승철 헤어스투디오\\n혜택 : 15% 현장할인\\n대상매장 : 박승철 헤어스투디오\\n- 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n- 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n- 상기 서비스는 현장할인 서비스입니다.\\n- 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"테마파크","summary":"놀이공원","detail":"롯데월드 종합이용권 50% 할인\\n- 맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.\\n\\n통도 환타지아 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크카드는 제외됩니다.\\n\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크/법인카드는 제외됩니다.\\n\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제공기간 : 2017.1.1 ~ 2017.12.31\\n\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n* 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제휴사에서 제공하는 타 할인혜택과 중복하여 적용되지 않을 수 있습니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"경기관람","summary":"레저/스포츠","detail":"롯데 자이언츠 20% 할인\\n대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n- 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"쇼핑","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)\\n* 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n- E-쿠폰 발행 및 사용내역조회\\n무료 주차권\\n- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n대상점 : 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n혜택\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n매장 : 전 매장(1호점 : 롯데마트 구로점 내)\\n\\n소액무서명 결제 서비스\\n대상 가맹점 : 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n내용\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제\\n* 롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용"},{"title":"여행/숙박","summary":"여행서비스","detail":"해외항공권\\n- 1~7%할인 + 3개월무이자 할부 또는 6개월 슬림할부[일부항공사 제외]\\n\\n해외여행상품 (패키지/허니문)\\n- 3~7%할인 + 3개월 무이자할부 [롯데카드 여행서비스 입점 제휴사에 한해 가능]\\n\\n해외호텔\\n- 5~7%할인 + 3개월 무이자 할부\\n\\n문의·예약\\n- 롯데카드여행서비스 1577-8400 (www.lottecard.co.kr/travel)\\n- 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.\\n- 상기할인율은 서비스시점에 따라 변경될 수 있습니다.\\n- 자세한 내용은 전화문의 또는 홈페이지를 확인해 주십시오.\\n\\n해외렌터카 할인 예약 서비스\\n- 세계 최대 Hertz 렌터카\\n- 출국 최소 24시간 사전 예약시 적용\\n문의·예약 : 1600-2288"},{"title":"OTT/영화/문화","summary":"영화/공연","detail":"뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"외식","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n대상매장\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\n\\nT.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n대상매장\\n서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n대전 : 대전둔산점, 롯데대전점\\n광주 : 광주터미널점\\n전라도 : 전주점\\n충청도 : 청주지웰시티점\\n부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n* 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"유의사항\\n- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n* 단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),2060:{sourceId:2060,name:`롯데체크카드`,company:`롯데카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`L.POINT 0.2% 적립`],sections:[{title:`멤버십포인트`,summary:`전국 가맹점에서 롯데카드 제공 L.POINT 0.2% 적립`,detail:`- 전국 가맹점에서 롯데카드 제공 L.POINT 0.2% 적립
- SK주유소(LPG 제외)에서 리터당 50포인트 롯데 SK주유포인트 적립`},{title:`연회비지원`,summary:`연회비 면제`,detail:`평생 연회비가 면제됩니다.`},{title:`해외이용`,summary:`해외이용 안내`,detail:`해외 가맹점 이용
- 해외 VISA 전 가맹점(온라인가맹점 포함)에서 일시불 거래만 가능합니다.
* 단, 호텔, 렌터카, 항공사, 주유소, 도박, 통신판매 등 해외 일부 업종에서 이용이 제한될 수 있습니다.
- 해외 이용 시 미화(USD)기준 이용 금액에 국제브랜드사가 부과하는 수수료(VISA 1%)를 포함하여 접수일의 환율 적용 후 롯데카드가 부과하는 해외 이용 수수료(0.2%)를 포함한 금액으로 출금됩니다.
해외 ATM 이용
- 해외 VISA 또는 PLUS/ 은련(Unionpay) 로고가 부착된 ATM에서 예금(현지통화)인출이 가능합니다.
- 예금 인출 시 해외 이용 수수료(VISA : 인출금액의 1% + USD 3.0, 은련(Unionpay) : 건당 USD 2.5)가 포함되어 출금됩니다.
- 국제브랜드사 수수료의 경우, 국제브랜드사 정책에 따라 달라질 수 있습니다.`},{title:`기타`,summary:`청소년후불교통 서비스`,detail:`- 롯데체크카드 부가 서비스로 제공
- 발급대상 : 만 12세 ~ 만 18세(모든카드사 합산 1매만 발급가능)
- 만 12세~만 17세 미성년자는 법정대리인의 동의서 제출 필수
- 후불교통 : 선택 시 발급 가능
- 후불교통카드 월 이용한도는 5만원이며, 이용한도 초과 시 교통카드 사용이 불가능합니다. 다만, 교통카드 이용내역 및 금액 정산체계로 인해 일시적으로 이용한도를 초과하여 사용할 수 있습니다.
- 후불교통카드 이용금액(1일~말일)은 회원님 계좌에서 즉시 출금되지 않으며, 결제일에 합산하여 출급됩니다.
- 카드 결제일에 이용금액이 정상출금되지 않을 경우, 결제일로부터 일정기간 교통카드 사용이 불가할 수 있습니다.
- 연체, 탈회 등 사고코드 등 해제 사유 발생 시 카드를 정상적으로 이용하는데 2~3일(평일 기준)정도 소요됩니다.
- 만 12세~만 18세의 미성년자가 성년이 될 경우 후불교통이용한도가 상향되며, 이후 이용금액 연체시 연체정보가 대외기관에 통보되어 신용상 불이익을 받을 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
* 단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},2061:{sourceId:2061,name:`AK IBK체크카드`,company:`IBK기업은행`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`AK플라자 최대 5% 할인`,`주요 영화관 2,000원 할인`,`주요 커피전문점/베이커리 10% 할인`],sections:[{title:`쇼핑`,summary:`AK플라자, AK몰 3% 할인
AK 플라자 5% 즉시할인`,detail:`[AK쇼핑서비스] AK플라자, AK몰 3% 할인
- 통합 1일 1회, 건당 3만원 승인 시
- 월간 통합할인한도
* 전월 이용실적 30만원 이상 : 1만원
* 전월 이용실적 100만원 이상 : 2만원

[AK멤버스 서비스] AK 플라자 5% 즉시할인
- 횟수 제한 없이 상시 할인 제공
- AK플라자 회원(AK멤버스) 가입여부 관계없이 제공
- 구매 건당 3만원 이상 시 할인`},{title:`영화`,summary:`CGV, 롯데시네마, 메가박스 2천원 할인`,detail:`[생활서비스] CGV, 롯데시네마, 메가박스 2천원 할인
- 통합 월 1회, 연 6회, 1만원 이상 결제 시 제공(현장/온라인 예매 포함)

[할인 제공안내]
- 온라인 예매는 해당 영화관 홈페이지 또는 App을 통해 예매한 경우 제공되며, 특정 제휴사이트(인터파크, 네이버영화 등) 링크를 통한 이용금액은 제외
- 상품권 구매 금액은 할인 제외`},{title:`카페/디저트`,summary:`주요 커피전문점/베이커리 10% 할인`,detail:`[생활서비스] 주요 커피 전문점 10% 할인
- 스타벅스, 커피빈, 카페베네, 탐앤탐스, 할리스, 엔제리너스, 투썸플레이스 10% 할인
- 통합 1일 1회, 월 2회, 1회 이용금액 2만원 한도 내
- 백화점 및 할인(아울렛)점 입점 매장은 제외될 수 있음
- 상품권 구매금액은 할인 제외

[생활서비스] 주요 베이커리 전문점 10% 할인
- 파리바게트, 뚜레쥬르, 던킨도너츠, 베스킨라빈스 10% 할인
- 통합 1일 1회, 월 2회, 1회 이용금액 2만원 한도 내
- 백화점 및 할인(아울렛)점 입점 매장은 제외될 수 있음
- 상품권 구매금액은 할인 제외`},{title:`테마파크`,summary:`주요 놀이공원 할인`,detail:`[생활서비스] 주요 놀이공원 할인
- 주요 놀이공원 무료입장 또는 입장료/자유이용권 할인
- 통합 월 1회, 연 2회
- 에버랜드(용인), 롯데월드(서울), 한국민속촌(용인), 이월드(대구): 본인 자유이용권 50% 현장할인
- 서울랜드(과천), 통도환타지아(부산): 본인 무료입장 또는 본인 자유이용권 50% 현장할인
- 경주월드(경주): 본인 무료입장 또는 본인 자유이용권 50% 현장할인 또는 본인 캘리포니아비치 30% 현장할인 중 택1
- 전주시동물원: 본인 무료입장
- 패밀리랜드(광주): 입장료 6천원 청구할인
- 카드수령월 서비스 미제공`},{title:`은행사`,summary:`금융 수수료 면제 서비스`,detail:`[부가서비스] 당행 전자금융 이체수수료 면제
- 텔레뱅킹, 인터넷뱅킹, 모바일뱅킹
- 결제계좌를 당행 입출식 통장으로 이용
- 전월이용실적 30만원 이상인 경우 제공

[부가서비스] ATM수수료 면제
- 당행 ATM/CD기를 통한 타행 이체 수수료 면제 (월 10회)
- 타행 ATM/CD기 출금수수료 면제 (월 5회)
- 결제계좌를 당행 입출식 통장으로 이용
- 전월이용실적 30만원 이상인 경우 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`[AK쇼핑서비스] 통합할인한도
- 통합 1일 1회, 건당 3만원 이상 승인 시 제공
- 월간 통합할인한도
* 전월 이용실적 30만원 이상 : 1만원
* 전월 이용실적 100만원 이상 : 2만원

[AK쇼핑 서비스 제공조건]
- 전월(1일~말일) 국내 가맹점(일시불/할부) 이용실적에 따라 제공되는 월간 통합할인한도 이내에서 제공
* 단, 주유(유류, LPG포함), 제세공과금, 등록금, 상품권 구매금액, 교통카드 이용실적 제외
- 카드 수령일부터 다음월 말까지는 카드 이용실적에 관계없이 통합할인한도 1만원을 기본으로 제공
- 카드 승인취소 시, 취소매출표 접수월 이용실적에서 차감
- 가족카드의 경우 본인회원 이용실적과 합산되지 않으며, 카드별 이용실적을 체크하여 서비스 제공
- 할인 제공 매출건을 취소하는 경우 할인받은 금액은 반환(청구)처리
- 월간 통합할인한도는 할인되는 매출이 정상 처리되는 순서대로 차감
- 월간 통합할인한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 통합할인한도는 이월되지 않음
- 할인금액은 지정한 카드 결제일에 결제계좌로 입금

[생활 서비스 제공조건]
- 전월(1일~말일) 국내 가맹점(일시불/할부) 이용실적이 30만원 이상인 경우 제공
* 단, 주유(유류, LPG포함), 제세공과금, 등록금, 상품권 구매금액, 교통카드 이용실적 제외
- 카드 수령일부터 다음월 말까지는 카드 이용실적에 관계없이 통합할인한도 1만원을 기본으로 제공
- 카드 승인취소 시, 취소매출표 접수월 이용실적에서 차감
- 가족카드의 경우 본인회원 이용실적과 합산되지 않으며, 카드별 이용실적을 체크하여 서비스 제공
- 할인 제공 매출건을 취소하는 경우 할인받은 금액은 반환(청구)처리
- 본 서비스는 이용가맹점과 관계없이 IBK기업은행이 부담하는 서비스로 해당가맹점의 할인, 이벤트 등과 중복하여 제공
- 할인금액은 지정한 카드 결제일에 결제계좌로 입금(단, 일부 놀이공원 할인은 현장할인)

[금융수수료 우대 제공조건]
- 결제계좌를 당행 입출식 통장으로 이용
- 카드수령일로부터 익월말까지 이용실적과 관계없이 제공하고, 이후부터는 전월(1일~말일) 국내가맹점(일시불/할부) 이용실적이 30만원 이상인 경우 제공, 단, 제세공과금, 상품권 구매금액, 교통카드 이용금액은 제외

유의사항
- 개별 상품에 관한 자세한 문의는 거래 영업점 또는 IBK 고객센터(☎1566-2566)를 이용하여 주시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소, 폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업・파산・경영상의 위기 또는 천재지변이 발생한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가…`}]},2062:JSON.parse(`{"sourceId":2062,"name":"PLATINUM(플래티늄)카드(SKYPASS)","company":"NH농협카드","annualFeeText":"해외겸용 [130,000]원","preMonthMoney":300000,"topTags":["스카이패스 1마일/1,500원 적립","GS칼텍스 60원/L 할인","놀이공원 50% 할인"],"sections":[{"title":"대한항공","summary":"대한항공 마일리지 적립","detail":"국내 일시불/할부 이용금액 1,500원당 1마일 적립 (매출 건당 1,500원 미만은 절사)\\n- 마일리지는 대한항공 마일리지에 합산되며 적립일로부터 10년간 유효\\n- 마일리지 조회 및 사용신청：대한항공 (1588-2001)\\n- 제세공과금(국세, 지방세, 우체국 우편요금), 상품권, 기프트카드, 대학등록금, 해외물품 구매 등의 이용금액은 제외\\n- 무이자 할부 이용시 마일리지 미적립\\n- 주유 할인 제공시 마일리지 적립 제외"},{"title":"대형마트","summary":"농협판매장 5% NH포인트 적립","detail":"농협판매장 5% NH포인트 적립\\n- 통합 월 2회, 회당 적립한도 5천 포인트, 월 적립한도 1만 포인트\\n- 농협운영주유소 이용 및 농촌사랑상품권 구매는 제외\\n- 2~3개월 무이자 할부 이용시 포인트 미적립\\n\\n농협판매장 2~3개월 무이자 할부\\n- 농협 판매장이란? 하나로클럽, 하나로마트, 퍼머스클럽, 신토불이매장, 농협몰, NH여행, 두레미담, 한삼인 체인점, 목우촌 체인점(목우촌명가, 웰빙마을, 바베큐마을, 또래오래 등), 안성목장, 브랜드축산물전문점, 인삼판매장 등\\n- 농협운영주유소 이용 및 농촌사랑상품권 구매는 제외"},{"title":"주유","summary":"농협 운영 주유소 및  GS칼텍스 적립 및 할인","detail":"농협 운영 주유소 NH포인트 적립 및 청구할인\\n- 농협운영주유소 NH포인트 5%적립\\n- 통합 1일 2회, 월 4회, 회당 적립한도 2,500 포인트, 월 적립한도 1만 포인트\\n- TIP 농협운영주유소 중 NH-oil폴은 별도 주유할인서비스가 제공되므로 포인트적립 제외\\n- NH-Oil 폴 주유소 ℓ당 휘발유 60원, LPG 40원 청구할인\\n- 통합 1일 2회, 월 4회, 1회 이용금액 10만원\\n- 경유, 등유는 휘발유가로 환산적용/할인 기준가격은 한국석유공사 고시가 기준\\n- TIP 농협운영주유소 포인트적립과 NH-Oil폴 할인서비스는 이용횟수 월 4회로 통합관리\\n\\nGS칼텍스 주유소 ℓ당 휘발유 60원, LPG 40원 청구할인\\n- 1일 2회, 월간 4회, 1회 이용금액 10만원\\n- 경유, 등유는 휘발유가로 환산 적용 / 할인 기준가격은 GS칼텍스 공시 휘발유가, LPG가로 환산 적용\\n- TIP 단, GS칼텍스 주유소 중 농협운영주유소는 상기서비스가 제공되므로 농협운영주유소 포인트는 적립 제외"},{"title":"테마파크","summary":"주요 놀이공원 무료입장 또는 할인","detail":"주요 놀이공원 무료입장 또는 할인\\n- 에버랜드, 롯데월드, 서울랜드, 어뮤즈먼트(경주월드), 이월드(대구), 한국민속촌(용인), 금호패밀리랜드(광주), 통도환타지아: 본인 자유이용권 50% 현장할인\\n- 캐리비안베이, 캘리포니아비치(경주월드): 본인 입장료 30% 현장할인\\n- 아쿠아환타지아(통도): 본인 및 동반 1인 입장료 30% 현장할인\\n- 전주시동물원: 본인 무료입장(청구할인)\\n- 통합 월 1회, 연 12회 제공(본인회원에 한함)\\n- 현장 할인의 경우 1인 정상가 이상 이용시 할인 적용"},{"title":"기타","summary":"기타 서비스","detail":"농협 인터넷ㆍ모바일ㆍ스마트뱅킹ㆍ텔레뱅킹 이체 수수료 면제\\n- 본인 회원 명의 계좌만 적용되며, 타행 자동이체 수수료는 제외\\n\\n외화 환전 수수료 현장할인 (30~50%)\\n- 전월 실적과 관계없이 제공되며, 타 환전 할인서비스와 중복 불가\\n\\n즉시결제서비스 (신용카드 + 체크카드 기능)\\n- 즉시결제서비스란 회원님이 국내일시불 거래 중 설정하신 거래방식 기준에 대해 결제통장 잔액 범위 내에서 바로 출금되어 결제되는 서비스입니다.\\n- 즉시결제서비스 안내 표입니다. 거래방식 기준, 비고 항목을 확인하실 수 있습니다.\\n- 통장에 잔액이 부족하거나, 농협 전산점검시간 이용 시 신용카드로 자동 승인\\n\\n내맘대로 결제서비스\\n- 할부개월 연장\\n- 신청하신 결제조건에 따라 별도의 할부 수수료가 부과됩니다. 세부내용은 홈페이지 이용안내 참조(card.nonghyup.com)\\n\\n가족카드 별도 결제계좌 지정\\n\\n채움공통서비스\\n- CGV: 영화 관람시 1천원 할인\\n- 도미노피자: 30%할인\\n- LG생활건강: 5천원~2만원 할인\\n- 티머니onda택시: 50%할인\\n- 엑스골프 무료부킹 등\\n- 와이파이도시락 15%할인\\n- 국제전화 할인\\n- 전화/화상 영어 20~50%할인\\n- 초·중·고 자녀 교육 및 문화·교양 특화 콘텐츠 제공\\n- 웨딩, 콘도 할인\\n- 국내외 숙박 예약 할인\\n- 인천공항 주차: [파킹&셔틀] 할인\\n- 세무지원 서비스\\n- 채움포인트 0.1~1.0%포인트 적립\\n\\n채움서비스 이용 안내\\n- 채움 공통 서비스는 NH농협카드(채움) 회원에게 제공해 드리는 이벤트 모음 입니다.\\n- 각 이벤트별로 대상카드, 제공기간, 이용조건 등이 상이하오니 자세한 내용은 NH농협카드 홈페이지 내 각 이벤트별 상세 안내를 참고하여 주시기 바랍니다.\\n- 제공 기간 : 2021년 4월 1일 ~ 2022년 3월 31일 (단, 일부 이벤트 제외)\\n- 채움 공통 서비스는 NH농협카드 및 제휴처의 사정 또는 제공기간 경과 시 변경 또는 중단될 수 있습니다.\\n- 채움 공통/채움 [+]PLUS 서비스 중 할인/적립형 이벤트가 동일 제휴처에 중복될 경우 가장 큰 혜택의 이벤트가 제공되며, 중복적용은 제외됩니다."},{"title":"골프","summary":"골프·여행서비스","detail":"X-golf 제휴 골프 서비스 (카드이용실적 관계없이 상시 제공)\\n- 전국 200여 골프장 주중·주말 무료 부킹\\n- 주요 퍼블릭 골프장 주중 1인 그린피 면제 서비스(월1회, 연5회)\\n- 제주 골프장 주중·주말 그린피 할인서비스\\n- 국내 1박2일 골프 패키지 서비스\\n- 해외 무료 골프여행 또는 회원제 서비스\\n- 그린피 및 각종 골프용품 할인 소셜커머스 서비스\\n- 제주지역 렌트카 50~70% 할인(성수기별도)\\n- 서비스 이용 · 문의: www.cheumsketch.co.kr > 골프\\n- 채움스케치 골프(엑스골프)고객센터 ☎1544-9017\\n- 골프·여행서비스는 엑스골프와 제휴하여 제공하는 서비스로 상기 엑스골프 이용·문의처를 통해 이용시 혜택이 제공되며, 제휴처 사정에 따라 이용가능 골프장 등 일부 서비스가 변경될 수 있습니다. 이용가능 골프장 등 자세한 내용은 상기 사이트에서 확인바랍니다."},{"title":"프리미엄","summary":"국제 브랜드 프리미엄 서비스 및 특화 서비스","detail":"국제 브랜드 프리미엄 서비스\\n- 본 서비스는 국내에서 발급된 프리미엄 등급의 국제 브랜드 카드 소지회원에 한하여 해당 국제 브랜드사에서 제공하는 서비스로서 별도의 유효기간 표시가 없는 한 1년 단위 (매년 1월 1일 ~ 12월 31일)로 변경되어 제공됩니다.\\n- 본 카드 발급 시 국제 브랜드사별로 아래와 같은 등급의 프리미엄 서비스가 제공되며, 국제 브랜드사별 서비스 상세 내용은 별도 상품설명서, NH농협카드 홈페이지 (card.nonghyup.com) 및 각 국제 브랜드사 홈페이지를 참조 바랍니다.\\n- Mastercard Platinum 프리미엄 서비스: www.mastercard.com/kr\\n- VISA Platinum 프리미엄 서비스: www.visakorea.com\\n\\n특화 서비스\\n\\n전용 고객상담센터 운영\\n- 플래티늄 서비스 고객상담센터(1588-1282/영업시간[9:00~18:00] 내 상담)\\n\\n여행 서비스\\n- 국내선 전 지역 동반자(1인에 한함) 무료 왕복항공권 매년(1월~12월) 1회 제공\\n- 반드시 지정예약처(BC투어)로 예약을 하셔야 하며, 당해연도 미사용분을 익년으로 이월하여 사용 불가\\n- 플래티늄 카드로 본인 결제 시 사용가능하며, 항공사의 계약규정에 의거 마일리지 사용불가 및 무료탑승 동반자 마일리지는 적립 불가\\n- 동반자 무료항공권은 순수 항공료만 지원(TAX, 공항이용료, 유류할증료 본인부담)\\n- 대한항공과 아시아나항공에 한해 이용 가능(이 외 타 항공사 및 할인 운임 적용불가)\\n- 왕복시 동일 항공사를 이용해야 하며, 편도 또는 왕복 중 택 1회 사용가능\\n- 발권 후 사전 고지없이 NO SHOW가 발생될 시 재사용 불가\\n- 본인회원 미 이용시 플래티늄 가족카드 회원에게 양도 가능\\n- 채움 플래티늄 카드 동반자 무료 항공권 발권처 : BC카드(주) BC투어 ☎1899-0512, 업무시간 : 09:00 ~18:00(월~금, 공휴일 제외)\\n\\n국내·외 1,000여개 공항 라운지 무료 이용\\n- 국내·외 1,000여개 공항 라운지 무료 이용 안내 표입니다. 이용방법 항목을 확인하실 수 있습니다.\\n- 이용방법\\n1. 앱스토어에서 더라운지멤버스(The Lounge Members) 앱 다운로드\\n2. 회원가입 후 라운지이용권 받기\\n3. 라운지이용권, 여권, 당일 출발 항공권 제시 후 이용\\n- 본인 회원 1인에 한함 (가족카드 및 동반인 무료입장 불가)\\n- 라운지 이용권은 발급 후 24시간 동안 유효하며, 미사용 시 재발급 가능\\n- 상세 이용방법은 더라운지멤버스 홈페이지(www.theloungemembers.com) 또는 앱 참조\\n\\n보험 서비스 무료 가입\\n- 여행상해보험(후유장해 최대 50만불 보상)\\n- 여행불편 보상보험(최대 1천불 보상)\\n- 휴일교통 및 골프상해보험(후유장해 최대 5만불 보상)\\n- 카드구매품 보상보험(회원 1인당 연간 최대 1만불 보상)"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"NH포인트 사용방법\\n\\n1점 이상 시 현금처럼 사용 가능 (1점=1원)\\n- 사용처: 하나로클럽·마트, 파머스클럽, NH-OIL, 농협운영주유소, 농협몰, 신토불이매장, 농협홍삼, NH여행, 두레미담, 목우촌체인점(목우촌명가, 웰빙마을, 바베큐마을, 또래오래 등), 안성팜랜드, 브랜드축산물전문점, 인삼판매장, 인터파크, CGV 등\\n\\n농협 인터넷뱅킹에서 금융거래\\n- 카드대금 및 연회비 선결제, 장기카드대출(카드론) 선결제 및 중도상환, SMS이용요금, CMS이체수수료, 대출원리금상환\\n농협몰(www.nonghyupmall.com)에서 현금처럼 사용, 농촌사랑상품권·기프트카드 구입(권종 단위), 포인트 기부·양도\\n- 세부내용은 NH농협카드 홈페이지(card.nonghyup.com), NH농협카드 스마트앱, 고객상담센터를 통해 확인하시기 바랍니다.\\n\\n결제서비스 방법\\n- 즉시결제서비스(신용카드 + 체크카드 기능)\\n- 즉시결제서비스란 회원님이 국내일시불 거래 중 설정하신 거래방식 기준에 대해 결제통장 잔액 범위 내에서 바로 출금되어 결제되는 서비스입니다.\\n- 통장에 잔액이 부족하거나, 농협 전산점검시간 이용 시 신용카드로 자동 승인\\n\\n서비스 이용조건\\n- 해당카드로 전월(1일~말일) 국내외 일시불/할부 이용금액이 30만원 이상 시 제공\\n- 단, 주유할인은 GS칼텍스 이용금액을 제외한 일시불/할부 이용금액이 30만원 이상 시 제공\\n- 단, 유아교육기관/학원/학습지 할인은 해당업종 이용금액을 제외한 일시불/할부 이용금액이 30만원 이상 시 제공\\n- 스카이패스/아시아나클럽 카드의 마일리지는 결제일별 청구대상기간 내 국내 이용금액이 30만원 이상 시 제공\\n- 단, 상품권, 기프트카드, 대학등록금, 제세공과금(국세, 지방세, 우체국 우편요금) 등의 이용금액은 마일리지 적립 제외\\n- 최초 발급 시 카드 사용등록일로부터 다음 달 말일까지는 전월실적 미달시에도 서비스가 제공\\n- 전월실적은 해당카드의 전월(1일~말일) 일시불/할부 이용금액을 의미함\\n- 해외이용액은 전월 매출표 접수 기준으로 포함 적용\\n- 매출취소 발생 시 취소 매출표 접수월 이용실적에서 차감\\n- 상품권, 기프트카드, 대학등록금, 제세공과금(국세, 지방세, 우체국 우편요금) 등의 이용금액은 제외\\n- 교통카드 이용요금 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용\\n- 교통카드 이용대금은 당월 이용금액이 다음달 이용실적에 반영\\n- 월간 할인·적립한도 및 이용횟수가 제한된 서비스는 매월별(1일~말일) 해당카드 이용순서 기준으로 적용\\n\\n유의사항\\n- 카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 1년 이상 축소·폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n* 카드사 또는 제휴업체의 휴업, 파산, 경영상의 위기 또는 천재지변이 발생한 경우\\n* 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우\\n*…"}]}`),2063:JSON.parse(`{"sourceId":2063,"name":"PLATINUM(플래티늄)카드(Asiana Club)","company":"NH농협카드","annualFeeText":"해외겸용 [130,000]원","preMonthMoney":300000,"topTags":["아시아나 1마일/1,000원 적립","GS칼텍스 60원/L 할인","놀이공원 50% 할인"],"sections":[{"title":"아시아나항공","summary":"아시아나 마일리지 적립","detail":"국내 일시불/할부 이용금액 1,000원당 1마일 적립 (매출 건당 1,000원 미만은 절사)\\n- 마일리지는 아시아나 마일리지에 합산되며 아시아나 회원 등급에 따라 적립일로부터 10 ~ 12년간 유효\\n- 마일리지 조회 및 사용신청 : 아시아나항공(1588-8000)\\n- 제세공과금(국세, 지방세, 우체국 우편요금), 상품권, 기프트카드, 대학등록금, 해외물품 구매 등의 이용금액은 제외\\n- 무이자 할부 이용시 마일리지 미적립\\n- 주유 할인 제공시 마일리지 적립 제외"},{"title":"대형마트","summary":"농협판매장 5% NH포인트 적립","detail":"농협판매장 5% NH포인트 적립\\n- 통합 월 2회, 회당 적립한도 5천 포인트, 월 적립한도 1만 포인트\\n- 농협운영주유소 이용 및 농촌사랑상품권 구매는 제외\\n- 2~3개월 무이자 할부 이용시 포인트 미적립\\n\\n농협판매장 2~3개월 무이자 할부\\n- 농협 판매장이란? 하나로클럽, 하나로마트, 퍼머스클럽, 신토불이매장, 농협몰, NH여행, 두레미담, 한삼인 체인점, 목우촌 체인점(목우촌명가, 웰빙마을, 바베큐마을, 또래오래 등), 안성목장, 브랜드축산물전문점, 인삼판매장 등\\n- 농협운영주유소 이용 및 농촌사랑상품권 구매는 제외"},{"title":"주유","summary":"농협 운영 주유소 및  GS칼텍스 적립 및 할인","detail":"농협 운영 주유소 NH포인트 적립 및 청구할인\\n- 농협운영주유소 NH포인트 5%적립\\n- 통합 1일 2회, 월 4회, 회당 적립한도 2,500 포인트, 월 적립한도 1만 포인트\\n- TIP 농협운영주유소 중 NH-oil폴은 별도 주유할인서비스가 제공되므로 포인트적립 제외\\n- NH-Oil 폴 주유소 ℓ당 휘발유 60원, LPG 40원 청구할인\\n- 통합 1일 2회, 월 4회, 1회 이용금액 10만원\\n- 경유, 등유는 휘발유가로 환산적용/할인 기준가격은 한국석유공사 고시가 기준\\n- TIP 농협운영주유소 포인트적립과 NH-Oil폴 할인서비스는 이용횟수 월 4회로 통합관리\\n\\nGS칼텍스 주유소 ℓ당 휘발유 60원, LPG 40원 청구할인\\n- 1일 2회, 월간 4회, 1회 이용금액 10만원\\n- 경유, 등유는 휘발유가로 환산 적용 / 할인 기준가격은 GS칼텍스 공시 휘발유가, LPG가로 환산 적용\\n- TIP 단, GS칼텍스 주유소 중 농협운영주유소는 상기서비스가 제공되므로 농협운영주유소 포인트는 적립 제외"},{"title":"테마파크","summary":"주요 놀이공원 무료입장 또는 할인","detail":"주요 놀이공원 무료입장 또는 할인\\n- 에버랜드, 롯데월드, 서울랜드, 어뮤즈먼트(경주월드), 이월드(대구), 한국민속촌(용인), 금호패밀리랜드(광주), 통도환타지아: 본인 자유이용권 50% 현장할인\\n- 캐리비안베이, 캘리포니아비치(경주월드): 본인 입장료 30% 현장할인\\n- 아쿠아환타지아(통도): 본인 및 동반 1인 입장료 30% 현장할인\\n- 전주시동물원: 본인 무료입장(청구할인)\\n- 통합 월 1회, 연 12회 제공(본인회원에 한함)\\n- 현장 할인의 경우 1인 정상가 이상 이용시 할인 적용"},{"title":"기타","summary":"기타 서비스","detail":"농협 인터넷ㆍ모바일ㆍ스마트뱅킹ㆍ텔레뱅킹 이체 수수료 면제\\n- 본인 회원 명의 계좌만 적용되며, 타행 자동이체 수수료는 제외\\n\\n외화 환전 수수료 현장할인 (30~50%)\\n- 전월 실적과 관계없이 제공되며, 타 환전 할인서비스와 중복 불가\\n\\n즉시결제서비스 (신용카드 + 체크카드 기능)\\n- 즉시결제서비스란 회원님이 국내일시불 거래 중 설정하신 거래방식 기준에 대해 결제통장 잔액 범위 내에서 바로 출금되어 결제되는 서비스입니다.\\n- 즉시결제서비스 안내 표입니다. 거래방식 기준, 비고 항목을 확인하실 수 있습니다.\\n- 통장에 잔액이 부족하거나, 농협 전산점검시간 이용 시 신용카드로 자동 승인\\n\\n내맘대로 결제서비스\\n- 할부개월 연장\\n- 신청하신 결제조건에 따라 별도의 할부 수수료가 부과됩니다. 세부내용은 홈페이지 이용안내 참조(card.nonghyup.com)\\n\\n가족카드 별도 결제계좌 지정\\n\\n채움공통서비스\\n- CGV: 영화 관람시 1천원 할인\\n- 도미노피자: 30%할인\\n- LG생활건강: 5천원~2만원 할인\\n- 티머니onda택시: 50%할인\\n- 엑스골프 무료부킹 등\\n- 와이파이도시락 15%할인\\n- 국제전화 할인\\n- 전화/화상 영어 20~50%할인\\n- 초·중·고 자녀 교육 및 문화·교양 특화 콘텐츠 제공\\n- 웨딩, 콘도 할인\\n- 국내외 숙박 예약 할인\\n- 인천공항 주차: [파킹&셔틀] 할인\\n- 세무지원 서비스\\n- 채움포인트 0.1~1.0%포인트 적립\\n\\n채움서비스 이용 안내\\n- 채움 공통 서비스는 NH농협카드(채움) 회원에게 제공해 드리는 이벤트 모음 입니다.\\n- 각 이벤트별로 대상카드, 제공기간, 이용조건 등이 상이하오니 자세한 내용은 NH농협카드 홈페이지 내 각 이벤트별 상세 안내를 참고하여 주시기 바랍니다.\\n- 제공 기간 : 2021년 4월 1일 ~ 2022년 3월 31일 (단, 일부 이벤트 제외)\\n- 채움 공통 서비스는 NH농협카드 및 제휴처의 사정 또는 제공기간 경과 시 변경 또는 중단될 수 있습니다.\\n- 채움 공통/채움 [+]PLUS 서비스 중 할인/적립형 이벤트가 동일 제휴처에 중복될 경우 가장 큰 혜택의 이벤트가 제공되며, 중복적용은 제외됩니다."},{"title":"골프","summary":"골프·여행서비스","detail":"X-golf 제휴 골프 서비스 (카드이용실적 관계없이 상시 제공)\\n- 전국 200여 골프장 주중·주말 무료 부킹\\n- 주요 퍼블릭 골프장 주중 1인 그린피 면제 서비스(월1회, 연5회)\\n- 제주 골프장 주중·주말 그린피 할인서비스\\n- 국내 1박2일 골프 패키지 서비스\\n- 해외 무료 골프여행 또는 회원제 서비스\\n- 그린피 및 각종 골프용품 할인 소셜커머스 서비스\\n- 제주지역 렌트카 50~70% 할인(성수기별도)\\n- 서비스 이용 · 문의: www.cheumsketch.co.kr > 골프\\n- 채움스케치 골프(엑스골프)고객센터 ☎1544-9017\\n- 골프·여행서비스는 엑스골프와 제휴하여 제공하는 서비스로 상기 엑스골프 이용·문의처를 통해 이용시 혜택이 제공되며, 제휴처 사정에 따라 이용가능 골프장 등 일부 서비스가 변경될 수 있습니다. 이용가능 골프장 등 자세한 내용은 상기 사이트에서 확인바랍니다."},{"title":"프리미엄","summary":"국제 브랜드 프리미엄 서비스 및 특화 서비스","detail":"국제 브랜드 프리미엄 서비스\\n- 본 서비스는 국내에서 발급된 프리미엄 등급의 국제 브랜드 카드 소지회원에 한하여 해당 국제 브랜드사에서 제공하는 서비스로서 별도의 유효기간 표시가 없는 한 1년 단위 (매년 1월 1일 ~ 12월 31일)로 변경되어 제공됩니다.\\n- 본 카드 발급 시 국제 브랜드사별로 아래와 같은 등급의 프리미엄 서비스가 제공되며, 국제 브랜드사별 서비스 상세 내용은 별도 상품설명서, NH농협카드 홈페이지 (card.nonghyup.com) 및 각 국제 브랜드사 홈페이지를 참조 바랍니다.\\n- Mastercard Platinum 프리미엄 서비스: www.mastercard.com/kr\\n- VISA Platinum 프리미엄 서비스: www.visakorea.com\\n\\n특화 서비스\\n\\n전용 고객상담센터 운영\\n- 플래티늄 서비스 고객상담센터(1588-1282/영업시간[9:00~18:00] 내 상담)\\n\\n여행 서비스\\n- 국내선 전 지역 동반자(1인에 한함) 무료 왕복항공권 매년(1월~12월) 1회 제공\\n- 반드시 지정예약처(BC투어)로 예약을 하셔야 하며, 당해연도 미사용분을 익년으로 이월하여 사용 불가\\n- 플래티늄 카드로 본인 결제 시 사용가능하며, 항공사의 계약규정에 의거 마일리지 사용불가 및 무료탑승 동반자 마일리지는 적립 불가\\n- 동반자 무료항공권은 순수 항공료만 지원(TAX, 공항이용료, 유류할증료 본인부담)\\n- 대한항공과 아시아나항공에 한해 이용 가능(이 외 타 항공사 및 할인 운임 적용불가)\\n- 왕복시 동일 항공사를 이용해야 하며, 편도 또는 왕복 중 택 1회 사용가능\\n- 발권 후 사전 고지없이 NO SHOW가 발생될 시 재사용 불가\\n- 본인회원 미 이용시 플래티늄 가족카드 회원에게 양도 가능\\n- 채움 플래티늄 카드 동반자 무료 항공권 발권처 : BC카드(주) BC투어 ☎1899-0512, 업무시간 : 09:00 ~18:00(월~금, 공휴일 제외)\\n\\n국내·외 1,000여개 공항 라운지 무료 이용\\n- 국내·외 1,000여개 공항 라운지 무료 이용 안내 표입니다. 이용방법 항목을 확인하실 수 있습니다.\\n- 이용방법\\n1. 앱스토어에서 더라운지멤버스(The Lounge Members) 앱 다운로드\\n2. 회원가입 후 라운지이용권 받기\\n3. 라운지이용권, 여권, 당일 출발 항공권 제시 후 이용\\n- 본인 회원 1인에 한함 (가족카드 및 동반인 무료입장 불가)\\n- 라운지 이용권은 발급 후 24시간 동안 유효하며, 미사용 시 재발급 가능\\n- 상세 이용방법은 더라운지멤버스 홈페이지(www.theloungemembers.com) 또는 앱 참조\\n\\n보험 서비스 무료 가입\\n- 여행상해보험(후유장해 최대 50만불 보상)\\n- 여행불편 보상보험(최대 1천불 보상)\\n- 휴일교통 및 골프상해보험(후유장해 최대 5만불 보상)\\n- 카드구매품 보상보험(회원 1인당 연간 최대 1만불 보상)"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"NH포인트 사용방법\\n\\n1점 이상 시 현금처럼 사용 가능 (1점=1원)\\n- 사용처: 하나로클럽·마트, 파머스클럽, NH-OIL, 농협운영주유소, 농협몰, 신토불이매장, 농협홍삼, NH여행, 두레미담, 목우촌체인점(목우촌명가, 웰빙마을, 바베큐마을, 또래오래 등), 안성팜랜드, 브랜드축산물전문점, 인삼판매장, 인터파크, CGV 등\\n\\n농협 인터넷뱅킹에서 금융거래\\n- 카드대금 및 연회비 선결제, 장기카드대출(카드론) 선결제 및 중도상환, SMS이용요금, CMS이체수수료, 대출원리금상환\\n농협몰(www.nonghyupmall.com)에서 현금처럼 사용, 농촌사랑상품권·기프트카드 구입(권종 단위), 포인트 기부·양도\\n- 세부내용은 NH농협카드 홈페이지(card.nonghyup.com), NH농협카드 스마트앱, 고객상담센터를 통해 확인하시기 바랍니다.\\n\\n결제서비스 방법\\n- 즉시결제서비스(신용카드 + 체크카드 기능)\\n- 즉시결제서비스란 회원님이 국내일시불 거래 중 설정하신 거래방식 기준에 대해 결제통장 잔액 범위 내에서 바로 출금되어 결제되는 서비스입니다.\\n- 통장에 잔액이 부족하거나, 농협 전산점검시간 이용 시 신용카드로 자동 승인\\n\\n서비스 이용조건\\n- 해당카드로 전월(1일~말일) 국내외 일시불/할부 이용금액이 30만원 이상 시 제공\\n- 단, 주유할인은 GS칼텍스 이용금액을 제외한 일시불/할부 이용금액이 30만원 이상 시 제공\\n- 단, 유아교육기관/학원/학습지 할인은 해당업종 이용금액을 제외한 일시불/할부 이용금액이 30만원 이상 시 제공\\n- 스카이패스/아시아나클럽 카드의 마일리지는 결제일별 청구대상기간 내 국내 이용금액이 30만원 이상 시 제공\\n- 단, 상품권, 기프트카드, 대학등록금, 제세공과금(국세, 지방세, 우체국 우편요금) 등의 이용금액은 마일리지 적립 제외\\n- 최초 발급 시 카드 사용등록일로부터 다음 달 말일까지는 전월실적 미달시에도 서비스가 제공\\n- 전월실적은 해당카드의 전월(1일~말일) 일시불/할부 이용금액을 의미함\\n- 해외이용액은 전월 매출표 접수 기준으로 포함 적용\\n- 매출취소 발생 시 취소 매출표 접수월 이용실적에서 차감\\n- 상품권, 기프트카드, 대학등록금, 제세공과금(국세, 지방세, 우체국 우편요금) 등의 이용금액은 제외\\n- 교통카드 이용요금 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용\\n- 교통카드 이용대금은 당월 이용금액이 다음달 이용실적에 반영\\n- 월간 할인·적립한도 및 이용횟수가 제한된 서비스는 매월별(1일~말일) 해당카드 이용순서 기준으로 적용\\n\\n유의사항\\n- 카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 1년 이상 축소·폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n* 카드사 또는 제휴업체의 휴업, 파산, 경영상의 위기 또는 천재지변이 발생한 경우\\n* 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우\\n*…"}]}`),2064:{sourceId:2064,name:`Premium Top(프리미엄탑)카드(비씨)`,company:`NH농협카드`,annualFeeText:`국내전용 [3,000]원 / 해외겸용 [5,000]원`,preMonthMoney:3e5,topTags:[`국내가맹점 0.1~0.3% 적립`,`SK주유소 40P/L 적립`,`쇼핑가맹점 2~3개월 무이자할부`],sections:[{title:`모든가맹점`,summary:`국내가맹점 0.1~0.3% TOP포인트 적립`,detail:`기본포인트 : 국내 신용판매 이용액의 0.1~0.3% TOP포인트 적립
- 월 이용금액 30만원 미만: 0.1%
- 월 이용금액 100만원 미만: 0.2%
- 월 이용금액 100만원 이상: 0.3%
- '월'은 신용공여 기간을 의미
- 적립한도 : 매출 1건당 이용액의 10% 범위내 최고 10만 포인트까지 제공 (5년간 최고 500만 포인트까지 적립)
- 적립대상에서 해외이용액, 현금서비스이용액, 카드론, 연회비 및 각종수수료는 제외

대형할인점, 백화점, 농협매장, 의류업종, 레저업종 2~3개월 무이자할부`},{title:`주유`,summary:`SK주유소 이용시 리터당 40TOP포인트 적립(LPG 충전소 제외)`,detail:`SK주유소 이용시 리터당 40TOP포인트 적립(LPG 충전소 제외)
- SK(주)가 고시한 휘발유 기준가로 적용
- 1일 2회, 1회 10만원, 월6회 이내에서 TOP포인트 적립
- SK주유소 이용액은 기본포인트 적립시 월 이용금액에서 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용조건
- 3개월 국내 일시불/할부 이용금액이 30만원 이상인 경우 서비스 제공
- 이용시점 산정기준: 이용시점 기준 3개월전 1일 ~ 전월 말일
- (예시) 2013년 9월 15일 카드 이용시(3개월 이용금액 30만원 이상의 경우)
6월1일 ~ 8월 31일까지 이용금액을 합산하여 서비스 제공
- 가족카드 소지자는 전월 이용 실적 산정 및 서비스 별도 적용
- 매출 취소발생 시 취소매출표 접수월 이용 실적에서 차감

유의사항
- 카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 1년 이상 축소·폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 제휴업체의 휴업, 파산, 경영상의 위기 또는 천재지변이 발생한 경우
* 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
* 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래의 개별고지방법 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우에는 부가서비스 변경일 6개월 이전부터 아래의 개별고지방법 중 1가지 방법으로 매월 고지하여 드립니다. (개별고지방법: 서면, 우편 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법)`}]},2065:{sourceId:2065,name:`롯데포인트플러스 하이브리드카드`,company:`롯데카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`L.POINT 더블적립 서비스`,`하이브리드 서비스 체크+신용 혼합결제`],sections:[{title:`멤버십포인트`,summary:`더블 포인트 적립 서비스!`,detail:`혜택
모든 L.POINT 제휴사에서 포인트플러스 카드로 결제 시 제휴사 현장에서 적립받은 L.POINT(L.POINT 카드 기본 적립포인트)를 한 번 더 적립!
L.POINT 제휴사 안내
* L.POINT 제휴사에 관한 자세한 내용은 L.POINT 홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.
- 각 제휴사별 현장 적립포인트는 L.POINT 카드 적립률로 운영되며, 제휴사별 적립 기준에 의해 적립됩니다.
- 각 제휴사별 현장 적립률 및 세부적립 기준은 L.POINT 서비스홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.
- 이 더블 적립서비스는 포인트플러스 카드로 결제하시면서 현장 적립 받으신 포인트만큼 한 번 더 적립해드리는 서비스로, 다른 결제수단으로 결제하신 후 포인트플러스 카드로 현장 적립만 받으신 경우나 행사 등으로 제휴사에서 제공된 포인트에 대해서는 제공되지 않습니다.
- L.POINT 신규 제휴사가 추가 되는 경우에도 서비스가 제공됩니다.
- 무이자 할부 이용 시 더블 포인트 적립서비스는 제공되지 않습니다.
- 제휴사의 사정, 행사 등으로 인해 현장 적립이 제공되지 않은 매출에 대해서는 제공되지 않습니다.
- 임대매장, 매장 내 위치한 가맹점 등과 같이 L.POINT 제휴사 외 가맹점 번호를 사용하는 곳 에서는 더블 적립이 제공되지 않습니다.
- 롯데카드에서 제공하는 L.POINT는 카드결제 승인이 카드사에 접수된 이후, 영업일 기준 3일 이내에 적립됩니다.
- 포인트로 결제한 금액에 대해서는 포인트 적립이 되지 않습니다.
- 회원탈회, 카드도난, 분실 등의 사유로 카드사용이 정지된 경우에는 포인트 사용이 제한됩니다.
- 매출 취소 시 취소 매출에 해당하는 포인트는 차감됩니다.
- 위 L.POINT 제휴사에 포인트 적립을 위해 고객정보가 제공될 수 있으며, 신청서상 선택적 동의에 동의하신 경우 마케팅 활용 목적으로 고객정보가 사용될 수 있습니다.
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 적립 및 사용이 가능합니다.`},{title:`무이자할부`,summary:`6개월 슬림할부 및 2~3개월 무이자 할부 서비스`,detail:`6개월 슬림할부
- 롯데 백화점, 마트, 슈퍼 6개월 할부 이용 시 첫 3개월은 할부 수수료 무료, 4,5,6개월 할부 수수료만 결제
- 해당 서비스는 6개월 할부 수수료율이 적용 됩니다.
- 롯데백화점,롯데마트,롯데슈퍼 2~3개월 무이자 할부 서비스는 현행과 동일하게 제공됩니다.`},{title:`하이브리드`,summary:`신용+체크 혼합결제 서비스/체크사용 소득공제율30%, 한장의 카드로 소득공제율 각각 적용`,detail:`신용카드와 체크카드를 한장으로 롯데포인트플러스 하이브리드 카드
- 신용 + 체크 혼합결제 서비스 제공으로 신용,체크사용에 따른 각각의 소득공제율로 적용 혜택
- 롯데포인트플러스 하이브리드 카드는 고객이 사전 지정한 체크카드 매출건/일/월간 지정한도 내에서 체크결제가 적용되며, 그외에는 신용결제가 적용되는 혼합결제가 가능한 카드입니다.
이용방법
체크결제금액 지정
- 지정한도 이내에서만 체크카드 승인되어 계좌에서 즉시출금 처리됩니다.
건당 체크결제금액 지정 : 1만원 ~ 3백만원 (건당 이용금액이 지정한도 이내인 경우 체크결제 적용)
일일 체크결제금액 지정 : 1만원 ~ 3백만원 (일일 이용금액이 지정한도 이내인 경우 체크결제 적용)
월간 체크결제금액 지정 : 1만원 ~ 1천만원 (월간 이용금액이 지정한도 이내인 경우 체크결제 적용)
Ex1) 매출 건 1만원 /일 5만원/월 10만원 지정 시
- 매출 건당 1만원 이하 결제 시는 체크카드로 결제, 자동이체 계좌에서 즉시 출금되고, 1만원 이상 결제 시는 신용카드결제 처리 됩니다.
- 하루 체크카드사용액이 일한도 5만원을 초과한 경우는 체크 결제대상 액인 1만원 이하 이용건도 신용카드 처리됩니다.
- 월 한도 10만원 초과시에도 체크 결제대상 액인 1만원 이하 이용건도 신용승인 처리됩니다.
Ex2) 매출 건 30만/일30만/월30만 지정 시
- 매출 건당 30만원 이하 사용 건은 체크승인처리 됩니다.
- 건/일/월 한도를 동일금액으로 지정했으므로 30만원 한도까지는 체크카드로 사용이 가능하여 한 달에 30만원까지만 체크카드로 사용하겠다고 계획하여 사용이 가능합니다.
유의사항
- 소득공제 시 신용카드와 체크카드 실적은 별도 산정됩니다.
- 건당/일일/월별 체크결제 지정액의 한도를 초과하는 매출액은 전표 전액이 신용결제 처리 됩니다.
- 체크 결제분에 대한 신용결제 전환 및 할부전환은 불가합니다.
- 롯데포인트플러스 하이브리드 카드는 기존 신용카드 계좌와 동일한 계좌로 운영됩니다.
- 롯데포인트플러스 하이브리드 카드의 자동이체 계좌는 당사 체크카드 제휴 은행으로 신청 시에만 체크승인이 가능합니다.(우리,신한,SC,부산,경남,광주,대구,전북,수협은행)
- 체크승인 불가은행으로 계좌 변경 시에는 신용승인만 가능합니다.
- 신규 및 교체나 추가신청 시에도 체크결제금액을 지정해주셔야 합니다.
- 체크결제금액의 한도 변경을 원하시면 고객센터 ☎1588-8100 으로 연락 주시면 변경 가능합니다.
체크결제예외 사항
다음의 경우 전액 신용카드 거래로 처리되며, 이용대금은 약정 결제일에 회원에게 청구됩니다.(결제일에 계좌 잔액 확인 요망)
- 계좌 출금 불가 시(통장계좌잔고부족, 은행장애, 체크카드 사용제한 시간을 포함한 체크카드 거래 불가시)
- 체크카드 건당/일/월간 사용한도 초과 시
- 할부,단기카드대출(현금서비스),론 및 해외거래 시
- 무 승인거래 시(항공기내,교통카드,자동납부 등)
- 통신망 이상 등 승인지연에 따른 VAN사의 신용카드 대행승인 시
- 세이브,오토할부, 오토 캐시백,포인트 결제
- 당…`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
* 단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},2066:JSON.parse(`{"sourceId":2066,"name":"\\"안녕\\"카드(체크)","company":"IBK기업은행","annualFeeText":"국내전용 [없음]","preMonthMoney":200000,"topTags":["외국인 특화 카드","버스/지하철 5% 할인","편의점 5% 할인"],"sections":[{"title":"대중교통","summary":"후불교통카드 서비스\\n대중교통 할인서비스","detail":"후불교통카드 서비스\\n- 충전절차 없이 전국 대중교통을 이용할 수 있는 후불결제 방식의 교통카드!\\n- 이용가능 교통수단 : 지하철, 시내버스 및 간선버스, 고속도로 등\\n- 발급대상 : 만 18세 이상으로 본인회원에 한해 IBK기업은행 자격기준에 부합하는 경우 발급 가능(가족카드는 후불교통카드 발급불가)\\n- 이용한도 : 10만원(상환 후 다음 영업일에 한도 생성)\\n- 상환방법 : 월 3회(매월 10일, 20일,말일+2영업일)결제계좌에서 자동출금\\n\\n대중교통 할인서비스\\n- 후불교통카드의 편리함은 물론 할인혜택까지!\\n- 대중교통(버스, 지하철) 이용금액 5% 할인\\n- 매월(승인 접수 기준으로 1일~말일) 이용금액 3만원까지 할인 대상 적용\\n- 후불교통카드로 이용한 금액에 한함\\n\\n서비스 제공조건\\n- 카드 이용시점 기준 전월 1일부터 말일까지의 국내가맹점 이용실적이 20만원 이상인 경우 제공됩니다.\\n* 단, 이용실적 산정 시 제세공과금 납부금액, 상품권 구매금액, 교통카드 이용금액은 제외됩니다.\\n- 카드 수령일부터다음 월말까지는 카드 이용실적과 관계없이 서비스를 제공합니다.\\n- 카드 승인취소 시, 취소매출표 접수월 이용실적에서 차감됩니다.\\n- 가족카드의 경우 본인회원 이용실적과 합산되지 않으며 카드별 이용실적을 체크하여 서비스를 제공합니다.\\n- 할인 제공 매출건을 취소하는 경우 할인 받은 금액은 반환(청구) 처리됩니다.\\n- 모든 가맹점은 비씨카드에 등록된 가맹점 업종 기준으로 할인이 제공됩니다."},{"title":"은행사","summary":"수수료 면제 및 우대서비스","detail":"ATM· 전자금융수수료 면제서비스\\n- 수수료 없이 안전한 이체거래!\\n- IBK ATM/CD기를 통한 이체수수료 면제\\n- 전자금융(텔레,인터넷, 모바일) 이체수수료 면제\\n- 수수료 면제서비스는 결제계좌에 한하여 제공\\n\\n외국환수수료 우대서비스\\n- 저렴하고 편리한 외환거래!\\n- 당발 송금수수료 50% 우대\\n- 타발 송금수수료 50% 우대\\n- 외화(Cash) 환전수수료 50% 우대(대상통화 : USD, EUR, JPY)\\n\\n서비스 제공조건\\n- 카드 이용시점 기준 전월 1일부터 말일까지의 국내가맹점 이용실적이 20만원 이상인 경우 제공됩니다.\\n* 단, 이용실적 산정 시 제세공과금 납부금액, 상품권 구매금액, 교통카드 이용금액은 제외됩니다.\\n- 카드 수령일부터다음 월말까지는 카드 이용실적과 관계없이 서비스를 제공합니다.\\n- 카드 승인취소 시, 취소매출표 접수월 이용실적에서 차감됩니다.\\n- 가족카드의 경우 본인회원 이용실적과 합산되지 않으며 카드별 이용실적을 체크하여 서비스를 제공합니다.\\n- 할인 제공 매출건을 취소하는 경우 할인 받은 금액은 반환(청구) 처리됩니다.\\n- 모든 가맹점은 비씨카드에 등록된 가맹점 업종 기준으로 할인이 제공됩니다."},{"title":"편의점","summary":"편의점 5% 할인서비스","detail":"편의점 할인서비스\\n- 생활 속 실속있는 할인혜택!\\n- 편의점(CU, GS25, 세븐일레븐, 바이더웨이, 미니스톱) 이용금액 5% 할인\\n- 통합 월 2회, 건당 이용금액 1만원 이상 3만원까지 승인이 정상 접수되는 순서대로 할인\\n- 상품권 구매금액은 할인 제외\\n\\n서비스 제공조건\\n- 카드 이용시점 기준 전월 1일부터 말일까지의 국내가맹점 이용실적이 20만원 이상인 경우 제공됩니다.\\n* 단, 이용실적 산정 시 제세공과금 납부금액, 상품권 구매금액, 교통카드 이용금액은 제외됩니다.\\n- 카드 수령일부터다음 월말까지는 카드 이용실적과 관계없이 서비스를 제공합니다.\\n- 카드 승인취소 시, 취소매출표 접수월 이용실적에서 차감됩니다.\\n- 가족카드의 경우 본인회원 이용실적과 합산되지 않으며 카드별 이용실적을 체크하여 서비스를 제공합니다.\\n- 할인 제공 매출건을 취소하는 경우 할인 받은 금액은 반환(청구) 처리됩니다.\\n- 모든 가맹점은 비씨카드에 등록된 가맹점 업종 기준으로 할인이 제공됩니다."},{"title":"테마파크","summary":"놀이공원 할인서비스","detail":"놀이공원 할인서비스\\n- 놀이공원 무료입장 또는 할인으로 즐거운 시간!\\n- 통합 월 1회, 연 2회\\n- 에버랜드(용인), 롯데월드(서울), 한국민속촌(용인), 이월드(대구): 본인 자유이용권 50% 현장할인\\n- 서울랜드(과천), 통도환타지아(부산): 본인 무료입장 또는 본인 자유이용권 50% 현장할인\\n- 경주월드(경주): 본인 무료입장 또는 본인 자유이용권 50% 현장할인 또는 본인 캘리포니아비치 30% 현장할인 중 택1\\n- 전주시동물원: 본인 무료입장\\n- 패밀리랜드(광주): 입장료 6천원 청구할인\\n\\n서비스 제공조건\\n- 카드 이용시점 기준 전월 1일부터 말일까지의 국내가맹점 이용실적이 20만원 이상인 경우 제공됩니다.\\n* 단, 이용실적 산정 시 제세공과금 납부금액, 상품권 구매금액, 교통카드 이용금액은 제외됩니다.\\n- 카드 수령월은 서비스가 제공되지 않습니다."},{"title":"기타","summary":"문화&레저 할인서비스(그린카드 멤버십)","detail":"문화&레저 할인서비스(그린카드 멤버십)\\n- 대한민국의 아름다움을 느낄 수 있는 전국 문화&레저 시설 무료입장 또는 할인!\\n- 국립공원 : 야영장 최대 50% 할인 및 주차장 10%할인\\n- 휴양림 : 전국 산림청 국립자연휴양림 입장료 면제\\n- 서울 : N서울타워 등 총 50여개 시설 할인\\n- 대전 : 대전오월드 등 총 15여개 시설 할인\\n- 광주 : 우치공원, 시립민속박물관 등 10여개 시설 할인\\n- 경기도 : 수원화성박물관, 경기도 문화의전당 등 40여개 시설 무료 또는 할인\\n- 강원도 : 오죽헌 시립박물관 등 90여개 시설 무료 또는 할인\\n- 경상남도 : 오도산 자연휴양림, 국제탈공연 예술촌 등 30여개 시설 무료 또는 할인\\n- 전라북도 : 와인동굴, 백제가요 정읍사 오솔길 등 30여개 시설 무료 또는 할인\\n- 전라남도 : 순천만자연생태공원, 율포해수녹차탕 등 30여개 시설 무료 또는 할인\\n- 제주도 : 감귤박물관, 제주해녀박물관 등 총 20여개 시설 무료 또는 할인\\n\\n서비스 제공조건\\n- 문화&레저 할인서비스는 전월 이용실적과 관계없이 제공됩니다.\\n- 전국 국립공원 및 휴양림, 공공시설은 지자체 사정으로 인해 이용요금이 변동될 수 있으며, 제휴 종료될 수 있습니다.\\n- 문화&레저 할인 및 그린카드 멤버십서비스의 자세한 내용은 그린카드 홈페이지(www.ecomoney.co.kr)에서 확인하시기 바랍니다.\\n- 그린카드 멤버십 서비스는 환경부, 지방자치단체, 교통안전공단과 함께 제공하는 서비스입니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"유의사항\\n- 개별 상품에 관한 자세한 문의는 거래 영업점 또는 IBK 고객센터(☎1566-2566)를 이용하여 주시기 바랍니다.\\n- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소, 폐지 없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n① 카드사 또는 제휴업체의 휴업・파산・경영상의 위기 또는 천재지변이 발생한 경우\\n② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우\\n③ 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 5년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중 1가지 방법으로 매월 고지해 드립니다.\\n* 개별고지 방법 : 서면, 우편, 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 하나\\n- 필요이상으로 신용카드를 발급받으신 경우 회원님의 신용등급 또는 개인신용평점, 이용한도 등 에 영향을 미칠 수 있습니다.\\n- 동 상품과 관련하여 자세한 문의는 거래 영업점 또는 고객센터(☎1566-2566)로 문의주시기 바라오며, 상품가입 후 민원이 있을 경우 거래 영업점, 금융소비자지원부(☎080-800-0119) 또는 인터넷 홈페이지(www.ibk.co.kr)에 문의할 수 있습니다. 영업점 등을 통해 은행에 접수된 민원은 특별한 사정이 없는 한 14영업일 이내에 처리함을 원칙으로 하되, 기한 연장 시 이에 대해 안내드리도록 하겠습니다. 또한 요청이 있는 경우 민원처리진행상황을 안내받으실 수 있으며, 금융소비자는 본 상품에 대해 당 은행과 분쟁이 있는 경우에는 금융소비자보호법 제36조 제1항에 따라 금융감독원(국번없이 ☎1332)에 분쟁조정을 신청할 수 있습니다.\\n- IBK기업은행은 금품, 향응을 받지 않습니다. 윤리경영 위반 사실이나 개선이 필요한 경우 신고해주시기 바랍니다.(☎02-729-7490, e-mail : ibkethics@ibk.co.kr)"}]}`),2067:{sourceId:2067,name:`메가 멤버스 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [10,000]원`,preMonthMoney:0,topTags:[`매월 최대 10% 할인`,`연 최대 60만원 할인`],sections:[{title:`대형마트`,summary:`매월 5 ~ 10% 할인, 연 12만원 ~ 60만원 할인 (월 1~5만원)`,detail:`혜택
- 매월 5 ~ 10% 할인
- 연 12만원 ~ 60만원 할인 (월 1~5만원)
이용조건
전월 1일 ~ 말일 이용금액 (할인 받은 매출건 실적 포함)
40만원 이상 ~ 60만원 미만
- 이번달 할인율 : 5% (메가마트), 이번달 할인한도 : 1만원(메가마트)
60만원 이상 ~ 100만원 미만
- 이번달 할인율 : 7% (메가마트), 이번달 할인한도 : 3만원(메가마트)
100만원 이상
- 이번달 할인율 : 10% (메가마트), 이번달 할인한도 : 10만원(메가마트)
메가 멤버스 롯데카드로 건당 1만원 이상 매출에 대해서 할인 서비스가 적용됩니다. 1만원 미만 결제 금액은 할인 받으실 수 없습니다.
메가 멤버스 롯데카드 최초 신규 회원은 사용등록 월 포함 2개월 동안 5% 할인율을 적용하여 할인 받으실 수 있습니다.
할인기간은 이번달 1일~말일 기준이며, 잔여 할인한도는 이월되지 않습니다.
서비스 이용기준
- 서비스 대상 업종은 롯데카드 가맹점 업종 코드에 등록된 기준으로 청구 할인 적용됩니다.
- 롯데카드 기준으로 제공되므로 포함되지 않는 가맹점이 발생할 수 있으며, 이 경우 할인이 적용되지 않을 수 있습니다.
- 청구할인 처리 기준은 승인 시점이 아닌 신용카드 전표 접수 순으로 할인 적용됩니다.
- 이 이용금액 기준은 지난달 1일 ~ 말일 본인 및 가족회원의 메가 멤버스 롯데카드의 일시불 및 할부 이용금액에 따라 이번달 할인율 및 한도가 메가 멤버스 롯데카드 최초 신규 회원에게는 사용등록월 포함 2개월 동안 지난달 이용금액에 관계없이 5% 할인율을 적용하여 할인서비스를 제공합니다. 단, 2개월 동안 지난달 1일 ~ 말일 메가 멤버스 롯데카드 이용금액이 60만원 이상일 경우에는 해당 할인율 및 한도가 적용됩니다. (예) 신규 고객님이 1월 5일 카드 사용등록 후, 1월 5일 ~ 31일까지 70만원을 이용하셨다면 2월 할인율 7% 할인한도 3만원 구간 적용
- 지난달 메가 멤버스 롯데카드 이용금액이 100만원 이상일 경우 월 5만원 한도 내에서 할인을 받으실 수 있습니다. 메가 멤버스 롯데카드로 할인 받은 매출도 실적에 포함됩니다.
- 교체, 분실 등 카드 재발급 및 가족카드가 발급된 경우에는 메가 멤버스 롯데카드 본인 카드 최소 사용등록월 기준으로 사용등록월 포함 2개월의 신규회원 기간을 산정합니다.
- 할부 이용 시에는 이용일을 기준으로 총 금액이 이용 기준 금액에 합산됩니다. 할인 적용받는 거래의 매출 취소를 포함한 연속된 매출거래가 있을 경우, 최소거래 정보가 실시간으로 접수되지 않아 할인한도가 즉시 복원되지 않습니다. 또한 할인한도가 복원되지 않은 상태에서 매출 거래가 있을 경우 할인 적용되지 않을 수 있으며, 한도 복원 후에도 이전 매출에 대해서는 소급하여 할인 적용되지 않습니다.
- 메가 멤버스 롯데카드로 건당 1만원 이상 매출에 대해서 할인 서비스가 적용됩니다.
- 월, 연간 이용횟수 제한없이 이용하실 수 있습니다.
- 이 서비스 할인 기간은 이번달 1일 ~ 말일의 매출일자 기준이며, 잔여 할인한도는 이월되지 않습니다…`},{title:`쇼핑`,summary:`쇼핑`,detail:`롯데백화점 5% 현장할인 e-쿠폰, 2~3개월 무이자 할부, 무료주차권 제공
- 쿠폰 발행월 직전 6개월간 롯데백화점에서 30만원 이상 신용구매(일시불, 할부) 이용회원에 한하여 매월 1일, 2매 제공
국내 면세점 롯데 5% 할인
롯데ON 5% 결제 시 할인, 3개월 무이자 할부(일부상품 제외)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
* 단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},2068:{sourceId:2068,name:`공무원연금카드(재직)(비씨)`,company:`NH농협카드`,annualFeeText:`국내전용 [3,000]원 / 해외겸용 [5,000]원`,preMonthMoney:2e5,topTags:[`대중교통 5% 할인`,`SK주유소 60원/L 할인`,`놀이공원 50% 할인`],sections:[{title:`BC TOP`,summary:`TOP포인트 적립`,detail:`TOP포인트 적립
- 일반 가맹점 이용액의 0.2% 적립
- 공무원연금카드 할인 대상 가맹점 제외
- 현금서비스, 해외이용금액, 상품권, 기프트카드, 대학등록금, 제세공과금(국세,지방세,우체국 우편요금) 이용액 제외

전국 모든 가맹점 상시 2~3개월 무이자할부
- 단, 조세서비스 특약업종 제외
- 전월실적 산정 시 공통 제외항목: 상품권·기프트카드·대학등록금·제세공과금(국세,지방세,우체국 우편요금) 이용액`},{title:`주유`,summary:`SK주유소 리터당 60원, SK LPG충전소 리터당 40원 청구할인`,detail:`SK주유소 리터당 60원, SK LPG충전소 리터당 40원 청구할인
- 일 2회, 월 6회, 1회당 주유금액 10만원 한도
- 주유소·유종 관계없이 SK에너지 휘발유 공시가격 기준으로 적용
- 전월실적 20만원 이상 시 제공
- 전월실적 산정 시 SK 주유(충전)소 이용액 제외`},{title:`쇼핑`,summary:`공무원연금관리공단 지정매장 및 농협판매장 2% 청구할인`,detail:`공무원연금관리공단 지정매장 2% 청구할인
- 통합 월 할인한도 1만원

전국 농협판매장 2% 청구할인
- 농협판매장 : 하나로클럽, 하나로마트, 농협몰 등
- 통합 월 할인한도 1만원
- 전월실적 20만원 이상 시 제공
- 전월실적 산정 시 SK 주유(충전)소 이용액 제외`},{title:`통신`,summary:`이동통신요금(SKT, KT, LGU+) 자동이체시 2% 청구할인`,detail:`이동통신요금(SKT, KT, LGU+) 자동이체시 2% 청구할인
- 월 1회, 월 할인한도 5천원
- 전월실적 20만원 이상 시 제공
- 전월실적 산정 시 SK 주유(충전)소, 인천정유(충전소) 이용액 제외`},{title:`교통`,summary:`대중교통(지하철, 버스) 5% 청구할인`,detail:`대중교통(지하철, 버스) 5% 청구할인
- 통합 월 할인한도 5천원
- 전월실적 20만원 이상 시 제공
- 전월실적 산정 시 SK 주유(충전)소, 인천정유(충전소) 이용액 제외`},{title:`OTT/영화/문화`,summary:`전국 주요 영화관 현장할인 및 인터넷 예매 청구할인`,detail:`전국 주요 영화관 현장할인 및 인터넷 예매 청구할인
- 예매 인터넷 사이트 : 인터파크, 네이버영화, YES24
- 월 2회, 연 12회, 회당 1,500원 현장할인 또는 청구할인(인터넷)
- 전월실적 20만원 이상 시 제공
- 현장할인 : 전월실적 산정 시 SK 주유(충전)소, 인천정유(충전소) 이용액 제외
- 인터넷 예매 : 전월실적 산정 시 SK 주유(충전)소 이용액 제외

교보문고, 영풍문고, Yes24 도서 청구할인
- 월 1회, 연 6회, 회당 2,000원 청구할인, 건당 3만원 이상 결제 시
- 전월실적 20만원 이상 시 제공
- 전월실적 산정 시 SK 주유(충전)소, 인천정유(충전소) 이용액 제외`},{title:`푸드`,summary:`패밀리레스토랑 10% 청구할인`,detail:`패밀리레스토랑 10% 청구할인
- 대상가맹점 : 아웃백, 빕스, TGIF, 불고기브라더스
- 가맹점 제공 할인쿠폰 또는 현장할인서비스와 중복할인 가능
- 월 1회, 연간 6회, 1회 한도 1만원
- 전월실적 20만원 이상 시 제공
- 전월실적 산정 시 SK 주유(충전)소, 인천정유(충전소) 이용액 제외`},{title:`레저/스포츠`,summary:`주요 놀이공원 무료입장 또는 할인`,detail:`프로스포츠 입장료 청구할인
- www.ticketlink.co.kr 예매 시 적용
- 월 2회, 회당 2,000원 청구할인

주요 놀이공원 무료입장 또는 할인
- 에버랜드, 롯데월드, 한국민속촌, 이월드: 자유이용권 본인 50% 현장할인
- 캐리비안베이, 캘리포니아비치: 입장권 본인 30% 현장할인
- 서울랜드, 어뮤즈먼트, 통도환타지아: 본인 무료입장 또는 자유이용권 본인50% 현장할인
- 패밀리랜드(광주): 6,000원 청구할인
- 아산스파비스: 11,500원 청구할인
- 한국민속촌(용인), 드림랜드(원주), 대전오월드: 8,000원 청구할인
- 강원랜드, 무주리조트: 5,000원 청구할인
- 전주시 동물원: 본인 무료입장(청구할인)
- 놀이공원 전체 통합 월 1회 제공
- 청구할인의 경우 서비스금액 이상 결제 시 적용 (예 : 할인액이 8천원인 경우 건당 8천원 이상 결제해야 청구할인 적용됨)
- 전월실적 20만원 이상 시 제공
- 전월실적 산정 시 SK 주유(충전)소, 인천정유(충전소) 이용액 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`기타 안내사항
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
- 카드사 또는 제휴업체의 휴업, 파산, 경영상의 위기 또는 천재지변이 발생한 경우
- 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
- 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래의 개별고지방법 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우에는 부가서비스 변경일 6개월 이전부터 아래의 개별고지방법 중 1가지 방법으로 매월 고지하여 드립니다. (개별고지방법: 서면, 우편 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법)
- 카드 신청 전 카드 상품 안내장 및 약관의 내용을 반드시 읽어보시기 바랍니다.
이 안내장은 2018년 09월 현재 기준이며, 기타 자세한 사항은 홈페이지 (card.nonghyup.com)를 참조하시기 바랍니다.
- 필요 이상의 신용카드를 발급받은 경우 신용등급 또는 개인신용평점, 이용한도 등에 영향을 미칠 수 있습니다.
- 계약 체결 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.

서비스 이용 조건
- 전월실적은 해당카드로 전월(1일~말일) 국내·외 일시불/할부(전액) 이용금액을 의미합니다.
- 이용금액은 승인일 기준 이용금액을 의미합니다.
- 해외 이용금액은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다. (월말 이용 시 익월에 접수되는 경우가 있음)
- 매출취소 발생시 취소 매출표 접수월 이용금액에서 차감됩니다
- 교통카드 이용금액 및 통신료 자동이체금액은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.
- 전월실적 산정 시 아래의 이용금액은 제외됩니다.
- 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 포인트 (전부/일부) 결제 시 포인트 사용분
- 월간 할인ㆍ적립한도 및 이용횟수가 제한된 서비스는 매월별(1일~말일) 해당카드 이용순서 기준으로 적용됩니다
- 카드서비스는 NH농협카드 전산 상 등록된 해당 가맹점 업종 기준으로 적용됩니다
- NH농협카드 가맹점·업종은 농협카드 고객센터(1644-4000)를 통해 확인 가능합니다.
- 가족카드의…`}]},2069:JSON.parse(`{"sourceId":2069,"name":"반디앤루니스 롯데카드","company":"롯데카드","annualFeeText":"국내전용 [5,000]원 / 해외겸용 [10,000]원","preMonthMoney":0,"topTags":["반디앤루니스 최대 25% 할인","미용실 최대 20% 할인","놀이공원 최대 50% 할인"],"sections":[{"title":"도서","summary":"반디앤루니스에서 도서 / 음반 / DVD / GIFT 롯데카드로 결제 시 15%~25%할인","detail":"혜택\\n- 도서 / 음반 / DVD / GITF 반디앤루니스 롯데카드 결제 시 15% ~ 25%할인\\n이용조건\\n전월 청구서 상 반디앤루니스 롯데카드 이용금액\\n- 30만원 이상 : 당월 15% 할인 (당월 할인한도 1만원)\\n- 60만원 이상 : 당월 25% 할인 (당월 할인한도 2만원)\\n반디앤루니스 할인은 1만원이상 결제 건에 한해 월 2회, 건당 최대1만원할인까지 청구할인으로 제공됩니다.\\n- 단, 백화점 內 입점 되어있는 오프라인 매장은 할인 대상에서 제외됩니다.(제외 대상점 : 목동점, 신촌점, 일산컨텍스점, 스타시티점, 울산점)\\n- 상이 이용금액기준은 전월 청구서상 \\"반디앤루니스 롯데카드\\" 이용금액 (일시불, 할부)에 따라 당월(1일~말일) 할인율 및 할인한도가 적용됩니다.\\n* 단, 단기카드대출(현금서비스), 장기카드대출(카드론), 해외매출 제외\\n- 카드 사용등록 월 포함하여 2개월 동안은 실적 관계없이 15%(1만원)할인 적용됩니다.\\n- 할부 이용 시에는 이용일 기준으로 총 금액이 이용기준금액에 합산됩니다.\\n- 전월 청구서상 이용금액 산정 시 \\"반디앤루니스 롯데카드\\"로 할인 받으신 매출 건은 제외됩니다.\\n- 본 서비스는 대상 가맹점에 적용되는 당사의 타 청구할인 서비스와 중복 적용되지 않으며, 중복 시 할인금액이 큰 서비스가 적용 됩니다.\\n- 반디앤루니스 롯데카드는 롯데카드, SK주유 포인트 적립 서비스가 제공되지 않습니다.\\n- 가맹점 자체 할인서비스와 중복 가능합니다.\\n- 타 청구할인 서비스는 롯데카드 홈페이지 내 이벤트란에서 확인 가능합니다."},{"title":"혜택 프로모션","summary":"반디앤루니스 회원혜택","detail":"반디앤루니스 오프라인 회원 서비스\\n- 상품별 적립금 혜택(3%적립)\\n- 반디앤루니스는 상품 구매 시 일정금액을 적립해 드리며, 적립금은 반디앤루니스 전 매장에서 1원부터 현금처럼 사용 가능합니다.\\n반디앤루니스 북카페 등급별 할인혜택(10~15%할인)\\n- 반디앤루니스 인터넷점 회원 서비스\\n- 반디앤루니스 인터넷점 신간 도서 10%할인 + 10%적립\\n* 그 외 상품별 적립률 적용\\n- 도서 5천원이상 구매 시 배송비 무료(인터넷점)\\n- 도서 / 음반 / DVD / e-book 5만원이상 구매 시 2,000원 할인 + 3% 추가적립\\n- 신규회원 가입 시 도서 / 음반 / DVD / e-book 다양한 쿠폰 제공\\n쿠폰\\n- 첫 구매 감사 쿠폰 : 1,000원 할인\\n- 생일축하 쿠폰 : 10%할인\\n- 가입 100일 쿠폰 : 10%할인\\n- 회원가입 축하 쿠폰 : 1,000원 할인\\n이용조건\\n- 반디앤루니스 본서비스는 제휴사에서 제공하는 서비스 입니다.\\n- 자세한 서비스 내용 및 조건 사항은 홈페이지를 참고하시기 바랍니다.\\n- 반디앤루니스 회원 등급 상승 시 상향 서비스가 제공됩니다.\\n반디앤루니스 등급별 혜택\\n오프라인\\n- 일반 : 3% 포인트 적립, 북카페 음료 10%할인\\n- 골드 : 3% 포인트 적립, 북카페 음료 30%할인\\n* 가입 후 총 구매금액 100만원 달성시\\n- 플래티넘 : 5% 포인트 적립, 북카페 음료 50%할인\\n* 연간 총 구매금액 100만원 달성시\\n- 반디앤루니스 오프라인 멤버십은 구매실적에 따라 차등화된 혜택을 드리는 우수회원제도로 최근 1년간 순수주문 금액을 매년 4월 1일에 산정하여 \\"일반/골드/플래티넘\\" 등급별로 1년간 혜택이 제공됩니다.\\n온라인(인터넷점)\\n신규회원 : 1천원할인쿠폰 (2만원 이상 구매시), 1천원할인쿠폰 (5천원 이상 구매시), 10%할인쿠폰 (2만원 이상 구매시), 생일축하10% 할인쿠폰 (2만원 이상 구매시)\\n- 기본 포인트 적립\\n실버루니 : 2천원할인쿠폰 (2만원 이상 구매시), 생일축하10% 할인쿠폰 (2만원 이상 구매시)\\n- 추가 1% 포인트 적립\\n- 매월 순수 주문금액 10만원\\n골드루니 : 1천원할인쿠폰 (1만원 이상 구매시), 2천원할인쿠폰 (2만원 이상 구매 시), 생일축하10% 할인쿠폰 (2만원 이상 구매시)\\n- 추가 2% 포인트 적립\\n- 매월 순수 주문금액 20만원\\n슈퍼루니 : 1천원할인쿠폰 (1만원 이상 구매시), 2천원할인쿠폰 (2만원 이상 구매시), 3천원할인쿠폰 (3만원 이상 구매시), 생일축하10% 할인쿠폰 (2만원 이상 구매시)\\n- 추가 3% 포인트 적립\\n- 매월 순수 주문금액 30만원\\n반디앤루니스 온라인 멤버십은 구매실적에 따라 차등화된 혜택을 드리는 우수회원제도로 최근 3개월간 순수주문 금 매월 1일 산정하여 \\" 실버루니/골드루니/슈퍼루니\\" 등급별로 혜택 제공됩니다.\\n반디앤루니스 적립금은 온/오프라인에 관계없이 통합관리 되며, 사용 또한 가능합니다.\\n자세한 사항은 www.bandinlunis.com 홈페이지를 참고하시기 바랍니다."},{"title":"헤어","summary":"미용실 최대 20% 할인","detail":"박준뷰티랩\\n혜택 : 20% 현장할인\\n대상매장 : 박준 뷰티랩 전 매장\\n- 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n박승철 헤어스투디오\\n혜택 : 15% 현장할인\\n대상매장 : 박승철 헤어스투디오\\n- 프리미엄 박승철 매장은 할인에서 제외됩니다.\\n- 커트, 클리닉 서비스 및 제품 구입은 제외되며, 다른 혜택과 중복사용이 불가능합니다.\\n- 상기 서비스는 현장할인 서비스입니다.\\n- 다른 할인서비스와 중복할인 받을 수 없습니다."},{"title":"테마파크","summary":"놀이공원","detail":"롯데월드 종합이용권 50% 할인\\n- 맘&데디, 포인트플러스체크, I&hearts;Busan 체크카드는 롯데월드 혜택이 없습니다.\\n통도 환타지아 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크카드는 제외됩니다.\\n경주월드, 대전오월드 자유이용권 50% 할인\\n- 회원본인 자유이용권 50% 할인\\n- 체크/법인카드는 제외됩니다.\\n광주 패밀리랜드 자유이용권 50% 할인\\n- 회원 본인 자유이용권 50% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n서울랜드 자유이용권 40% 할인\\n- 회원 본인 자유이용권 40% 할인\\n- 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제공기간 : 2017.1.1 ~ 2017.12.31\\n유의사항\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n* 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외\\n- 신규회원의 경우 카드 사용등록월 포함 3개월 동안은 실적 제한없이 이용하실 수 있습니다.\\n- 월 1회, 연 6회 (가족/복수카드 합산, 놀이공원 서비스 합산)까지 이용 가능합니다.\\n- 당일 본인 및 가족카드 동시 이용 불가합니다.\\n- 서울랜드, 광주 패밀리랜드는 실적 및 횟수 제한 없이 이용 가능합니다.\\n- 제휴사에서 제공하는 타 할인혜택과 중복하여 적용되지 않을 수 있습니다.\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"경기관람","summary":"롯데 자이언츠 20% 할인","detail":"대상\\n- 롯데카드 소지 회원 (구 롯데백화점 카드 제외)\\n혜택\\n- 일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인\\n- 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."},{"title":"쇼핑","summary":"쇼핑","detail":"롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공\\n롯데백화점 5%할인 e-쿠폰\\n- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.\\n- 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.\\n- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)\\n* 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨\\n- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.\\n무료 주차권\\n- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.\\n롯데ON 5% 할인 및 무이자 할부 혜택\\n- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인\\n- 일부 상품에 한해 서비스 제공됩니다.\\n3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)\\n- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.\\n면세점 5~10% 할인 [롯데면세점]\\n- 5~10% 현장할인 (일부 품목 제외)\\n대상점 : 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점\\n- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.\\n- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.\\n- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.\\n- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.\\n- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.\\n- 지점 규정에 따라 할인율이 다를 수 있습니다.\\n- 할인 제외 면세점 : 인터넷 면세점\\n롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)\\n- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공\\n- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.\\n토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)\\n혜택\\n- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공\\n매장 : 전 매장(1호점 : 롯데마트 구로점 내)\\n소액무서명 결제 서비스\\n대상 가맹점 : 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드\\n- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제\\n* 롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용"},{"title":"여행/숙박","summary":"여행서비스","detail":"여행서비스\\n해외항공권\\n- 1~7%할인 + 3개월무이자 할부 또는 6개월 슬림할부[일부항공사 제외]\\n해외여행상품 (패키지/허니문)\\n- 3~7%할인 + 3개월 무이자할부 [롯데카드 여행서비스 입점 제휴사에 한해 가능]\\n해외호텔\\n- 5~7%할인 + 3개월 무이자 할부\\n문의·예약\\n- 롯데카드여행서비스 1577-8400 (www.lottecard.co.kr/travel)\\n- 롯데카드 여행서비스를 통한 예약에 한해 할인이 적용됩니다.\\n- 상기할인율은 서비스시점에 따라 변경될 수 있습니다.\\n- 자세한 내용은 전화문의 또는 홈페이지를 확인해 주십시오.\\n해외렌터카 할인 예약 서비스\\n- 세계 최대 Hertz 렌터카\\n- 출국 최소 24시간 사전 예약시 적용\\n- 문의·예약 : 1600-2288"},{"title":"OTT/영화/문화","summary":"영화/공연","detail":"롯데시네마 관람료 1,500원 청구할인\\n혜택\\n- 영화관람료 1,500원 청구할인\\n- 맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.\\n대상영화관 : 롯데시네마 전 상영관\\n- 매장안내 : www.lottecinema.co.kr\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n* 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외\\n- 1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.\\n- 현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다.\\n* 홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용\\n- 사정상 서비스 내용이 변경 또는 취소될 수 있습니다.\\n- 롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.\\n뮤지컬, 연극 등 공연 10~30% 할인\\n- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"푸드","summary":"외식","detail":"보네스뻬/보네스뻬브레드 10% 할인\\n- 롯데카드 결제 시 10% 할인\\n대상매장\\n- 보네스뻬 : 롯데백화점 본점, 청량리점, 노원점, 건대스타시티점, 일산점, 부산동래점, 광복점, 대구상인점, 대구역사점, 울산점, 전주점\\n- 보네스뻬브레드 : 천호점, 대구이시아폴리스점, 부산부곡점, 서초우면점, 원당점, 수지성복점\\nT.G.I.F 상시 10% 할인\\n- 상시 10% 할인(주류 제외)\\n대상매장\\n서울 : 잠실점, 잠실캐슬점, 건대스타시티점, 디큐브시티점, 김포공항점, 메세나폴리스점, 노원점, 청량리역점, 아이파크몰점\\n경기 : 분당점, 롯데마트 수지점, 롯데구리점, 수원롯데몰점, 롯데마트 영통점, 롯데일산점, 롯데평촌점\\n대전 : 대전둔산점, 롯데대전점\\n광주 : 광주터미널점\\n전라도 : 전주점\\n충청도 : 청주지웰시티점\\n부산 : 해운대점, 서면점, 롯데광복점, 롯데동래점\\n경상도 : 롯데창원점, 김해아울렛점, 대구범어점, 대구 아시아폴리스, 울산업스퀘어\\n유의사항\\n- 주류는 할인혜택에서 제외됩니다.\\n- 통신사카드 및 할인권과 중복 이용 불가합니다.\\n- 본 서비스는 사정 상 변경 될 수 있습니다.\\n- 스카이패스 아멕스 골드, 스카이패스 아멕스카드는 TGIF할인 혜택이 없습니다.\\n- 신규 회원의 경우 카드 사용등록월 포함 3개월은 이용실적 제한 없이 할인 가능합니다.\\n- 기본/가족회원 및 복수카드 소지하신 회원의 경우, 이용금액 및 이용횟수는 모두 합산 적용됩니다.\\n- 일 1회, 결제금액 기준 20만원(할인한도 2만원)까지 할인 적용됩니다.\\n- 해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다.\\n* 장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외\\n롯데리아, 엔제리너스커피, 나뚜루 할인\\n- 롯데카드로 결제 시 1,000원당 50원 현장할인\\n대상매장 : 롯데리아, 엔제리너스커피, 나뚜루 전 매장\\n- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."},{"title":"주유","summary":"SK주유소 리터당 SK주유포인트 50원적립","detail":"혜택\\n- 리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)\\n적립한도\\n- 일 30만원, 월 100만원까지 적립\\n이용방법\\n- SK주유소에서 주유 시 현금처럼 사용\\n- 최초 1만 포인트 도달 시 1포인트 단위로 사용\\n- 유효기간 5년 SK주유소 상세정보 조회\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"멤버십포인트","summary":"포인트 적립","detail":"L.POINT\\n국내 및 해외 가맹점에서 사용한 금액에 대해 0.2% 적립\\n- 최근 3개월 평균 이용금액이 30만원(체크카드 10만원)이상인 경우 0.2% 적립되며 미만일 경우 미적립 됩니다.\\n* VEEX / VEEX 플래티넘 카드, 포인트플러스 카드 계열 등 포인트 특화 적립 카드는 실적기준 및 적립률 상이\\n- 지방세, 고용보험, 산재보험, 장애인 고용 부담금, 일부 대학등록금, 도시가스비 납부, 아파트 관리비결제, 오토캐시백, 스마트캐시백, 단기카드대출(현금서비스), 장기카드대출(카드론), - 연회비, 할부이자, 전 가맹점 무이자할부 이용 건에 대해서는 포인트가 적립되지 않습니다.\\n- 자세한 내용은 아래 'L.POINT 자세히 보기' 에서 확인하시기 바랍니다.\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다.\\n롯데 SK 주유포인트 적립\\n- 리터당 50원 적립\\n- 30,000포인트 도달 시점부터 10,000포인트 단위로 현금처럼 사용가능\\n- 단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지, SK드라이빙패스, 현대오일뱅크 드라이빙패스, 플래티넘 위버스카이 카드는 SK 주유포인트 미적립\\n- 전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.\\n- DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.\\n- 최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.\\n- 기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"유의사항\\n- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n* 단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."}]}`),2070:{sourceId:2070,name:`뱅크샐러드 빨대카드`,company:`롯데카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:5e5,topTags:[`커피 최대 25,000원 할인`,`스트리밍 50% 할인`,`배달앱 최대 1만원 할인`],sections:[{title:`카페`,summary:`스타벅스, 투썸플레이스, 폴바셋 5천원 결제일 할인`,detail:`스타벅스, 투썸플레이스, 폴바셋 5천원 결제일 할인
- 건당 1만원 이상 이용 시 할인 혜택이 제공됩니다.
- 현장 결제 건에 한해 제공되며, 백화점/마트 등에 입점한 매장에서는 할인 혜택이 제공되지 않을 수 있습니다.`},{title:`디지털구독`,summary:`넷플릭스, 유튜브, 왓챠, 멜론 50% 결제일 할인`,detail:`넷플릭스, 유튜브, 왓챠, 멜론 50% 결제일 할인
- 공식 홈페이지 및 앱을 통해 직접 신청한 정기결제(자동이체) 이용 건만 혜택이 제공되며, 1회성 일반구매 결제 및 통신요금 내 합산 청구, 앱마켓(구글플레이/앱스토어 등) 결제와 같이 가맹점 구분이 불가한 경우에는 혜택이 제공되지 않습니다.`},{title:`편의점`,summary:`GS25, CU, 세븐일레븐 1천원 결제일 할인`,detail:`GS25, CU, 세븐일레븐 1천원 결제일 할인
- 건당 1만원 이상 이용 시 할인 혜택이 제공됩니다`},{title:`배달앱`,summary:`배달앱 할인`,detail:`배달의민족, 요기요 1천원 결제일 할인
- 건당 1만원 이상 이용 시 할인 혜택이 제공됩니다.
- 공식 홈페이지 및 앱을 통한 결제 시 할인 혜택이 제공되며, 가맹점 직접 결제 건은 할인 혜택이 제공되지 않습니다.`},{title:`멤버십포인트`,summary:`L.POINT`,detail:`L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트 입니다.
- 뱅크샐러드 빨대카드로 결제 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다. 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`빨대카드 할인 공통기준
- 지난달 1일 ~ 말일까지 뱅크샐러드 빨대카드로 50만원 이상 (본인카드, 가족카드 합산) 이용 시 할인 혜택이 제공됩니다.
- 할인 혜택은 결제일 할인(청구할인)으로 제공됩니다.
- 무이자 할부 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권
- (모바일 상품권 포함)구매는 할인 혜택이 제공되지 않습니다.

지난달 이용 실적별 할인
50만원 이상
- 커피 : 5,000원
- 배달앱 : 2,000원
- 스트리밍 : 2,000원
- 편의점 : 5,000원
100만원 이상
- 커피 : 15,000원
- 배달앱 : 5,000원
- 스트리밍 : 5,000원
- 편의점 : 5,000원
150만원 이상
- 커피 : 25,000원
- 배달앱 : 10,000원
- 스트리밍 : 10,000원
- 편의점 : 5,000원

실적 기준
- 뱅크샐러드 빨대카드를 최초 발급받은 경우 카드발급일 ~ 다음 달 말일까지 지난달 이용 실적에 관계없이 50만원 이용 구간의 혜택(커피 5천원, 배달앱 2천원, 스트리밍 2천원, 편의점 5천원 한도)이 제공됩니다.
- 지난달 실적 산정 시 가족카드 이용금액도 동일한 기준으로 본인카드 이용 실적에 합산됩니다.
- 할부 결제 건은 이용일을 기준으로 전체 이용 금액이 실적에 합산됩니다.
- 해외 이용금액은 롯데카드에 접수되는 일자를 기준으로 실적에 포함됩니다.
- 이동통신 자동납부 건은 한 달 동안 이용한 금액이 다음 달에 결제되며, 롯데카드에 접수되는 일자를 기준으로 실적에 포함됩니다.
- 지난달 이용금액 중 실적에 포함된 매출을 취소하는 경우 지난달 이용실적 및 이번 달 할인한도가 변경될 수 있습니다.
- 실적 산정 시 제외되는 결제 건: 뱅크샐러드 빨대카드가 아닌 롯데카드 이용 금액, 모든 무이자할부 이용금액, 국세, 지방세, 공과금, 도시가스비, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용 부담금, 아파트관리비, 대학등록금, 오토/스마트 캐시백 신청 이용 금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함) 구매, 대중교통(버스,지하철), 고속버스, 택시, 고속도로 통행요금, 무승인전표 (자판기,터널통행료, 항공기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세 납부, 인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

결제일 할인 제공 기준
- 롯데카드의 다른 결제일 할인(청구할인) 혜택과 중복 시 할인금액이 큰 혜택이 제공됩니다.
- 본인카드와 가족카드의 할인한도는 합산되며, 남은 할인한도는 이월되지 않습니다.
- 할부 이용 시 이용일 기준 전체 할부 이용금액에 대하여 할인 혜택이 제공됩니다.
- 승인시점 기준으로 남은 할인한도 내에서 할인 혜택이 제공됩니다.
- 할인 혜택이 제공된 결제 건을 취소하는 경우 취소 건이 롯데카드에 접수된 후 (약 2~3일 소요) 할인한도가 복원됩니다. 할인한도가 복원되기 전의 결제 건은 승인…`}]},2071:{sourceId:2071,name:`삼성페이 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [5,000]원`,preMonthMoney:3e5,topTags:[`삼성페이 이용시 최대 1만 4천원 할인`,`외식업종 최대 20% 청구할인`],sections:[{title:`삼성페이`,summary:`국내 가맹점에서 삼성페이 롯데카드 결제 시 청구할인`,detail:`국내 가맹점에서 삼성페이 롯데카드 결제 시 청구할인
지난달(1일~말일) 삼성페이 롯데카드 이용실적
- 30만원 이상 ~ 70만원 미만 : 10% 할인 (이번달(1일~말일) 삼성페이 롯데카드 할인한도 8천원)
- 70만원 이상 : 20% 할인 (이번달(1일~말일) 삼성페이 롯데카드 할인한도 1만 4천원)
단, L.POINT 외식업종 제휴사(롯데리아,엔제리너스커피,TGIF, 크리스피크림 도넛, 나뚜루, 보네스뻬)청구할인은 별도 적용 (아래 서비스 참고)`},{title:`푸드`,summary:`L.POINT 외식업종 제휴사 청구할인`,detail:`L.POINT 외식업종 제휴사 : 롯데리아, 엔제리너스커피, TGIF, 크리스피크림도넛, 나뚜루, 보네스뻬
지난달(1일~말일) 삼성페이 롯데카드 이용실적
- 30만원 이상 ~ 70만원 미만 : 10% 할인 (이번달(1일~말일) 삼성페이 롯데카드 할인한도 8천원)
- 70만원 이상 : 20% 할인 (이번달(1일~말일) 삼성페이 롯데카드 할인한도 1만 4천원)

삼성페이 롯데카드 확인사항
- 삼성페이 롯데카드는 실물카드가 없는 모바일 전용카드입니다.
- 삼성페이 롯데카드는 가족카드 발급이 불가합니다.
- 상품권 및 선불카드 구입/충전금액은 할인 적용되지 않습니다.
- 롯데카드 오토캐시백 및 스마트 캐시백 이용금액에 대해서는 할인 적용되지 않습니다.
- 삼성페이 이용은 삼성페이 지원단말기에서만 등록하여 이용이 가능합니다.

할인서비스 제공기준
- 지난달(1일~말일) 삼성페이 롯데카드 일시불 및 할부(할부 이용 시 총금액을 이용월의 실적으로 산정) 이용금액에 따라 이번달(1일~말일) 할인율 및 월 할인한도가 생성됩니다.
- 국내 모든 가맹점에서 삼성페이 롯데카드 결제 시 청구할인 서비스와 L.POINT 외식업종 제휴사 청구할인 서비스의 월 할인한도는 별도 적용됩니다.
- 상기 2개 서비스의 경우, 사용등록월의 다음달 말 (카드사용등록월+1개월)까지는 지난달(1일~말일) 이용실적 30만원 미만 시에도 30만원 이상 70만원 미만 이용실적 구간 서비스를 제공하며, 지나달(1일~말일) 이용실적 70만원 이상 시에는 해당 이용실적 구간의 서비스를 제공합니다.

지난달 이용실적 제외 대상
- 삼성페이 롯데카드로 할인 적용된 이용건(이용금액전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연회비는 이용실적에서 제외됩니다.

L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용시 결제금액에 따라 적립받고 현금처럼 사용 가능한 포인트 입니다.
- 삼성페이 롯데카드로 결제 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다. 단, 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지 www.lpoint.com에서 확인하실 수 있습니다.`},{title:`쇼핑`,summary:`쇼핑`,detail:`롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공
롯데백화점 5%할인 e-쿠폰
- 쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.
* 백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외됩니다.
- 신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조)
* 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨
- 세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.
무료 주차권
- 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.

롯데ON 5% 할인 및 무이자 할부 혜택
- 롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인
- 일부 상품에 한해 서비스 제공됩니다.
3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)
- 기획 상품 등 일부 상품은 상기 서비스 대상에서 제외됩니다.

면세점 5~10% 할인 [롯데면세점]
- 5~10% 현장할인 (일부 품목 제외)
대상점 : 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점
- 면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.
- 면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.
- 면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.
- 세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.
- 면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.
- 지점 규정에 따라 할인율이 다를 수 있습니다.
- 할인 제외 면세점 : 인터넷 면세점

롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)
- 롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공
- 세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.

토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)
- 토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공
매장 : 전 매장(1호점 : 롯데마트 구로점 내)

소액무서명 결제 서비스
대상 가맹점 : 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드
- 대상 가맹점에서 3만원 이하 금액은 서명 없이 결제
* 롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용`},{title:`공연/전시`,summary:`영화/공연`,detail:`뮤지컬, 연극 등 공연 10~30% 할인
- 롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용
- 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
* 단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},2072:{sourceId:2072,name:`시장愛 체크카드`,company:`MG새마을금고`,annualFeeText:`국내전용 [없음]`,preMonthMoney:3e5,topTags:[`전통시장 15% 할인`,`이동통신요금 2천원 할인`,`코레일, 고속버스 5% 할인`],sections:[{title:`전통시장`,summary:`전통시장 15% 할인`,detail:`전통시장 15% 할인
- 국세청 지정 전통시장 가맹점
- 전통시장 업종 내 일 2회, 월 1만원까지 할인
- 전통시장 가맹점은 국세청 연말정산 자료 기준이며, 수시로 변동 될 수 있습니다.
- 국세청 미등록 점포는 할인에서 제외됩니다.

통합할인한도 구간 및 운영
- 전월실적 30만원 미만: 통합할인한도 0원
- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 1만원
- 전월실적 50만원 이상 ~ 100만원 미만: 통합할인한도 2만원
- 전월실적 100만원 이상: 통합할인한도 3만원

유의사항
- 시장愛 체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.
- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.
- 단, 신규 발급카드 회원의 경우 카드 발급 월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 1만원의 한도를 부여합니다.
- 각종 세금 및 공과금, 상품권 및 선불카드 구입 충전 금액은 전월 실적에서 제외됩니다.
- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.
- 모든 할인은 전 월 이용금액에 따라 통합할인 한도가 적용됩니다.
- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다.`},{title:`기타`,summary:`나들가게 15% 할인`,detail:`나들가게 15% 할인
- 나들가게 이용 시 일 1회, 월 1만원까지 할인
- 나들가게: 중소기업청 및 소상공인시장진흥공단에서 동네 슈퍼마켓을 지원하는 사업에 선정된 점포

통합할인한도 구간 및 운영
- 전월실적 30만원 미만: 통합할인한도 0원
- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 1만원
- 전월실적 50만원 이상 ~ 100만원 미만: 통합할인한도 2만원
- 전월실적 100만원 이상: 통합할인한도 3만원

유의사항
- 시장愛 체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.
- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.
- 단, 신규 발급카드 회원의 경우 카드 발급 월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 1만원의 한도를 부여합니다.
- 각종 세금 및 공과금, 상품권 및 선불카드 구입 충전 금액은 전월 실적에서 제외됩니다.
- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.
- 모든 할인은 전 월 이용금액에 따라 통합할인 한도가 적용됩니다.
- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다.`},{title:`통신`,summary:`이동통신요금 2,000원 할인`,detail:`이동통신요금 2,000원 할인
- SKT, KT, LGU+ 이동통신요금 결제 시 2,000원 할인
- 건당 이용금액 3만원 이상 시 적용(자동이체 또는 요금납부)
- 월 1회

통합할인한도 구간 및 운영
- 전월실적 30만원 미만: 통합할인한도 0원
- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 1만원
- 전월실적 50만원 이상 ~ 100만원 미만: 통합할인한도 2만원
- 전월실적 100만원 이상: 통합할인한도 3만원

유의사항
- 시장愛 체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.
- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.
- 단, 신규 발급카드 회원의 경우 카드 발급 월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 1만원의 한도를 부여합니다.
- 각종 세금 및 공과금, 상품권 및 선불카드 구입 충전 금액은 전월 실적에서 제외됩니다.
- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.
- 모든 할인은 전 월 이용금액에 따라 통합할인 한도가 적용됩니다.
- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다.`},{title:`기타`,summary:`교통 5% 할인`,detail:`교통 5% 할인
- 코레일(철도), 고속버스 이용 시 5% 할인
- 월 1회, 연 6회

통합할인한도 구간 및 운영
- 전월실적 30만원 미만: 통합할인한도 0원
- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 1만원
- 전월실적 50만원 이상 ~ 100만원 미만: 통합할인한도 2만원
- 전월실적 100만원 이상: 통합할인한도 3만원

유의사항
- 시장愛 체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.
- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.
- 단, 신규 발급카드 회원의 경우 카드 발급 월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 1만원의 한도를 부여합니다.
- 각종 세금 및 공과금, 상품권 및 선불카드 구입 충전 금액은 전월 실적에서 제외됩니다.
- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.
- 모든 할인은 전 월 이용금액에 따라 통합할인 한도가 적용됩니다.
- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.
- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.
- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지 됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나`}]},2073:JSON.parse(`{"sourceId":2073,"name":"청춘날다 체크카드","company":"MG새마을금고","annualFeeText":"국내전용 [없음]","preMonthMoney":300000,"topTags":["통신비 3천원 할인","스타벅스 1천원 할인","쿠팡 2천원 할인"],"sections":[{"title":"기타","summary":"SKT, KT, LGU+ 이동통신 할인","detail":"SKT, KT, LGU+ 이동통신비 이용금액 할인\\n- 건당 이용금액이 10만원이상 시 5천원, 5만원이상 시 3천원 할인\\n- 전월사용실적 30만원 이상시 적용\\n- 월 1회 한도"},{"title":"카페","summary":"[WEEKDAY 할인] 월요일 - 스타벅스 1천원 할인","detail":"월요일: 스타벅스 1,000원 할인\\n- 건당 이용금액이 1만원 이상 시 적용\\n- 일 1회 한도\\n\\nWEEKDAY 할인서비스 유의사항\\n- 전월사용실적 30만원 이상시 적용됩니다.\\n- WEEKDAY 할인 적용은 통합 월 6회 한도 적용됩니다.\\n- WEEKDAY할인은 사용 요일(승인일자 기준)에 따라 할인이 적용됩니다.\\n- 전월사용실적은 새마을금고 청춘날다 체크카드 전월 사용실적(1일~말일 정상사용금액)에 따라 부여됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다.\\n- 신규 카드 발급회원의 경우 발급 월 포함 2개월은 전월사용실적에 관계없이 할인혜택이 부여됩니다.\\n- 전월 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매·충전·이용, 대학등록금, 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.\\n- 동일매출에 대하여 할인서비스가 중복될 경우 최종 할인금액이 높은 서비스의 할인율/할인액 및 할인횟수가 적용됩니다.\\n- 할인 횟수 차감 및 할인금액 계산은 전표매입 순으로 적용되므로 카드 승인 순서와 상이할 수 있습니다.\\n- 할인액은 전표매입 후 결제계좌로 캐시백 입금됩니다.\\n- 서비스 대상 가맹점은 BC카드(전표매입사)에 등록된 업종 기준으로 할인 서비스가 제공되며, 선불카드, 포인트충전, 상품권, MD상품 구입은 할인에서 제외될 수 있습니다.\\n- 계약체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다."},{"title":"온라인쇼핑","summary":"[WEEKDAY 할인] 화요일 - 쿠팡 2천원 할인","detail":"화요일: 쿠팡 2,000원 할인\\n- 건당 이용금액이 5만원 이상 시 적용\\n- 일 1회 한도\\n\\nWEEKDAY 할인서비스 유의사항\\n- 전월사용실적 30만원 이상시 적용됩니다.\\n- WEEKDAY 할인 적용은 통합 월 6회 한도 적용됩니다.\\n- WEEKDAY할인은 사용 요일(승인일자 기준)에 따라 할인이 적용됩니다.\\n- 전월사용실적은 새마을금고 청춘날다 체크카드 전월 사용실적(1일~말일 정상사용금액)에 따라 부여됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다.\\n- 신규 카드 발급회원의 경우 발급 월 포함 2개월은 전월사용실적에 관계없이 할인혜택이 부여됩니다.\\n- 전월 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매·충전·이용, 대학등록금, 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.\\n- 동일매출에 대하여 할인서비스가 중복될 경우 최종 할인금액이 높은 서비스의 할인율/할인액 및 할인횟수가 적용됩니다.\\n- 할인 횟수 차감 및 할인금액 계산은 전표매입 순으로 적용되므로 카드 승인 순서와 상이할 수 있습니다.\\n- 할인액은 전표매입 후 결제계좌로 캐시백 입금됩니다.\\n- 서비스 대상 가맹점은 BC카드(전표매입사)에 등록된 업종 기준으로 할인 서비스가 제공되며, 선불카드, 포인트충전, 상품권, MD상품 구입은 할인에서 제외될 수 있습니다.\\n- 계약체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다."},{"title":"편의점","summary":"[WEEKDAY 할인] 수요일 - 편의점 1천원 할인","detail":"수요일: 편의점 1,000원 할인\\n- CU, GS25\\n- 건당 이용금액이 1만원 이상 시 적용\\n- 일 1회 한도\\n\\nWEEKDAY 할인서비스 유의사항\\n- 전월사용실적 30만원 이상시 적용됩니다.\\n- WEEKDAY 할인 적용은 통합 월 6회 한도 적용됩니다.\\n- WEEKDAY할인은 사용 요일(승인일자 기준)에 따라 할인이 적용됩니다.\\n- 전월사용실적은 새마을금고 청춘날다 체크카드 전월 사용실적(1일~말일 정상사용금액)에 따라 부여됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다.\\n- 신규 카드 발급회원의 경우 발급 월 포함 2개월은 전월사용실적에 관계없이 할인혜택이 부여됩니다.\\n- 전월 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매·충전·이용, 대학등록금, 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.\\n- 동일매출에 대하여 할인서비스가 중복될 경우 최종 할인금액이 높은 서비스의 할인율/할인액 및 할인횟수가 적용됩니다.\\n- 할인 횟수 차감 및 할인금액 계산은 전표매입 순으로 적용되므로 카드 승인 순서와 상이할 수 있습니다.\\n- 할인액은 전표매입 후 결제계좌로 캐시백 입금됩니다.\\n- 서비스 대상 가맹점은 BC카드(전표매입사)에 등록된 업종 기준으로 할인 서비스가 제공되며, 선불카드, 포인트충전, 상품권, MD상품 구입은 할인에서 제외될 수 있습니다.\\n- 계약체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다."},{"title":"배달앱","summary":"[WEEKDAY 할인] 목요일 - 배달의민족 1천원 할인","detail":"목요일: 배달의민족 1,000원 할인\\n- 건당 이용금액이 2만원 이상 시 적용\\n- 일 1회 한도\\n\\nWEEKDAY 할인서비스 유의사항\\n- 전월사용실적 30만원 이상시 적용됩니다.\\n- WEEKDAY 할인 적용은 통합 월 6회 한도 적용됩니다.\\n- WEEKDAY할인은 사용 요일(승인일자 기준)에 따라 할인이 적용됩니다.\\n- 전월사용실적은 새마을금고 청춘날다 체크카드 전월 사용실적(1일~말일 정상사용금액)에 따라 부여됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다.\\n- 신규 카드 발급회원의 경우 발급 월 포함 2개월은 전월사용실적에 관계없이 할인혜택이 부여됩니다.\\n- 전월 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매·충전·이용, 대학등록금, 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.\\n- 동일매출에 대하여 할인서비스가 중복될 경우 최종 할인금액이 높은 서비스의 할인율/할인액 및 할인횟수가 적용됩니다.\\n- 할인 횟수 차감 및 할인금액 계산은 전표매입 순으로 적용되므로 카드 승인 순서와 상이할 수 있습니다.\\n- 할인액은 전표매입 후 결제계좌로 캐시백 입금됩니다.\\n- 서비스 대상 가맹점은 BC카드(전표매입사)에 등록된 업종 기준으로 할인 서비스가 제공되며, 선불카드, 포인트충전, 상품권, MD상품 구입은 할인에서 제외될 수 있습니다.\\n- 계약체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다."},{"title":"영화","summary":"[WEEKDAY 할인] 금요일 - CGV 2천원 할인","detail":"금요일: CGV 2,000원 할인\\n- 건당 이용금액이 2만원 이상 시 적용\\n- 일 1회 한도\\n\\nWEEKDAY 할인서비스 유의사항\\n- 전월사용실적 30만원 이상시 적용됩니다.\\n- WEEKDAY 할인 적용은 통합 월 6회 한도 적용됩니다.\\n- WEEKDAY할인은 사용 요일(승인일자 기준)에 따라 할인이 적용됩니다.\\n- 전월사용실적은 새마을금고 청춘날다 체크카드 전월 사용실적(1일~말일 정상사용금액)에 따라 부여됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다.\\n- 신규 카드 발급회원의 경우 발급 월 포함 2개월은 전월사용실적에 관계없이 할인혜택이 부여됩니다.\\n- 전월 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매·충전·이용, 대학등록금, 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.\\n- 동일매출에 대하여 할인서비스가 중복될 경우 최종 할인금액이 높은 서비스의 할인율/할인액 및 할인횟수가 적용됩니다.\\n- 할인 횟수 차감 및 할인금액 계산은 전표매입 순으로 적용되므로 카드 승인 순서와 상이할 수 있습니다.\\n- 할인액은 전표매입 후 결제계좌로 캐시백 입금됩니다.\\n- 서비스 대상 가맹점은 BC카드(전표매입사)에 등록된 업종 기준으로 할인 서비스가 제공되며, 선불카드, 포인트충전, 상품권, MD상품 구입은 할인에서 제외될 수 있습니다.\\n- 계약체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"유의사항\\n- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.\\n- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.\\n- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.\\n- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지 됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나"}]}`),2074:{sourceId:2074,name:`ON˟WE BARE BEARS 체크카드`,company:`MG새마을금고`,annualFeeText:`국내전용 [없음]`,preMonthMoney:15e4,topTags:[`간편결제 1천원 할인`,`CGV 3천원 할인`,`어학시험 2천원 할인`],sections:[{title:`기타`,summary:`카카오페이, 네이버페이, PAYCO 1천원 할인`,detail:`카카오페이, 네이버페이, PAYCO 1천원 할인
- 온라인, 모바일에서 카카오페이, 네이버페이, PAYCO 이용 시
- 건당 이용금액 1만원 이상 시 1천원 할인
- 월 4회 한도

통합할인한도
- 전월실적 15만원 이상 ~ 30만원 미만: 통합할인한도 5천원
- 전월실적 30만원 이상: 통합할인한도 1만원

유의사항
- 각 할인서비스 할인금액은 통합할한도 내에서 적용됩니다.
- 통합할인한도는 ON체크카드 전월 사용실적(1일 ~ 말일)에 따라 부여됩니다.
- 통합할인한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.
- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월실적에서 제외됩니다.
- 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 15만원 미만인 경우에도 5천원의 한도가 부여됩니다.
- 전월 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매·충전·이용, 대학등록금, 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.
- 동일매출에 대하여 할인서비스가 중복될 경우 최종 할인금액이 높은 서비스의 할인율/할인액 및 할인횟수가 적용됩니다.`},{title:`영화`,summary:`CGV 온라인 영화예매 3,000원 할인`,detail:`온라인 CGV 예매 3천원 할인
- 온라인, 모바일에서 CGV 예매 시 할인
- 건당 이용금액 2만원 이상 시 3천원 할인
- 월 1회 한도

통합할인한도
- 전월실적 15만원 이상 ~ 30만원 미만: 통합할인한도 5천원
- 전월실적 30만원 이상: 통합할인한도 1만원

유의사항
- 각 할인서비스 할인금액은 통합할한도 내에서 적용됩니다.
- 통합할인한도는 ON체크카드 전월 사용실적(1일 ~ 말일)에 따라 부여됩니다.
- 통합할인한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.
- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월실적에서 제외됩니다.
- 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 15만원 미만인 경우에도 5천원의 한도가 부여됩니다.
- 전월 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매·충전·이용, 대학등록금, 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.
- 동일매출에 대하여 할인서비스가 중복될 경우 최종 할인금액이 높은 서비스의 할인율/할인액 및 할인횟수가 적용됩니다.`},{title:`기타`,summary:`TOEIC, TEPS 2천원 할인`,detail:`TOEIC, TEPS 온라인 어학시험 2천원 할인
- 온라인 어학시험(TOEIC, TEPS) 결제 시 할인
- 건당 이용금액 2천원 할인
- 월 2회 한도

통합할인한도
- 전월실적 15만원 이상 ~ 30만원 미만: 통합할인한도 5천원
- 전월실적 30만원 이상: 통합할인한도 1만원

유의사항
- 각 할인서비스 할인금액은 통합할한도 내에서 적용됩니다.
- 통합할인한도는 ON체크카드 전월 사용실적(1일 ~ 말일)에 따라 부여됩니다.
- 통합할인한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.
- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월실적에서 제외됩니다.
- 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 15만원 미만인 경우에도 5천원의 한도가 부여됩니다.
- 전월 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매·충전·이용, 대학등록금, 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.
- 동일매출에 대하여 할인서비스가 중복될 경우 최종 할인금액이 높은 서비스의 할인율/할인액 및 할인횟수가 적용됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.
- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.
- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지 됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나`}]},2075:JSON.parse(`{"sourceId":2075,"name":"WITH 체크카드","company":"MG새마을금고","annualFeeText":"국내전용 [없음]","preMonthMoney":300000,"topTags":["통신비 2천원 할인","병원/약국 5% 할인","골프 5% 할인"],"sections":[{"title":"기타","summary":"이동통신비 2천원 할인","detail":"이동통신요금 2,000원 할인\\n- SKT, KT, LGU+ 이동통신요금\\n- 건당 이용금액 5만원 이상 시 적용\\n- 월 1회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 10,000원\\n- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 15,000원\\n- 전월실적 80만원 이상 ~ 100만원 미만: 통합할인한도 20,000원\\n- 전월실적 100만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- WITH체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용실적 산정 시 모든 가맹점에서 이용한 금액이 적용됩니다.\\n- 병원․약국, 골프 할인은 전월이용실적 50만원 이상 시부터 제공됩니다."},{"title":"기타","summary":"병원, 약국 5% 할인","detail":"병원, 약국 5% 할인\\n- 병/의원 및 약국 업종\\n- 건당 이용금액 5만원 이상 시 적용\\n- 전월 이용금액 50만원 이상 시 적용\\n- 월 최대 5천원까지 할인\\n- 월 2회, 연 12회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 10,000원\\n- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 15,000원\\n- 전월실적 80만원 이상 ~ 100만원 미만: 통합할인한도 20,000원\\n- 전월실적 100만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- WITH체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용실적 산정 시 모든 가맹점에서 이용한 금액이 적용됩니다.\\n- 병원․약국, 골프 할인은 전월이용실적 50만원 이상 시부터 제공됩니다."},{"title":"골프","summary":"골프장, 골프연습장 5% 할인","detail":"골프장, 골프연습장 5% 할인\\n- 골프장, 골프연습장 업종\\n- 건당 이용금액 5만원 이상 시 적용\\n- 전월 이용금액 50만원 이상 시 적용\\n- 월 최대 5천원까지 할인\\n- 월 1회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 10,000원\\n- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 15,000원\\n- 전월실적 80만원 이상 ~ 100만원 미만: 통합할인한도 20,000원\\n- 전월실적 100만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- WITH체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용실적 산정 시 모든 가맹점에서 이용한 금액이 적용됩니다.\\n- 병원․약국, 골프 할인은 전월이용실적 50만원 이상 시부터 제공됩니다."},{"title":"대형마트","summary":"대형마트 5% 할인","detail":"대형마트 5% 할인\\n- 이마트, 홈플러스, 롯데마트\\n- 건당 이용금액 5만원 이상 시 적용\\n- 월 최대 5천원까지 할인\\n- 일 1회, 월 2회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 10,000원\\n- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 15,000원\\n- 전월실적 80만원 이상 ~ 100만원 미만: 통합할인한도 20,000원\\n- 전월실적 100만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- WITH체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용실적 산정 시 모든 가맹점에서 이용한 금액이 적용됩니다.\\n- 병원․약국, 골프 할인은 전월이용실적 50만원 이상 시부터 제공됩니다."},{"title":"호텔","summary":"숙박업종 5% 할인","detail":"숙박업종 5% 할인\\n- 호텔, 콘도, 여관/기타숙박업종\\n- 월 2회, 연 12회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 10,000원\\n- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 15,000원\\n- 전월실적 80만원 이상 ~ 100만원 미만: 통합할인한도 20,000원\\n- 전월실적 100만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- WITH체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용실적 산정 시 모든 가맹점에서 이용한 금액이 적용됩니다.\\n- 병원․약국, 골프 할인은 전월이용실적 50만원 이상 시부터 제공됩니다."},{"title":"정비","summary":"자동차정비 5,000원 할인","detail":"자동차정비 5,000원 할인\\n- 자동차정비 업소\\n- 건당 이용금액 10만원 이상 시 적용\\n- 연 2회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 10,000원\\n- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 15,000원\\n- 전월실적 80만원 이상 ~ 100만원 미만: 통합할인한도 20,000원\\n- 전월실적 100만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- WITH체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용실적 산정 시 모든 가맹점에서 이용한 금액이 적용됩니다.\\n- 병원․약국, 골프 할인은 전월이용실적 50만원 이상 시부터 제공됩니다."},{"title":"영화","summary":"영화 2,000원 할인","detail":"영화 2,000원 할인\\n- CGV, 메가박스, 롯데시네마\\n- 건당 이용금액 5천원 이상 시 적용\\n- 월 1회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 10,000원\\n- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 15,000원\\n- 전월실적 80만원 이상 ~ 100만원 미만: 통합할인한도 20,000원\\n- 전월실적 100만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- WITH체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용실적 산정 시 모든 가맹점에서 이용한 금액이 적용됩니다.\\n- 병원․약국, 골프 할인은 전월이용실적 50만원 이상 시부터 제공됩니다."},{"title":"교통","summary":"고속버스, KTX/SRT, 렌터카 5% 할인","detail":"교통 5% 할인\\n- 고속버스, KTX/SRT, 렌터카\\n- 월 2회, 연 12회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 10,000원\\n- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 15,000원\\n- 전월실적 80만원 이상 ~ 100만원 미만: 통합할인한도 20,000원\\n- 전월실적 100만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- WITH체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용실적 산정 시 모든 가맹점에서 이용한 금액이 적용됩니다.\\n- 병원․약국, 골프 할인은 전월이용실적 50만원 이상 시부터 제공됩니다."},{"title":"베이커리","summary":"파리바케트, 뚜레쥬르 10% 할인","detail":"베이커리 10% 할인\\n- 파리바케트, 뚜레쥬르\\n- 건당 이용금액 1만원 이상 시 제공\\n- 월 1회\\n- 백화점 및 대형마트 내 매장은 할인에서 제외 될 수 있습니다.\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 10,000원\\n- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 15,000원\\n- 전월실적 80만원 이상 ~ 100만원 미만: 통합할인한도 20,000원\\n- 전월실적 100만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- WITH체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용실적 산정 시 모든 가맹점에서 이용한 금액이 적용됩니다.\\n- 병원․약국, 골프 할인은 전월이용실적 50만원 이상 시부터 제공됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"유의사항\\n- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.\\n- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.\\n- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.\\n- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지 됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나"}]}`),2076:JSON.parse(`{"sourceId":2076,"name":"WITH 후불교통 체크카드","company":"MG새마을금고","annualFeeText":"국내전용 [없음]","preMonthMoney":300000,"topTags":["통신비 2천원 할인","병원/약국 5% 할인","골프 5% 할인"],"sections":[{"title":"기타","summary":"이동통신비 2천원 할인","detail":"이동통신요금 2,000원 할인\\n- SKT, KT, LGU+ 이동통신요금\\n- 건당 이용금액 5만원 이상 시 적용\\n- 월 1회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 10,000원\\n- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 15,000원\\n- 전월실적 80만원 이상 ~ 100만원 미만: 통합할인한도 20,000원\\n- 전월실적 100만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- WITH체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용실적 산정 시 모든 가맹점에서 이용한 금액이 적용됩니다.\\n- 병원․약국, 골프 할인은 전월이용실적 50만원 이상 시부터 제공됩니다."},{"title":"기타","summary":"병원, 약국 5% 할인","detail":"병원, 약국 5% 할인\\n- 병/의원 및 약국 업종\\n- 건당 이용금액 5만원 이상 시 적용\\n- 전월 이용금액 50만원 이상 시 적용\\n- 월 최대 5천원까지 할인\\n- 월 2회, 연 12회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 10,000원\\n- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 15,000원\\n- 전월실적 80만원 이상 ~ 100만원 미만: 통합할인한도 20,000원\\n- 전월실적 100만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- WITH체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용실적 산정 시 모든 가맹점에서 이용한 금액이 적용됩니다.\\n- 병원․약국, 골프 할인은 전월이용실적 50만원 이상 시부터 제공됩니다."},{"title":"골프","summary":"골프장, 골프연습장 5% 할인","detail":"골프장, 골프연습장 5% 할인\\n- 골프장, 골프연습장 업종\\n- 건당 이용금액 5만원 이상 시 적용\\n- 전월 이용금액 50만원 이상 시 적용\\n- 월 최대 5천원까지 할인\\n- 월 1회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 10,000원\\n- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 15,000원\\n- 전월실적 80만원 이상 ~ 100만원 미만: 통합할인한도 20,000원\\n- 전월실적 100만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- WITH체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용실적 산정 시 모든 가맹점에서 이용한 금액이 적용됩니다.\\n- 병원․약국, 골프 할인은 전월이용실적 50만원 이상 시부터 제공됩니다."},{"title":"대형마트","summary":"대형마트 5% 할인","detail":"대형마트 5% 할인\\n- 이마트, 홈플러스, 롯데마트\\n- 건당 이용금액 5만원 이상 시 적용\\n- 월 최대 5천원까지 할인\\n- 일 1회, 월 2회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 10,000원\\n- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 15,000원\\n- 전월실적 80만원 이상 ~ 100만원 미만: 통합할인한도 20,000원\\n- 전월실적 100만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- WITH체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용실적 산정 시 모든 가맹점에서 이용한 금액이 적용됩니다.\\n- 병원․약국, 골프 할인은 전월이용실적 50만원 이상 시부터 제공됩니다."},{"title":"호텔","summary":"숙박업종 5% 할인","detail":"숙박업종 5% 할인\\n- 호텔, 콘도, 여관/기타숙박업종\\n- 월 2회, 연 12회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 10,000원\\n- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 15,000원\\n- 전월실적 80만원 이상 ~ 100만원 미만: 통합할인한도 20,000원\\n- 전월실적 100만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- WITH체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용실적 산정 시 모든 가맹점에서 이용한 금액이 적용됩니다.\\n- 병원․약국, 골프 할인은 전월이용실적 50만원 이상 시부터 제공됩니다."},{"title":"정비","summary":"자동차정비 5,000원 할인","detail":"자동차정비 5,000원 할인\\n- 자동차정비 업소\\n- 건당 이용금액 10만원 이상 시 적용\\n- 연 2회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 10,000원\\n- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 15,000원\\n- 전월실적 80만원 이상 ~ 100만원 미만: 통합할인한도 20,000원\\n- 전월실적 100만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- WITH체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용실적 산정 시 모든 가맹점에서 이용한 금액이 적용됩니다.\\n- 병원․약국, 골프 할인은 전월이용실적 50만원 이상 시부터 제공됩니다."},{"title":"영화","summary":"영화 2,000원 할인","detail":"영화 2,000원 할인\\n- CGV, 메가박스, 롯데시네마\\n- 건당 이용금액 5천원 이상 시 적용\\n- 월 1회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 10,000원\\n- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 15,000원\\n- 전월실적 80만원 이상 ~ 100만원 미만: 통합할인한도 20,000원\\n- 전월실적 100만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- WITH체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용실적 산정 시 모든 가맹점에서 이용한 금액이 적용됩니다.\\n- 병원․약국, 골프 할인은 전월이용실적 50만원 이상 시부터 제공됩니다."},{"title":"교통","summary":"고속버스, KTX/SRT, 렌터카 5% 할인","detail":"교통 5% 할인\\n- 고속버스, KTX/SRT, 렌터카\\n- 월 2회, 연 12회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 10,000원\\n- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 15,000원\\n- 전월실적 80만원 이상 ~ 100만원 미만: 통합할인한도 20,000원\\n- 전월실적 100만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- WITH체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용실적 산정 시 모든 가맹점에서 이용한 금액이 적용됩니다.\\n- 병원․약국, 골프 할인은 전월이용실적 50만원 이상 시부터 제공됩니다."},{"title":"베이커리","summary":"파리바케트, 뚜레쥬르 10% 할인","detail":"베이커리 10% 할인\\n- 파리바케트, 뚜레쥬르\\n- 건당 이용금액 1만원 이상 시 제공\\n- 월 1회\\n- 백화점 및 대형마트 내 매장은 할인에서 제외 될 수 있습니다.\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 10,000원\\n- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 15,000원\\n- 전월실적 80만원 이상 ~ 100만원 미만: 통합할인한도 20,000원\\n- 전월실적 100만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- WITH체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용실적 산정 시 모든 가맹점에서 이용한 금액이 적용됩니다.\\n- 병원․약국, 골프 할인은 전월이용실적 50만원 이상 시부터 제공됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"유의사항\\n- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.\\n- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.\\n- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.\\n- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지 됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나"}]}`),2077:{sourceId:2077,name:`ON 체크카드`,company:`MG새마을금고`,annualFeeText:`국내전용 [없음]`,preMonthMoney:15e4,topTags:[`간편결제 1천원 할인`,`CGV 3천원 할인`,`어학시험 2천원 할인`],sections:[{title:`기타`,summary:`간편결제 1천원 할인`,detail:`온라인 간편결제 1천원 할인
- 카카오페이, 네이버페이, PAYCO
- 온라인, 모바일에서 카카오페이, 네이버페이, PAYCO 이용 시
- 건당 이용금액 1만원 이상 시 1천원 할인
- 월 4회 한도

통합할인한도
- 전월실적 15만원 이상 ~ 30만원 미만: 통합할인한도 5천원
- 전월실적 30만원 이상: 통합할인한도 1만원

유의사항
- 각 할인서비스 할인금액은 통합할한도 내에서 적용됩니다.
- 통합할인한도는 ON체크카드 전월 사용실적(1일 ~ 말일)에 따라 부여됩니다.
- 통합할인한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.
- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월실적에서 제외됩니다.
- 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 15만원 미만인 경우에도 5천원의 한도가 부여됩니다.
- 전월 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매·충전·이용, 대학등록금, 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.
- 동일매출에 대하여 할인서비스가 중복될 경우 최종 할인금액이 높은 서비스의 할인율/할인액 및 할인횟수가 적용됩니다.`},{title:`영화`,summary:`CGV 3천원 할인`,detail:`온라인 CGV 예매 3천원 할인
- CGV
- 온라인, 모바일에서 CGV 예매 시 할인
- 건당 이용금액 2만원 이상 시 3천원 할인
- 월 1회 한도

통합할인한도
- 전월실적 15만원 이상 ~ 30만원 미만: 통합할인한도 5천원
- 전월실적 30만원 이상: 통합할인한도 1만원

유의사항
- 각 할인서비스 할인금액은 통합할한도 내에서 적용됩니다.
- 통합할인한도는 ON체크카드 전월 사용실적(1일 ~ 말일)에 따라 부여됩니다.
- 통합할인한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.
- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월실적에서 제외됩니다.
- 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 15만원 미만인 경우에도 5천원의 한도가 부여됩니다.
- 전월 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매·충전·이용, 대학등록금, 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.
- 동일매출에 대하여 할인서비스가 중복될 경우 최종 할인금액이 높은 서비스의 할인율/할인액 및 할인횟수가 적용됩니다.`},{title:`기타`,summary:`TOEIC, TEPS 2천원 할인`,detail:`온라인 어학시험 2천원 할인
- TOEIC, TEPS
- 온라인 어학시험(TOEIC, TEPS) 결제 시 할인
- 건당 이용금액 2천원 할인
- 월 2회 한도

통합할인한도
- 전월실적 15만원 이상 ~ 30만원 미만: 통합할인한도 5천원
- 전월실적 30만원 이상: 통합할인한도 1만원

유의사항
- 각 할인서비스 할인금액은 통합할한도 내에서 적용됩니다.
- 통합할인한도는 ON체크카드 전월 사용실적(1일 ~ 말일)에 따라 부여됩니다.
- 통합할인한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.
- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월실적에서 제외됩니다.
- 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 15만원 미만인 경우에도 5천원의 한도가 부여됩니다.
- 전월 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매·충전·이용, 대학등록금, 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.
- 동일매출에 대하여 할인서비스가 중복될 경우 최종 할인금액이 높은 서비스의 할인율/할인액 및 할인횟수가 적용됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.
- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.
- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지 됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나`}]},2078:{sourceId:2078,name:`ON 후불교통 체크카드`,company:`MG새마을금고`,annualFeeText:`국내전용 [없음]`,preMonthMoney:15e4,topTags:[`간편결제 1천원 할인`,`CGV 3천원 할인`,`어학시험 2천원 할인`],sections:[{title:`기타`,summary:`간편결제 1천원 할인`,detail:`온라인 간편결제 1천원 할인
- 카카오페이, 네이버페이, PAYCO
- 온라인, 모바일에서 카카오페이, 네이버페이, PAYCO 이용 시
- 건당 이용금액 1만원 이상 시 1천원 할인
- 월 4회 한도

통합할인한도
- 전월실적 15만원 이상 ~ 30만원 미만: 통합할인한도 5천원
- 전월실적 30만원 이상: 통합할인한도 1만원

유의사항
- 각 할인서비스 할인금액은 통합할한도 내에서 적용됩니다.
- 통합할인한도는 ON체크카드 전월 사용실적(1일 ~ 말일)에 따라 부여됩니다.
- 통합할인한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.
- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월실적에서 제외됩니다.
- 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 15만원 미만인 경우에도 5천원의 한도가 부여됩니다.
- 전월 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매·충전·이용, 대학등록금, 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.
- 동일매출에 대하여 할인서비스가 중복될 경우 최종 할인금액이 높은 서비스의 할인율/할인액 및 할인횟수가 적용됩니다.`},{title:`영화`,summary:`CGV 3천원 할인`,detail:`온라인 CGV 예매 3천원 할인
- CGV
- 온라인, 모바일에서 CGV 예매 시 할인
- 건당 이용금액 2만원 이상 시 3천원 할인
- 월 1회 한도

통합할인한도
- 전월실적 15만원 이상 ~ 30만원 미만: 통합할인한도 5천원
- 전월실적 30만원 이상: 통합할인한도 1만원

유의사항
- 각 할인서비스 할인금액은 통합할한도 내에서 적용됩니다.
- 통합할인한도는 ON체크카드 전월 사용실적(1일 ~ 말일)에 따라 부여됩니다.
- 통합할인한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.
- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월실적에서 제외됩니다.
- 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 15만원 미만인 경우에도 5천원의 한도가 부여됩니다.
- 전월 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매·충전·이용, 대학등록금, 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.
- 동일매출에 대하여 할인서비스가 중복될 경우 최종 할인금액이 높은 서비스의 할인율/할인액 및 할인횟수가 적용됩니다.`},{title:`기타`,summary:`TOEIC, TEPS 2천원 할인`,detail:`온라인 어학시험 2천원 할인
- TOEIC, TEPS
- 온라인 어학시험(TOEIC, TEPS) 결제 시 할인
- 건당 이용금액 2천원 할인
- 월 2회 한도

통합할인한도
- 전월실적 15만원 이상 ~ 30만원 미만: 통합할인한도 5천원
- 전월실적 30만원 이상: 통합할인한도 1만원

유의사항
- 각 할인서비스 할인금액은 통합할한도 내에서 적용됩니다.
- 통합할인한도는 ON체크카드 전월 사용실적(1일 ~ 말일)에 따라 부여됩니다.
- 통합할인한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.
- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월실적에서 제외됩니다.
- 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 15만원 미만인 경우에도 5천원의 한도가 부여됩니다.
- 전월 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매·충전·이용, 대학등록금, 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.
- 동일매출에 대하여 할인서비스가 중복될 경우 최종 할인금액이 높은 서비스의 할인율/할인액 및 할인횟수가 적용됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.
- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.
- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지 됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나`}]},2079:{sourceId:2079,name:`부자되세요 홈쇼핑 체크카드`,company:`MG새마을금고`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`홈쇼핑 6% 할인`,`백화점 5% 할인`,`베이커리 10% 할인`],sections:[{title:`홈쇼핑`,summary:`홈쇼핑 6% 할인`,detail:`6대 홈쇼핑 6% 할인
- CJ오쇼핑, GS SHOP, NS홈쇼핑, 롯데홈쇼핑, 현대홈쇼핑, 홈&쇼핑
- 전월 이용 실적 10만원 이상 시 제공
- 건당 5만원 이상 매출액(TV 및 온라인/모바일 홈쇼핑 이용 시 할인적용)
- 각 홈쇼핑별 3만원 한도, 통합 18만원 한도
- 할인금액은 홈쇼핑서비스 월간 통합할인한도 이내에서 적용됩니다.
- 6대 홈쇼핑을 통한 상품권 구매금액 및 6대 홈쇼핑 오프라인 매장에서의 이용액은 할인에서 제외 됩니다.

전용서비스
- [부자되세요 홈쇼핑카드] 회원님께만 제공되는 온라인 쇼핑 서비스입니다. 전용 홈페이지를 통해 쇼핑 할인, 이벤트 참여 등 다양한 혜택을 누리세요.
- 모바일 쿠폰&온라인 쇼핑 할인
* 전월 실적과 관련 없이 제공되는 서비스로 자세한 내용은 비씨카드 홈페이지 내 CARD 메뉴 혹은 FAMILY SITE에서 확인하실 수 있습니다.

통합할인한도
- 각 홈쇼핑별 월 최대 3만원 한도 통합 18만원 한도(전월 이용실적 10만원 이상시 제공)
- 부가상품서비스 전월실적 별 통합할인한도
부가상품서비스 전월실적 70만원 미만: 부가상품서비스 통합할인한도 0원
부가상품서비스 전월실적 70만원 이상 ~ 100만원 미만: 부가상품서비스 통합할인한도 10,000원
부가상품서비스 전월실적 100만원 이상 ~ 150만원 미만: 부가상품서비스 통합할인한도 15,000원
부가상품서비스 전월실적 150만원 이상: 부가상품서비스 통합할인한도 20,000원

유의사항
- 홈쇼핑 할인 서비스와 부가 상품 서비스의 통합할인한도 조건이 서로 상이하므로 반드시 확인하시기 바랍니다.
- 할인 서비스(홈쇼핑 할인 및 부가 상품 할인)는 각 서비스 별 전월 이용실적에 따른 해당 할인한도 내에서 할인이 적용됩니다.
- 통합할인한도는 새마을금고 부자되세요 홈쇼핑 체크카드 전월 이용실적(1일~말일 정상이용금액 기준)에 따라 부여됩니다.
- 단, 신규 카드 발급 회원의 경우 발급월을 포함 2개월은 홈쇼핑 할인서비스는 전월 이용실적 10만원 미만의 경우에도 각 홈쇼핑사별 3만원(통합 18만원 한도)의 할인한도가 부여되며, 부가 할인 서비스는 이용실적이 70만원 미만인 경우에도 10,000원의 할인한도가 부여됩니다.
- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.
- 전월 실적 산정 시 6대 홈쇼핑 이용금액, 제세공과금, 상품권 및 선불카드 구입․충전 금액, 대학등록금, 대중교통 이용금액 제외됩니다.
- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다.`},{title:`백화점`,summary:`백화점 5% 할인`,detail:`백화점 5% 할인
- 롯데백화점, 신세계백화점, 현대백화점
- 건당 이용금액 10만원 이상 시 제공
- 월 2회, 연 12회
- 선불카드, 상품권 구입은 할인에서 제외됩니다.`},{title:`베이커리`,summary:`베이커리 10% 할인`,detail:`베이커리 10% 할인
- 파리바케트, 뚜레쥬르
- 건당 이용금액 1만원 이상 시 제공
- 월 2회, 연 12회
- 백화점 및 대형마트 내 매장은 할인에서 제외 될 수 있습니다.`},{title:`통신`,summary:`통신비 5천원 할인`,detail:`이동통신요금 5,000원 할인
- SKT, KT, LGU+ 이동통신요금
- 건당 이용금액 5만원 이상 시 제공
- 월 1회, 연 12회`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.
- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.
- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지 됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나`}]},2080:JSON.parse(`{"sourceId":2080,"name":"PEACH 체크카드","company":"MG새마을금고","annualFeeText":"국내전용 [없음]","preMonthMoney":300000,"topTags":["백화점 7% 할인","온라인쇼핑 10% 할인","커피 1천원 할인"],"sections":[{"title":"백화점","summary":"백화점 7% 할인","detail":"백화점 7% 할인\\n- 롯데, 신세계, 현대백화점\\n- 건당 이용금액 5만원 이상 시 적용\\n- 월 최대 1만원까지 할인\\n- 일 1회, 월 2회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 3,000원\\n- 전월실적 50만원 이상 ~ 70만원 미만: 통합할인한도 10,000원\\n- 전월실적 70만원 이상 ~ 100만원 미만: 통합할인한도 15,000원\\n- 전월실적 100만원 이상 ~ 150만원 미만: 통합할인한도 20,000원\\n- 전월실적 150만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- PEACH체크카드는 전월 이용실적에 따라 모든 할인 서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매.충전.이용금액, 대학등록금, 택시/대중교통(버스, 철도 포함),\\n- 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.\\n- 뷰티업종, 학원 할인은 전월이용실적 50만원 이상 시부터 제공됩니다.\\n-단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 3천원의 한도가 부여됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"온라인쇼핑","summary":"온라인쇼핑 10% 할인","detail":"온라인쇼핑 10% 할인\\n- 위메프, 티몬, 쿠팡\\n- 건당 이용금액 3만원 이상 시 적용\\n- 월 최대 5천원까지 할인\\n- 일 1회, 월 3회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 3,000원\\n- 전월실적 50만원 이상 ~ 70만원 미만: 통합할인한도 10,000원\\n- 전월실적 70만원 이상 ~ 100만원 미만: 통합할인한도 15,000원\\n- 전월실적 100만원 이상 ~ 150만원 미만: 통합할인한도 20,000원\\n- 전월실적 150만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- PEACH체크카드는 전월 이용실적에 따라 모든 할인 서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매.충전.이용금액, 대학등록금, 택시/대중교통(버스, 철도 포함),\\n- 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.\\n- 뷰티업종, 학원 할인은 전월이용실적 50만원 이상 시부터 제공됩니다.\\n-단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 3천원의 한도가 부여됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"카페","summary":"커피 1천원 할인","detail":"커피 1,000원 할인\\n- 스타벅스, 커피빈, 파스쿠찌\\n- 건당 이용금액 1만원 이상 시 적용\\n- 일 1회, 월 2회\\n- 백화점, 대형마트, 쇼핑몰 등 대형가맹점 입점 매장은 할인에서 제외될 수 있음\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 3,000원\\n- 전월실적 50만원 이상 ~ 70만원 미만: 통합할인한도 10,000원\\n- 전월실적 70만원 이상 ~ 100만원 미만: 통합할인한도 15,000원\\n- 전월실적 100만원 이상 ~ 150만원 미만: 통합할인한도 20,000원\\n- 전월실적 150만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- PEACH체크카드는 전월 이용실적에 따라 모든 할인 서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매.충전.이용금액, 대학등록금, 택시/대중교통(버스, 철도 포함),\\n- 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.\\n- 뷰티업종, 학원 할인은 전월이용실적 50만원 이상 시부터 제공됩니다.\\n-단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 3천원의 한도가 부여됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"화장품","summary":"뷰티업종 10% 할인","detail":"뷰티업종 10% 할인\\n- 이·미용원, 피부미용실, 화장품 업종\\n- 건당 이용금액 5만원 이상 시 적용\\n- 전월 이용금액 50만원 이상 시 제공\\n- 월 최대 1만원까지 할인\\n- 월 1회\\n- 백화점, 대형마트, 쇼핑몰 등 대형가맹점 입점 매장은 할인에서 제외될 수 있음\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 3,000원\\n- 전월실적 50만원 이상 ~ 70만원 미만: 통합할인한도 10,000원\\n- 전월실적 70만원 이상 ~ 100만원 미만: 통합할인한도 15,000원\\n- 전월실적 100만원 이상 ~ 150만원 미만: 통합할인한도 20,000원\\n- 전월실적 150만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- PEACH체크카드는 전월 이용실적에 따라 모든 할인 서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매.충전.이용금액, 대학등록금, 택시/대중교통(버스, 철도 포함),\\n- 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.\\n- 뷰티업종, 학원 할인은 전월이용실적 50만원 이상 시부터 제공됩니다.\\n-단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 3천원의 한도가 부여됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"공연/전시","summary":"인터파크 공연 5% 할인","detail":"문화공연 5% 할인\\n-인터파크 공연\\n- 건당 이용금액 5만원 이상 시 적용\\n- 월 1회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 3,000원\\n- 전월실적 50만원 이상 ~ 70만원 미만: 통합할인한도 10,000원\\n- 전월실적 70만원 이상 ~ 100만원 미만: 통합할인한도 15,000원\\n- 전월실적 100만원 이상 ~ 150만원 미만: 통합할인한도 20,000원\\n- 전월실적 150만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- PEACH체크카드는 전월 이용실적에 따라 모든 할인 서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매.충전.이용금액, 대학등록금, 택시/대중교통(버스, 철도 포함),\\n- 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.\\n- 뷰티업종, 학원 할인은 전월이용실적 50만원 이상 시부터 제공됩니다.\\n-단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 3천원의 한도가 부여됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"영화","summary":"영화 2천원 할인","detail":"영화 2,000원 할인\\n- CGV, 메가박스, 롯데시네마\\n- 건당 이용금액 1만원 이상 시 적용\\n- 월 1회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 3,000원\\n- 전월실적 50만원 이상 ~ 70만원 미만: 통합할인한도 10,000원\\n- 전월실적 70만원 이상 ~ 100만원 미만: 통합할인한도 15,000원\\n- 전월실적 100만원 이상 ~ 150만원 미만: 통합할인한도 20,000원\\n- 전월실적 150만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- PEACH체크카드는 전월 이용실적에 따라 모든 할인 서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매.충전.이용금액, 대학등록금, 택시/대중교통(버스, 철도 포함),\\n- 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.\\n- 뷰티업종, 학원 할인은 전월이용실적 50만원 이상 시부터 제공됩니다.\\n-단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 3천원의 한도가 부여됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"학원","summary":"학원 5% 할인","detail":"학원 5% 할인\\n- 오프라인 학원 업종\\n- 건당 이용금액 10만원 이상 시 적용\\n- 전월 이용금액 50만원 이상 시 제공\\n- 월 최대 1만원까지 할인\\n- 월 1회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 3,000원\\n- 전월실적 50만원 이상 ~ 70만원 미만: 통합할인한도 10,000원\\n- 전월실적 70만원 이상 ~ 100만원 미만: 통합할인한도 15,000원\\n- 전월실적 100만원 이상 ~ 150만원 미만: 통합할인한도 20,000원\\n- 전월실적 150만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- PEACH체크카드는 전월 이용실적에 따라 모든 할인 서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매.충전.이용금액, 대학등록금, 택시/대중교통(버스, 철도 포함),\\n- 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.\\n- 뷰티업종, 학원 할인은 전월이용실적 50만원 이상 시부터 제공됩니다.\\n-단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 3천원의 한도가 부여됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"유의사항\\n- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.\\n- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.\\n- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.\\n- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지 됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나"}]}`),2081:JSON.parse(`{"sourceId":2081,"name":"MINT 체크카드","company":"MG새마을금고","annualFeeText":"국내전용 [없음]","preMonthMoney":300000,"topTags":["대형마트 5% 할인","편의점 5% 할인","통신비 5천원 할인"],"sections":[{"title":"대형마트","summary":"대형마트 5% 할인","detail":"대형마트 5% 할인\\n- 이마트, 홈플러스, 롯데마트\\n- 건당 이용금액 5만원 이상 시 적용\\n- 월 최대 1만원까지 할인\\n- 일 1회, 월 2회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 3,000원\\n- 전월실적 50만원 이상 ~ 70만원 미만: 통합할인한도 10,000원\\n- 전월실적 70만원 이상 ~ 100만원 미만: 통합할인한도 15,000원\\n- 전월실적 100만원 이상 ~ 150만원 미만: 통합할인한도 20,000원\\n- 전월실적 150만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- MINT체크카드는 전월 이용실적에 따라 모든 할인 서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매.충전.이용금액, 대학등록금,\\n- 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.\\n- 골프장/골프연습장, 스포츠ㆍ레저, 패밀리레스토랑 할인은 전월이용실적 50만원 이상 시부터 제공됩니다.\\n- 단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 3천원의 한도가 부여됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"편의점","summary":"편의점 5% 할인","detail":"편의점 5% 할인\\n- CU, GS25, 세븐일레븐\\n- 건당 이용금액 1만원 이상 시 적용\\n- 월 최대 3천원까지 할인\\n- 일 1회, 월 2회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 3,000원\\n- 전월실적 50만원 이상 ~ 70만원 미만: 통합할인한도 10,000원\\n- 전월실적 70만원 이상 ~ 100만원 미만: 통합할인한도 15,000원\\n- 전월실적 100만원 이상 ~ 150만원 미만: 통합할인한도 20,000원\\n- 전월실적 150만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- MINT체크카드는 전월 이용실적에 따라 모든 할인 서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매.충전.이용금액, 대학등록금,\\n- 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.\\n- 골프장/골프연습장, 스포츠ㆍ레저, 패밀리레스토랑 할인은 전월이용실적 50만원 이상 시부터 제공됩니다.\\n- 단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 3천원의 한도가 부여됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"통신","summary":"통신비 5천원 할인","detail":"이동통신요금 5,000원 할인\\n- SKT, KT, LGU+ 이동통신요금\\n- 건당 이용금액 5만원 이상 시 적용\\n- 월 1회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 3,000원\\n- 전월실적 50만원 이상 ~ 70만원 미만: 통합할인한도 10,000원\\n- 전월실적 70만원 이상 ~ 100만원 미만: 통합할인한도 15,000원\\n- 전월실적 100만원 이상 ~ 150만원 미만: 통합할인한도 20,000원\\n- 전월실적 150만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- MINT체크카드는 전월 이용실적에 따라 모든 할인 서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매.충전.이용금액, 대학등록금,\\n- 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.\\n- 골프장/골프연습장, 스포츠ㆍ레저, 패밀리레스토랑 할인은 전월이용실적 50만원 이상 시부터 제공됩니다.\\n- 단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 3천원의 한도가 부여됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"골프","summary":"골프장, 골프연습장 5% 할인","detail":"골프장, 골프연습장 5% 할인\\n- 골프장, 골프연습장 업종\\n- 건당 이용금액 5만원 이상 시 적용\\n- 전월 이용금액 50만원 이상 시 제공\\n- 월 최대 1만원까지 할인\\n- 월 1회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 3,000원\\n- 전월실적 50만원 이상 ~ 70만원 미만: 통합할인한도 10,000원\\n- 전월실적 70만원 이상 ~ 100만원 미만: 통합할인한도 15,000원\\n- 전월실적 100만원 이상 ~ 150만원 미만: 통합할인한도 20,000원\\n- 전월실적 150만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- MINT체크카드는 전월 이용실적에 따라 모든 할인 서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매.충전.이용금액, 대학등록금,\\n- 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.\\n- 골프장/골프연습장, 스포츠ㆍ레저, 패밀리레스토랑 할인은 전월이용실적 50만원 이상 시부터 제공됩니다.\\n- 단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 3천원의 한도가 부여됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"기타","summary":"스포츠·레저 5% 할인","detail":"스포츠·레저 5% 할인\\n- 스키, 볼링, 테니스, 수영, 헬스클럽, 종합레저타운 업종\\n- 건당 이용금액 5만원 이상 시 적용\\n- 전월 이용금액 50만원 이상 시 제공\\n- 월 최대 1만원까지 할인\\n- 월 1회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 3,000원\\n- 전월실적 50만원 이상 ~ 70만원 미만: 통합할인한도 10,000원\\n- 전월실적 70만원 이상 ~ 100만원 미만: 통합할인한도 15,000원\\n- 전월실적 100만원 이상 ~ 150만원 미만: 통합할인한도 20,000원\\n- 전월실적 150만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- MINT체크카드는 전월 이용실적에 따라 모든 할인 서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매.충전.이용금액, 대학등록금,\\n- 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.\\n- 골프장/골프연습장, 스포츠ㆍ레저, 패밀리레스토랑 할인은 전월이용실적 50만원 이상 시부터 제공됩니다.\\n- 단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 3천원의 한도가 부여됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"영화","summary":"영화 2천원 할인","detail":"영화 2,000원 할인\\n- CGV, 메가박스, 롯데시네마\\n- 건당 이용금액 1만원 이상 시 적용\\n- 월 1회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 3,000원\\n- 전월실적 50만원 이상 ~ 70만원 미만: 통합할인한도 10,000원\\n- 전월실적 70만원 이상 ~ 100만원 미만: 통합할인한도 15,000원\\n- 전월실적 100만원 이상 ~ 150만원 미만: 통합할인한도 20,000원\\n- 전월실적 150만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- MINT체크카드는 전월 이용실적에 따라 모든 할인 서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매.충전.이용금액, 대학등록금,\\n- 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.\\n- 골프장/골프연습장, 스포츠ㆍ레저, 패밀리레스토랑 할인은 전월이용실적 50만원 이상 시부터 제공됩니다.\\n- 단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 3천원의 한도가 부여됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"패밀리레스토랑","summary":"패밀리레스토랑 10% 할인","detail":"패밀리레스토랑 10% 할인\\n- 아웃백, VIPS\\n- 건당 이용금액 6만원 이상 시 적용\\n- 전월 이용금액 50만원 이상 시 제공\\n- 월 최대 1만원까지 할인\\n- 월 1회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 3,000원\\n- 전월실적 50만원 이상 ~ 70만원 미만: 통합할인한도 10,000원\\n- 전월실적 70만원 이상 ~ 100만원 미만: 통합할인한도 15,000원\\n- 전월실적 100만원 이상 ~ 150만원 미만: 통합할인한도 20,000원\\n- 전월실적 150만원 이상: 통합할인한도 25,000원\\n\\n유의사항\\n- MINT체크카드는 전월 이용실적에 따라 모든 할인 서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 전월 이용 실적 산정 시 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매.충전.이용금액, 대학등록금,\\n- 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용실적은 제외됩니다.\\n- 골프장/골프연습장, 스포츠ㆍ레저, 패밀리레스토랑 할인은 전월이용실적 50만원 이상 시부터 제공됩니다.\\n- 단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 3천원의 한도가 부여됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"유의사항\\n- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.\\n- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.\\n- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.\\n- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지 됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나"}]}`),2082:JSON.parse(`{"sourceId":2082,"name":"IN 체크카드","company":"MG새마을금고","annualFeeText":"국내전용 [없음]","preMonthMoney":0,"topTags":["대형마트 5% 할인","편의점 5% 할인","통신비 5천원 할인"],"sections":[{"title":"통신","summary":"이동통신요금 2천원 할인","detail":"이동통신요금 2,000원 할인\\n- SKT, KT, LGU+ 이동통신요금\\n- 이동통신요금 결제 시 2,000원 할인\\n- 건당 이용금액 3만원 이상 시 적용(자동이체 또는 요금납부)\\n- 월 1회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 5,000원\\n- 전월실적 50만원 이상 ~ 70만원 미만: 통합할인한도 10,000원\\n- 전월실적 70만원 이상 ~ 100만원 미만: 통합할인한도 15,000원\\n- 전월실적 100만원 이상: 통합할인한도 20,000원\\n\\n유의사항\\n- IN 체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 단, 신규 발급카드 회원의 경우 카드 발급 월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 5천원의 한도를 부여합니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 모든 할인은 전 월 이용금액에 따라 통합할인 한도가 적용됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"학원","summary":"학원 5% 할인","detail":"학원 5% 할인\\n- 오프라인 학원 업종\\n- 건당 이용금액 5만원 이상 시 적용\\n- 전월 이용금액 50만원 이상 시 제공\\n- 월 20만원 이용금액까지 할인제공\\n- 월 1회, 연 6회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 5,000원\\n- 전월실적 50만원 이상 ~ 70만원 미만: 통합할인한도 10,000원\\n- 전월실적 70만원 이상 ~ 100만원 미만: 통합할인한도 15,000원\\n- 전월실적 100만원 이상: 통합할인한도 20,000원\\n\\n유의사항\\n- IN 체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 단, 신규 발급카드 회원의 경우 카드 발급 월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 5천원의 한도를 부여합니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 모든 할인은 전 월 이용금액에 따라 통합할인 한도가 적용됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"병원","summary":"병원, 약국 5% 할인","detail":"병원, 약국 5% 할인\\n- 병/의원 및 약국 업종 이용 시 5% 할인\\n- 건당 이용금액 3만원 이상 시 적용\\n- 전월 이용금액 50만원 이상 시 제공\\n- 월 최대 5천원까지 할인\\n- 월 2회, 연 12회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 5,000원\\n- 전월실적 50만원 이상 ~ 70만원 미만: 통합할인한도 10,000원\\n- 전월실적 70만원 이상 ~ 100만원 미만: 통합할인한도 15,000원\\n- 전월실적 100만원 이상: 통합할인한도 20,000원\\n\\n유의사항\\n- IN 체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 단, 신규 발급카드 회원의 경우 카드 발급 월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 5천원의 한도를 부여합니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 모든 할인은 전 월 이용금액에 따라 통합할인 한도가 적용됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"온라인쇼핑","summary":"인터넷쇼핑 5% 할인","detail":"인터넷쇼핑 5% 할인\\n- G마켓, 옥션, 11번가, 롯데ON, Hmall, GS SHOP, CJmall, 신세계몰 이용 시 5% 할인\\n- 건당 이용금액 3만원 이상 시 적용\\n- 월 최대 5천원까지 할인\\n- 일 1회, 월 2회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 5,000원\\n- 전월실적 50만원 이상 ~ 70만원 미만: 통합할인한도 10,000원\\n- 전월실적 70만원 이상 ~ 100만원 미만: 통합할인한도 15,000원\\n- 전월실적 100만원 이상: 통합할인한도 20,000원\\n\\n유의사항\\n- IN 체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 단, 신규 발급카드 회원의 경우 카드 발급 월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 5천원의 한도를 부여합니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 모든 할인은 전 월 이용금액에 따라 통합할인 한도가 적용됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"백화점","summary":"백화점, 대형마트 5% 할인","detail":"백화점, 대형마트 5% 할인\\n- 롯데백화점, 신세계백화점, 현대백화점, 이마트, 홈플러스, 롯데마트\\n- 건당 이용금액 3만원 이상인 경우\\n- 월 최대 5천원까지 할인\\n- 일 1회, 월 2회\\n- 선불카드, 상품권 구입 및 온라인 쇼핑몰 매출은 할인에서 제외됩니다.\\n- 백화점 내 개별 입점 매장은 할인에서 제외될 수 있습니다.\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 5,000원\\n- 전월실적 50만원 이상 ~ 70만원 미만: 통합할인한도 10,000원\\n- 전월실적 70만원 이상 ~ 100만원 미만: 통합할인한도 15,000원\\n- 전월실적 100만원 이상: 통합할인한도 20,000원\\n\\n유의사항\\n- IN 체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 단, 신규 발급카드 회원의 경우 카드 발급 월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 5천원의 한도를 부여합니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 모든 할인은 전 월 이용금액에 따라 통합할인 한도가 적용됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"영화","summary":"영화 2천원 할인","detail":"영화 2,000원 할인\\n- CGV, 메가박스, 롯데시네마\\n- 건당 이용금액 5천원 이상 시 적용\\n- 월 1회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 5,000원\\n- 전월실적 50만원 이상 ~ 70만원 미만: 통합할인한도 10,000원\\n- 전월실적 70만원 이상 ~ 100만원 미만: 통합할인한도 15,000원\\n- 전월실적 100만원 이상: 통합할인한도 20,000원\\n\\n유의사항\\n- IN 체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 단, 신규 발급카드 회원의 경우 카드 발급 월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 5천원의 한도를 부여합니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 모든 할인은 전 월 이용금액에 따라 통합할인 한도가 적용됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"도서","summary":"도서 2,000원 할인","detail":"도서 2,000원 할인\\n- YES24, 교보문고, 알라딘, 영풍문고, 리브로\\n- 건당 이용금액 3만원 이상 시 적용\\n- 월 1회, 연 6회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 5,000원\\n- 전월실적 50만원 이상 ~ 70만원 미만: 통합할인한도 10,000원\\n- 전월실적 70만원 이상 ~ 100만원 미만: 통합할인한도 15,000원\\n- 전월실적 100만원 이상: 통합할인한도 20,000원\\n\\n유의사항\\n- IN 체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 단, 신규 발급카드 회원의 경우 카드 발급 월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 5천원의 한도를 부여합니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 모든 할인은 전 월 이용금액에 따라 통합할인 한도가 적용됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"공연/전시","summary":"공연 3% 할인","detail":"공연 3% 할인\\n- YES24 공연, 인터파크 공연\\n- 월 최대 3천원까지 할인\\n- 월 1회, 연 6회\\n\\n통합할인한도\\n- 전월실적 30만원 미만: 통합할인한도 0원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 5,000원\\n- 전월실적 50만원 이상 ~ 70만원 미만: 통합할인한도 10,000원\\n- 전월실적 70만원 이상 ~ 100만원 미만: 통합할인한도 15,000원\\n- 전월실적 100만원 이상: 통합할인한도 20,000원\\n\\n유의사항\\n- IN 체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 단, 신규 발급카드 회원의 경우 카드 발급 월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 5천원의 한도를 부여합니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 모든 할인은 전 월 이용금액에 따라 통합할인 한도가 적용됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"유의사항\\n- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.\\n- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.\\n- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.\\n- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지 됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나"}]}`),2083:{sourceId:2083,name:`ForU(油) 체크카드`,company:`MG새마을금고`,annualFeeText:`국내전용 [없음]`,preMonthMoney:25e4,topTags:[`주유 리터당 최대 60원 할인`,`도서 2천원 할인`,`커피 10% 할인`],sections:[{title:`주유`,summary:`전국 주유 리터당 최대 60원 할인`,detail:`리터당 최대 60원 할인
- 전국 모든 주유소, LPG충전소 포함
- 주유할인(휘발유, 경유, 등유, LPG)은 SK정유 고시 휘발유가 기준으로 환산하여 할인
예시) 해당 주의 고시휘발유가 1,500원, 리터당 할인금액 60원, 총 주유금액이 50,00원인 경우
할인금액 : 총 주유금액(50,000원) &divide; 고시휘발유가(1,500원) = 고시가 기준 환산 주유리터(33리터) (소수점 이하 절사)
고시가 기준 환산 주유리터(33리터) × 리터당 할인금액(60원) = 1,980원
- 전월 이용금액 50만원 이상 60원, 50만원 미만 40원 할인
- 주유금액 기준 일 10만원, 월 30만원 한도
- 월 4회

통합할인한도
- 전월실적 25만원 미만: 통합할인한도 0원
- 전월실적 25만원 이상 ~ 50만원 미만: 통합할인한도 5,000원
- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 7,000원
- 전월실적 80만원 이상 ~ 100만원 미만: 통합할인한도 10,000원
- 전월실적 100만원 이상: 통합할인한도 15,000원

유의사항
- ForU(油) 체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.
- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.
- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.
- 모든 할인은 전 월 이용금액에 따라 통합할인 한도가 적용됩니다.
- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다.`},{title:`도서`,summary:`도서 2천원 할인`,detail:`도서 2,000원 할인
- YES24, 교보문고, 알라딘, 영풍문고
- 건당 이용금액 3만원 이상인 경우
- 월 2회, 연6회
- 해당업체 홈페이지에서 이용한 경우에 한하며 오프라인 매장은 할인에서 제외됩니다.

통합할인한도
- 전월실적 25만원 미만: 통합할인한도 0원
- 전월실적 25만원 이상 ~ 50만원 미만: 통합할인한도 5,000원
- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 7,000원
- 전월실적 80만원 이상 ~ 100만원 미만: 통합할인한도 10,000원
- 전월실적 100만원 이상: 통합할인한도 15,000원

유의사항
- ForU(油) 체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.
- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.
- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.
- 모든 할인은 전 월 이용금액에 따라 통합할인 한도가 적용됩니다.
- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다.`},{title:`카페`,summary:`커피 10% 할인`,detail:`커피전문점 10% 할인
- 스타벅스, 커피빈, 탐앤탐스, 카페베네
- 커피할인 업종 내 월 최대 5천원까지 할인
- 일 1회, 월 2회
- 백화점, 대형마트 내 매장 제외될 수 있습니다.
- 선불카드, 상품권, MD상품 구입은 할인에서 제외될 수 있습니다.

통합할인한도
- 전월실적 25만원 미만: 통합할인한도 0원
- 전월실적 25만원 이상 ~ 50만원 미만: 통합할인한도 5,000원
- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 7,000원
- 전월실적 80만원 이상 ~ 100만원 미만: 통합할인한도 10,000원
- 전월실적 100만원 이상: 통합할인한도 15,000원

유의사항
- ForU(油) 체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.
- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.
- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.
- 모든 할인은 전 월 이용금액에 따라 통합할인 한도가 적용됩니다.
- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다.`},{title:`대형마트`,summary:`대형마트 5% 할인`,detail:`대형마트 5% 할인
- 이마트, 홈플러스, 롯데마트
- 건당 이용금액 3만원 이상인 경우
- 대형마트 업종 내 월 최대 5,000원 까지 할인
- 일 1회, 월 2회
- 선불카드, 상품권 구입은 할인에서 제외될 수 있습니다.

통합할인한도
- 전월실적 25만원 미만: 통합할인한도 0원
- 전월실적 25만원 이상 ~ 50만원 미만: 통합할인한도 5,000원
- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 7,000원
- 전월실적 80만원 이상 ~ 100만원 미만: 통합할인한도 10,000원
- 전월실적 100만원 이상: 통합할인한도 15,000원

유의사항
- ForU(油) 체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.
- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.
- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.
- 모든 할인은 전 월 이용금액에 따라 통합할인 한도가 적용됩니다.
- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다.`},{title:`편의점`,summary:`편의점 5% 할인`,detail:`편의점 5% 할인
- CU, GS25, 세븐일레븐
- 월 최대 3천원까지 할인
- 월 2회, 연12회

통합할인한도
- 전월실적 25만원 미만: 통합할인한도 0원
- 전월실적 25만원 이상 ~ 50만원 미만: 통합할인한도 5,000원
- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 7,000원
- 전월실적 80만원 이상 ~ 100만원 미만: 통합할인한도 10,000원
- 전월실적 100만원 이상: 통합할인한도 15,000원

유의사항
- ForU(油) 체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.
- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.
- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.
- 모든 할인은 전 월 이용금액에 따라 통합할인 한도가 적용됩니다.
- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.
- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.
- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지 됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나`}]},2084:JSON.parse(`{"sourceId":2084,"name":"MG Life 체크카드","company":"MG새마을금고","annualFeeText":"국내전용 [없음]","preMonthMoney":200000,"topTags":["백화점 5% 할인","도서 2천원 할인","커피 10% 할인"],"sections":[{"title":"카페","summary":"커피전문점 10% 할인","detail":"커피전문점 10% 할인\\n- 스타벅스, 커피빈, 탐앤탐스, 카페베네\\n- 커피할인 업종 내 월 최대 5천원까지 할인\\n- 일 1회, 월 2회\\n\\n통합할인한도\\n- 전월실적 20만원 미만: 통합할인한도 0원\\n- 전월실적 2\\\\0만원 이상 ~ 50만원 미만: 통합할인한도 5,000원\\n- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 10,000원\\n- 전월실적 80만원 이상: 통합할인한도 15,000원\\n\\n유의사항\\n- MGLife는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여되며, 티머니와 캐시비 교통카드 이용금액은 전월 실적에서 제외됩니다.\\n- 단, 신규 발급카드 회원의 경우 카드 발급 월을 포함 2개월은 사용 실적이 20만원 미만인 경우에도 5천원의 한도를 부여됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 모든 할인은 전 월 이용금액에 따라 통합할인 한도 적용됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"도서","summary":"영화 최대 4,000원 할인","detail":"영화 최대 4,000원 할인\\n- CGV, 메가박스, 롯데시네마\\n- 건당 이용금액 1만원 이상 4,000원, 1만원 미만 2,000원 할인\\n- 월 2회, 연 8회\\n- 해당업체 홈페이지 예매포함\\n\\n통합할인한도\\n- 전월실적 20만원 미만: 통합할인한도 0원\\n- 전월실적 2\\\\0만원 이상 ~ 50만원 미만: 통합할인한도 5,000원\\n- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 10,000원\\n- 전월실적 80만원 이상: 통합할인한도 15,000원\\n\\n유의사항\\n- MGLife는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여되며, 티머니와 캐시비 교통카드 이용금액은 전월 실적에서 제외됩니다.\\n- 단, 신규 발급카드 회원의 경우 카드 발급 월을 포함 2개월은 사용 실적이 20만원 미만인 경우에도 5천원의 한도를 부여됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 모든 할인은 전 월 이용금액에 따라 통합할인 한도 적용됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"공연/전시","summary":"공연 3% 할인","detail":"공연 3% 할인\\n- YES24 공연, 인터파크 공연\\n- 공연할인 업종 내 월 최대 3천원까지 할인\\n- 월 1회, 연 6회\\n\\n통합할인한도\\n- 전월실적 20만원 미만: 통합할인한도 0원\\n- 전월실적 2\\\\0만원 이상 ~ 50만원 미만: 통합할인한도 5,000원\\n- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 10,000원\\n- 전월실적 80만원 이상: 통합할인한도 15,000원\\n\\n유의사항\\n- MGLife는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여되며, 티머니와 캐시비 교통카드 이용금액은 전월 실적에서 제외됩니다.\\n- 단, 신규 발급카드 회원의 경우 카드 발급 월을 포함 2개월은 사용 실적이 20만원 미만인 경우에도 5천원의 한도를 부여됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 모든 할인은 전 월 이용금액에 따라 통합할인 한도 적용됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"기타","summary":"어학응시료 2,000원 할인","detail":"어학응시료 2,000원 할인\\n- TEPS. TOEIC 응시료 할인(인터넷접수분)\\n- 월 1회, 연 6회\\n\\n통합할인한도\\n- 전월실적 20만원 미만: 통합할인한도 0원\\n- 전월실적 2\\\\0만원 이상 ~ 50만원 미만: 통합할인한도 5,000원\\n- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 10,000원\\n- 전월실적 80만원 이상: 통합할인한도 15,000원\\n\\n유의사항\\n- MGLife는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여되며, 티머니와 캐시비 교통카드 이용금액은 전월 실적에서 제외됩니다.\\n- 단, 신규 발급카드 회원의 경우 카드 발급 월을 포함 2개월은 사용 실적이 20만원 미만인 경우에도 5천원의 한도를 부여됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 모든 할인은 전 월 이용금액에 따라 통합할인 한도 적용됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"도서","summary":"도서 2천원 할인","detail":"도서 2,000원 할인\\n- YES24, 교보문고, 알라딘\\n- 건당 이용금액 3만원 이상 시 적용\\n- 일 1회, 연6회\\n- 해당업체 홈페이지를 이용한 경우에 한하며 오프라인 매장은 할인에서 제외됩니다.\\n\\n통합할인한도\\n- 전월실적 20만원 미만: 통합할인한도 0원\\n- 전월실적 2\\\\0만원 이상 ~ 50만원 미만: 통합할인한도 5,000원\\n- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 10,000원\\n- 전월실적 80만원 이상: 통합할인한도 15,000원\\n\\n유의사항\\n- MGLife는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여되며, 티머니와 캐시비 교통카드 이용금액은 전월 실적에서 제외됩니다.\\n- 단, 신규 발급카드 회원의 경우 카드 발급 월을 포함 2개월은 사용 실적이 20만원 미만인 경우에도 5천원의 한도를 부여됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 모든 할인은 전 월 이용금액에 따라 통합할인 한도 적용됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"백화점","summary":"백화점 5% 할인","detail":"도서 2,000원 할인\\n- YES24, 교보문고, 알라딘\\n- 건당 이용금액 3만원 이상 시 적용\\n- 일 1회, 연6회\\n- 해당업체 홈페이지를 이용한 경우에 한하며 오프라인 매장은 할인에서 제외됩니다.\\n\\n통합할인한도\\n- 전월실적 20만원 미만: 통합할인한도 0원\\n- 전월실적 2\\\\0만원 이상 ~ 50만원 미만: 통합할인한도 5,000원\\n- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 10,000원\\n- 전월실적 80만원 이상: 통합할인한도 15,000원\\n\\n유의사항\\n- MGLife는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여되며, 티머니와 캐시비 교통카드 이용금액은 전월 실적에서 제외됩니다.\\n- 단, 신규 발급카드 회원의 경우 카드 발급 월을 포함 2개월은 사용 실적이 20만원 미만인 경우에도 5천원의 한도를 부여됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 모든 할인은 전 월 이용금액에 따라 통합할인 한도 적용됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"온라인쇼핑","summary":"인터넷 쇼핑 10% 할인","detail":"소셜커머스 10% 할인\\n- 티몬, 쿠팡, 위메프\\n- 회당 최대 1,500원까지 할인\\n- 월 2회, 연 10회\\n\\n통합할인한도\\n- 전월실적 20만원 미만: 통합할인한도 0원\\n- 전월실적 2\\\\0만원 이상 ~ 50만원 미만: 통합할인한도 5,000원\\n- 전월실적 50만원 이상 ~ 80만원 미만: 통합할인한도 10,000원\\n- 전월실적 80만원 이상: 통합할인한도 15,000원\\n\\n유의사항\\n- MGLife는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여되며, 티머니와 캐시비 교통카드 이용금액은 전월 실적에서 제외됩니다.\\n- 단, 신규 발급카드 회원의 경우 카드 발급 월을 포함 2개월은 사용 실적이 20만원 미만인 경우에도 5천원의 한도를 부여됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 모든 할인은 전 월 이용금액에 따라 통합할인 한도 적용됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"기타","summary":"그린카드 서비스","detail":"그린카드 서비스\\n- 에코머니 제휴가맹점에서 에코머니포인트 적립\\n- 3대 대형 유통매장 및 녹색매장에서 친환경제품 구입 시 에코머니포인트 적립\\n- 전국 국립공원, 휴양림 등 할인 및 입장료 면제"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"유의사항\\n- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.\\n- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.\\n- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.\\n- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지 됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나"}]}`),2085:{sourceId:2085,name:`MG Point 체크카드`,company:`MG새마을금고`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`모든가맹점 0.3% 적립`,`포인트 자동 캐시백`],sections:[{title:`모든가맹점`,summary:`모든 가맹점 0.3% 포인트 적립`,detail:`국내 모든 가맹점 이용금액 0.3% 포인트 적립
- 포인트 1점을 1원으로 환산
- 포인트 적립 후 매출 취소를 한 경우 익월 적립 포인트에서 차감 후 적립`},{title:`캐시백`,summary:`포인트 자동 캐시백 입금`,detail:`적립된 포인트 익월 15일 이후 결제계좌로 자동 캐시백 입금
- 포인트 1점을 1원으로 환산
- 포인트 지급 후 매출 취소를 한 경우 익월 적립 포인트에서 차감 후 지급
- 적립된 누적 포인트가 100점 이상일 경우 익월 15일 이후 결제계좌 캐시백 입금`},{title:`기타`,summary:`그린카드 서비스`,detail:`그린카드 서비스
- 에코머니 제휴가맹점에서 에코머니포인트 적립
- 3대 대형 유통매장 및 녹색매장에서 친환경제품 구입 시 에코머니포인트 적립
- 전국 국립공원, 휴양림 등 할인 및 입장료 면제`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.
- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.
- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지 됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나`}]},2086:{sourceId:2086,name:`MG Point2 체크카드`,company:`MG새마을금고`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`모든가맹점 최대 1% 적립`,`포인트 자동 캐시백`],sections:[{title:`모든가맹점`,summary:`모든 가맹점 0.3% 포인트 적립`,detail:`국내 모든 가맹점에서 건당 이용금액에 따라 최대 1% 포인트 적립
- 포인트 1점을 1원으로 환산
- 포인트 적립 후 매출 취소를 한 경우 익월 적립 포인트에서 차감 후 적립

건당 이용금액 별 적립률
- 건당 이용금액 1만원 이상 ~ 5만원 미만: 적립률 0.3%
- 건당 이용금액 5만원 이상 ~ 30만원 미만: 적립률 0.4%
- 건당 이용금액 30만원 이상 ~100만원 미만: 적립률 0.5%
- 건당 이용금액 100만원 이상: 적립률 1%`},{title:`캐시백`,summary:`포인트 자동 캐시백 입금`,detail:`적립된 포인트 익월 15일 이후 결제계좌로 자동 캐시백 입금
- 적립된 누적 포인트가 100점 이상일 경우, 익월 15일 이후 결제계좌 캐시백 입금
- 포인트 지급 후 매출 취소를 한 경우, 익월 적립 포인트에서 차감 후 지급`},{title:`기타`,summary:`그린카드 서비스`,detail:`그린카드 서비스
- 에코머니 제휴가맹점에서 에코머니포인트 적립
- 3대 대형 유통매장 및 녹색매장에서 친환경제품 구입 시 에코머니포인트 적립
- 전국 국립공원, 휴양림 등 할인 및 입장료 면제`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.
- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.
- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지 됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나`}]},2088:{sourceId:2088,name:`롯데교통카드`,company:`롯데카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [5,000]원`,preMonthMoney:3e5,topTags:[`후불 및 선불 교통카드 서비스`,`국내외가맹점 0.2% 적립`],sections:[{title:`대중교통`,summary:`후불 및 선불 교통서비스`,detail:`후불 및 선불 교통서비스
- 교통카드 기능에 롯데카드 혜택이 하나로!`},{title:`모든가맹점`,summary:`국내 및 해외 가맹점에서 카드 결제 시 0.2% 적립`,detail:`L.POINT 적립
- 국내 및 해외 가맹점에서 카드 결제 시 0.2% 롯데카드에서 제공하는 L.POINT 적립(결제금액 1,000원당 해당 포인트 적립)
- 롯데카드에서 제공하는 L.POINT는 최근 3개월 월평균 이용금액이 30만원 (체크카드 10만원) 이상인 경우 0.2% 적립되며, 30만원 미만은 적립되지 않습니다.

L.POINT 사용
- 남은 포인트가 1포인트 이상인 경우 최소 1포인트 단위로 L.POINT 제휴사에서 현금처럼 사용가능 1포인트 = 1원 (단, 롯데백화점은 10포인트 단위로 사용)
- 연회비 납부 및 포인트 기부 가능 L.POINT 결제대금 납부가능
- 포인트 가족합산 신청 시 가족 구성원별 본인카드로 적립한 포인트를 합산하여 이용가능

L.POINT 제휴사
- 롯데멤버스(주) 고객정보 제공에 동의하신 회원에 한하여 L.POINT 적립 및 사용이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용 가능한 포인트입니다.
- L.POINT회원 가입 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공됩니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지(www.lpoint.com) 에서 확인하실 수 있습니다.
- 무이자 할부 이용 시 롯데카드에서 제공하는 L.POINT는 적립되지 않습니다.
- 롯데카드에서 제공하는 L.POINT적립은 카드 결제 승인이 카드사에 접수된 영업일 기준 3일 이내 적립됩니다(일반적으로 접수까지 3 ~ 4일 소요).
- 회원탈퇴, 카드도난 및 분실 등의 사유로 카드 사용이 정지된 경우에는 포인트 사용을 하실 수 없습니다.
- 기타 제휴사에서 제공하는 L.POINT 추가 적립은 해당 제휴사의 적립기준에 따라 L.POINT가 현장에서 적립됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 전 반드시 확인하세요!
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 10영업일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지날부터 3개월 이내 반환할 수 있습니다.
- 서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.
- 카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 1년이상 축소 폐지없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용에 대하여 변경일 6개월 이전부터 대금청구서, 우편서신, 이메일, 문자메시지 중 어느 하나의 방법으로 매월 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체 또는 신용카드업자의 휴업·도산·경영위기, 천재지변, 금융환경의 급변 또는 그밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사유 발생 즉시 인터넷 홈페이지, 대금청구서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지하여 드립니다.`}]},2089:{sourceId:2089,name:`글로벌 페이(블루) 체크카드`,company:`하나카드`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:0,topTags:[`해외 물품 구매 시 수수료 면제`,`해외 ATM 현금 인출 시 US $3 면제`],sections:[{title:`수수료우대`,summary:`해외 물품 구매 시 해외이용 수수료 면제
해외 ATM 현금 인출 시 ATM 출금수수료 인출금액 상관없이 건당 US $3`,detail:`해외이용 안내
- 해외 물품 구매 시 해외 이용 수수료면제
* (거래통화가 USD 아닐 경우 해외이용 수수료 1.4% 부과)

- 해외 ATM 현금 인출 시 ATM 출금수수료 인출금액 상관없이 건당 US $3
* (단, 현지 거래 통화가 USD 아닐 경우 인출수수료 $3 이외 ATM수수료 1.4% 추가 부과되며 별도수수료 발생할 수 있음)

- 사용처
* 해외 아멕스 가맹점, 온라인 해외 직구 사이트, 해외ATM(아멕스 연계 망)

- 사용제한처
* 국내 가맹점(온라인 포함), 국내 ATM, 성인/도박사이트 및 카드사 정책에 따라 일부 가맹점 (렌터카, 무인주유소, Google 및 Apple등의 모바일 소액결제 등) 이용제한

- 전월 이용조건 : 조건 없음`},{title:`기타`,summary:`부가서비스`,detail:`요청 시 보조 카드 발급 가능 - 1인당 2개까지 카드 발급가능

인터넷/모바일뱅킹으로 추가입금 가능 - 잔액부족으로 이용제한 시 온라인을 통해 글로벌 원화통장에 입금

전 세계 아멕스 Selects 가맹점 할인서비스
- American Express is a trademark of American Express. This card is issued by KEB Hana Card Co.Ltd. pursuant to the license from American Express.

24시간 해외 긴급 도움 서비스
- 전 세계 어디서나 24시간 한국어 또는 통역사 연결을 통해 긴급 의료지원/여행 지원 서비스 제공
- 긴급 도움 전화(International SOS) : 82-(0)2-3140-1782(해외에서 전화 시 24시간 대기)`},{title:`유의사항`,summary:`꼭! 확인하세요!`,detail:`1. 부가서비스 유지 및 변경안내
- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 (2014년 7월 8일) 이후 1년 이상 축소·폐지 없이 유지됩니다.
- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. * 카드사 또는 부가서비스 관련 제휴업체의 휴업 · 도산 · 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 경우
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보함에 따른 불가피한 경우
(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 신규출시 후 부가서비스 축소 변경 없이 1년 이상 경과했고, 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우

- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 부가서비스 변경일 6개월 전부터 매월 개별고지 해 드립니다. * 개별고지방법 : 이용대금명세서, 우편서신, 전자우편(E-MAIL), 휴대폰 문자메시지 서비스 중 한가지

2. 해외결제 및 기타안내
① 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 카드 승인시점의 하나은행이 고시한 전신환매도율을 적용한 금액으로 카드승인일에 회원의 계좌잔액에서 지급정지 되고, 이 후 매출표가 접수되면 지급정지금액 계산시와 동일한 방법으로 산정된 미화(USD) 금액에 접수일의 하나은행 최초고시 전신환매도율을 적용한 원화금액으로 회원의 계좌에서 출금됩니다.

② 단, 1회 승인금액 100만원 이상의 거래(단, T&E 업종 제외), 또는 카드사가 정한 특정 브랜드(BC 등) 및 상품의 카드이용대금은 미화(USD) 기준 거래 금액에 카드승인시점의 하나은행이 고시한 전신환매도율을 적용한 원화금액으로 회원의 계좌잔액에서 즉시 인출됩니다.
* T&E 업종 : Travel and Entertainment 업종, 여행과 여가 관련 업종(항공, 호텔, 숙박, 렌터카 등)

③ ①~②의 인출금액에는 국제브랜드사가 부과하는 국제브랜드수수료(Amex 1.4%)와 하나카드가 부과하는 해외서비스수수료 (US$ 0.5)가 포함됩니다.

- 해외 이용 시 청구금액 산출 방법
* 해외 이용 시 청구금액 = (거래미화금액 X 전신환매도율&sup1;) + 국제브랜드수수료&sup2; + 해외서비스수수료&sup3; 1.전신환매도율 : ① 접수일의 하나은행 최초고시 전신환매도율
② 승인시점의 하나은행 전신환매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율) X 전신환매도율
3.해외서비스수수료 = (거래건수 X US$0.5) X 전신환매도율

- 해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다. * 해외원화결제서비스(DCC) 사전차…`}]},2090:JSON.parse(`{"sourceId":2090,"name":"신한카드 The PREMIER GOLD EDITION (스카이패스)","company":"신한카드","annualFeeText":"해외겸용 [1,900,000]원","preMonthMoney":0,"topTags":["1,500원당 1마일리지 적립","프리미어 호텔 서비스 연 1회 제공","골프장 연 2회 그린피 무료"],"sections":[{"title":"대한항공","summary":"국내 이용금액 1,500원당 1마일리지 적립\\n해외 이용금액 1,500원당 1~3마일리지 적립","detail":"항공 마일리지 적립서비스\\n스카이패스 카드 이용 시 국내 이용금액 1,500원당 1마일리지 적립\\n- VISA 스카이패스 카드 이용 시 해외 이용금액 1,500원당 3마일리지,\\n- UPI 스카이패스 카드 이용 시 해외 이용금액 1,500원당 1마일리지,\\n* 법인 스카이패스 카드 : 연 6만 마일리지까지 적립이 가능합니다.\\n\\n항공 마일리지 적립 유의사항\\n- The PREMIER GOLD EDITION 카드는 스카이패스, 아시아나클럽 중 선택하셔야 하며, 선택하신 항공사의 마일리지가 적립됩니다.\\n- 가족 회원 이용금액은 본인 회원의 마일리지로 적립되며, 법인 회원의 경우 법인카드 회원의 마일리지로 적립됩니다.\\n- 마일리지는 마일리지 적립대상의 총 청구금액을 마일리지 적립 단위금액 (대한항공 1,500원 / 아시아나항공 1,000원)으로 나눈 후 단위금액 미만은 반올림하여 적립됩니다.\\n- 마일리지는 연체 및 선입금 여부와 관계없이 결제일 2일 후 항공사로 전송되며, 적립된 마일리지는 항공사 홈페이지에서 확인 가능합니다.\\n- 마일리지 유효기간은 항공사의 규정에 따라 변경될 수 있습니다.\\n- 마일리지 관련한 상세 서비스 내용 및 공제 기준 등 기타 자세한 사항은 항공사별 홈페이지를 참조 하시기 바랍니다.\\n\\n마일리지 적립 제외 대상 금액\\n- 무이자 할부 이용금액(Tops 무이자/슬림 할부 포함), 할인 적용된 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비 결제 금액, 포인트 사용금액, 선불카드 충전금액, Gift카드 구매금액, 각종 수수료 및 이자(할부수수료, 연체이자 등), 지방세, 국세, 오토리스 대금 등"},{"title":"호텔","summary":"특급 호텔의 1박2일 Package 연 1회 제공","detail":"PREMIER HOTEL PACKAGE 서비스\\n- 아래 특급 호텔 중 하나를 선택하시면 해당 호텔의 1박2일 Package를 연 1회 이용하실 수 있습니다.\\n\\n서울신라\\n- 수페리어 스위트룸 1박, 이그제큐티브 라운지 2인 이용, 스파 2인 60분 또는 1인 120분 중 택 1, 휘트니스 / 실내 수영장 / 사우나\\n\\n반얀트리 클럽&스파\\n- 남산 풀 프리미어룸 1박, 조식/석식 2인, 스파 60분 2인\\n\\n시그니엘 서울\\n- 그랜드 디럭스룸 1박, 조식 2인, 프라이빗 인룸다이닝 2인,스파 60분 1인, 라운지 2인, 휘트니스 / 실내 수영장 / 사우나\\n\\n파크하얏트 서울\\n- 파크 스위트룸 1박, 조식 2인, 스파 45분 2인, 추천 와인 1병, 휘트니스 / 실내 수영장 / 사우나\\n\\n씨마크\\n코너 스위트룸 1박, VIP라운지 2인 이용, 스파 40분 2인, 조식 2인, 휘트니스 / 실내·실외 수영장 / 사우나\\n\\n서머셋 제주신화월드\\n- 패밀리 스위트룸 1박, 조식/석식 4인, 휘트니스, 실내수영장\\n\\n롯데 제주\\n- 프리미어 오션룸 1박, 조식/석식 2인, 카바나, 레스토랑 6만원 이용권, 휘트니스 / 실내·실외 수영장 / 사우나\\n\\n파라다이스 부산\\n- 주니어 스위트룸 1박, 이그제큐티브 라운지 2인 이용, 스파 55분 2인, 야외 온천 2인, 실외 수영장, 휘트니스\\n* 하계 성수기 및 연말연시 투숙 시 프리미엄 디럭스룸 제공\\n\\n서비스 신청 및 유의사항\\n- 신한카드 VIP Concierge(☎ 1566-8357)를 통해 사전 예약 시 서비스가 제공됩니다.\\n- 본 서비스는 서비스 주기내 연 1회(대상 호텔 중 택 1) 제공되며 해당 서비스 주기내 연회비 납부 확인 시 이용 가능합니다.\\n- The PREMIER GOLD EDITION 카드 발급 초년도의 경우 연회비 납부 및 카드 일시불·할부 이용금액 100만원 이상 시 제공되며, 발급 2차년도 부터는 연회비 납부 및 전년도 서비스 주기내 카드 일시불·할부 이용금액 1,200만원 이상 시 서비스가 제공됩니다.\\n- 본 서비스는 연회비 청구 기준으로 연 1회 선택하여 이용 가능하며, 신청기간이 경과한 미사용건에 대해서는 소급 신청이 불가합니다.\\n- 본 서비스는 The PREMIER GOLD EDITION 카드 본인회원에 한하여 제공됩니다. (가족카드는 제공이 불가합니다.)\\n- 예약 확정 후에는 최종 취소 가능일 까지만 수수료 없이 취소가 가능하며, 최종 취소 가능일이 경과되거나 No-show 시에는 해당 서비스를 이용한 것으로 간주됩니다.\\n- 제공 서비스 이외 부대비용은 추가 결제 하셔야 합니다.\\n- 모든 호텔 예약은 호텔의 사정에 따라 일부 기간 (블랙아웃, 성수기, 객실 만실, 연휴, 연말연시, 국제행사 기간 등) 제한될 수 있으며, 추가 요금이 발생 할 수 있습니다. (추가 요금은 회원본인이 별도로 결제하셔야 합니다.)"},{"title":"항공권","summary":"본인회원 좌석 업그레이드 또는 동반 1인 무료항공권 제공 서비스 중 택 1","detail":"항공 좌석 업그레이드 또는 동반자 무료 항공권 제공 서비스\\n- 대한항공 또는 아시아나항공 이용 시 본인회원 좌석 업그레이드 또는 동반 1인 무료항공권 제공 서비스 중 택 1하여 이용하실 수 있습니다.\\n\\n항공 좌석 업그레이드\\n- The PREMIER GOLD EDITION 카드로 본인회원 비즈니스(프레스티지) 해외 왕복 항공권 구매 시 무료 업그레이드 서비스가 제공됩니다.\\n* 서비스 제공 노선 : 미주 / 유럽 / 대양주 / 일본 / 중국 / 동남아 등\\n* 대한항공 : 일등석으로 업그레이드\\n* 아시아나항공 : 비즈니스 스위트 클래스 업그레이드 및 추가 6만 마일리지 적립\\n\\n동반자 무료 항공권\\n- The PREMIER GOLD EDITION 카드로 본인회원 비즈니스(프레스티지) 해외 왕복 항공권 구매 시 동반 1인 동일 좌석 무료 항공권이 제공됩니다.\\n* 서비스 제공 노선 : 일본 / 중국 / 동남아\\n\\n서비스 신청 및 유의사항\\n- 신한카드 VIP Concierge(☎ 1566-8357)에서 항공권 예약 및 발권 시 혜택이 제공됩니다.\\n- 예약 및 발권시점에 잔여석이 있는 경우에 이용이 가능하며, 성수기 또는 특정 노선은 서비스 이용이 제한될 수 있습니다.\\n- The PREMIER GOLD EDITION 카드는 스카이패스 또는 아시아나클럽 중 선택 가능하며, 선택한 항공사의 항공권 구매 시 서비스가 제공됩니다.\\n- 본 서비스는 연회비 청구 기준으로 연 1회 선택 사용 가능하며, 신청기간이 경과한 미 사용건에 대해서는 소급 적용이 불가합니다.\\n- 항공권 취소 시 항공사 규정에 따른 취소수수료가 발생하며, 취소수수료는 회원 본인이 부담 하셔야 합니다.\\n- 본 서비스는 The PREMIER GOLD EDITION 카드 본인회원에 한하여 제공됩니다. (가족카드는 제공이 불가합니다.)\\n- 본 서비스는 국내 출발 항공편에 한하여 항공사 정규노선에 대해 서비스가 제공됩니다.\\n- 항공사에서 판매하는 할인운임 또는 프로모션 항공권은 서비스가 제공되지 않습니다.\\n- 항공권의 유효기간은 출발일로부터 1년이며, 타인 양도 및 출발 후 편도 환불은 불가 합니다.\\n- 아시아나항공의 좌석 업그레이드 서비스를 통한 추가 마일리지 적립은 탑승완료 고객에 한하며, 탑승완료 후 익월말 적립됩니다.\\n\\n항공 좌석 업그레이드\\n- The PREMIER GOLD EDITION 카드 본인 회원이 서비스 제공 노선 비즈니스(프레스티지) 클래스 왕복 항공권 이용 시 좌석 무료 업그레이드 서비스가 제공됩니다.\\n* 대한항공 : 일등석으로 업그레이드\\n* 아시아나항공 : 비즈니스 스위트 클래스 업그레이드 및 추가 6만 마일리지 적립\\n- 비즈니스(프레스티지) 클래스 왕복 항공권은 정상가(IATA요금) 기준으로 The PREMIER GOLD EDITION 카드로 결제 하셔야 합니다.\\n* 대한항공/아시아나항공 : 일등석 / 비즈니스 스위트가 있는 정규노선만 이용 가능하며 C 클래스 정상운임 구매시 적용 됩니다.\\n\\n동반자 무료 항공권\\n- The PREMIER GOLD EDITION 카드 회원 본인과 동일…"},{"title":"PP","summary":"공항 VIP라운지 무료이용 서비스 제공","detail":"공항라운지카드(Priority Pass) 서비스\\n- 공항 VIP라운지 무료이용 서비스를 제공해 드립니다.\\n\\n이용방법 및 유의사항\\n- 전 세계 900여개 공항 VIP라운지 무료 이용이 가능한 &lsquo;Priority Pass&rsquo;카드가 무료로 제공 됩니다. (가족카드 회원에게도 공항라운지 카드가 제공 됩니다.)\\n* 공항라운지카드(Priority Pass)는 VISA 브랜드에 한하여 제공됩니다.\\n- 공항라운지 리셉션에서 Priority Pass카드, 탑승권 및 여권을 제시하고 방문기록증 바우처에 서명 하신 후 입장이 가능합니다.\\n- 이용 가능 라운지 확인은 www.prioritypass.co.kr 에서 가능하며, 신설라운지 혹은 계약 미체결 라운지이거나 라운지 공간 사정 등으로 입장이 제한될 수 있습니다.\\n- 서비스 이용 전월 The PREMIER GOLD EDITION 카드로 일시불·할부 이용금액이 30만원 이상 시 제공되며, 신규 발급 회원의 경우 카드사용 등록월의 익월 말일까지(등록월+1개월) 이용실적에 관계없이 서비스가 제공됩니다.\\n- 전월 이용실적은 전월 1일부터 말일까지의 승인기준 실적으로 반영되며, 교통카드 이용실적은 전전월 사용실적으로, 해외 이용실적은 당사에 접수된 일자 기준 실적으로 반영됩니다.\\n- 전월 이용실적에서 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료, 이자, 거래 취소 금액 등은 제외됩니다.\\n- 본인 및 가족회원이 Priority Pass 카드를 이용하는 시점에 전월 이용실적 기준 미충족할 경우 라운지 이용료(US$ 25)는 본인회원 부담이며, 약 2~4개월 후 청구됩니다.\\n- The PREMIER GOLD EDITION 카드가 유효한 경우 이용 가능하며, 대여 및 양도는 불가 합니다.\\n- 동반인이 있을 경우 동반인의 라운지 이용료(US$ 27)는 회원본인 부담이며, 약 2~4개월 후 청구 됩니다.\\n- 유효기간은 1년이며, 종료월에 The PREMIER GOLD EDITION 카드가 유효한 경우 자동 갱신·발송되오니 당사에 등록된 주소지 변경 시 당사 상담실이나 홈페이지를 통해 변경 내용을 접수해 주시기 바랍니다.\\n- 기존에 신한카드에서 발행한 Priority Pass 카드를 소지하신 경우 해당 카드의 유효기간과 동일하게 발급됩니다."},{"title":"생활","summary":"글로벌 라이프 서비스 제공\\n공항 의전 서비스 (FAST TRACK) / 해외 의료 지원 서비스 제공","detail":"라이프스타일 DESK 서비스\\n- 고객님의 프리미엄 라이프스타일을 위한 맞춤 서비스, 해외 주요 공항 의전 및 의료지원 서비스가 제공됩니다.\\n\\n글로벌 라이프스타일 서비스\\n- 여행 : 여행 지역 정보안내, 호텔/렌트카/공항리무진/관광지 안내 및 예약지원 등\\n- 골프 : 해외 골프장 추천 및 메이저 골프경기 이벤트 안내 및 입장티켓 구매지원 등\\n- 와인/식음료 : 레스토랑, 케이터링 서비스, 전세계 음식투어, 시식, 와이너리 투어 안내 및 예약지원\\n- 예술/문화 등 : 주요 도시 특별 이벤트, 공연, 박물관, 갤러리, 전시회, 문화/역사투어 안내 및 예약지원 등\\n- 쇼핑 : 주요 쇼핑지 정보, 꽃/선물 배송, 귀금속, 스파, 피트니스 정보안내 등\\n- 비즈니스 : 컨퍼런스 정보 안내, 메신저 서비스, 서류 및 소포전달, 번역서비스 관련 에이전시 안내 등\\n\\n공항 의전 서비스 (Fast Track)\\n- 아시아 지역 10여 개 국가 주요 공항에서 전용 레인을 통한 빠른 의전 서비스\\n* Fast Track 서비스란 : 공항에서 빠른 출입국을 필요로 하시는 고객님께 출국 또는 입국 시 보안 검색대와 출국 심사대를 빠르게 통과할 수 있도록 지원하는 서비스\\n* 본인회원에 한하여 연 2회 제공 (가족카드는 서비스 제공 불가)\\n\\n해외 의료 지원 서비스\\n- 24시간 한국인 의사와 전화 의료상담, 현지 주변 의료기관 안내, 해외 현지 병원 예약 및 의료통역 지원, 입원 중 발생한 의료비 지불보증 및 의료 모니터링, 응급의료 이송절차 지원\\n\\n서비스 신청 및 유의사항\\n- 신한카드 라이프스타일 Desk(☎ 02-6240-3636)는 365일 24시간 운영됩니다.\\n- 본 서비스는 회원 본인인증 후 제공되는 서비스입니다.\\n- 글로벌 라이프스타일 서비스는 국내외 여행 및 출장(국외의 경우 90일 이내 단기 여행 및 출장) 시 필요한 정보를 제공하며, 제공 과정에서 발생하는 실제 비용은 회원 부담입니다.\\n- 공항 의전 서비스(Fast Track)는 라이프스타일 Desk로 사전예약 후 이용 바랍니다. 최소 이용일 5일 전 서비스 이용 가능 여부를 확인하실 수 있습니다. 연 2회 무료 제공 이후 추가 이용을 원하시는 경우,해당 비용은 본인회원 부담입니다. 동반 고객 4인까지 회원가로 이용 가능하며, 동반인 이용 요금은 회원 본인 부담입니다. 동반인 이용을 원하시면 예약 시 요청 및 추가요금을 결제하셔야 합니다.\\n- 해외 의료지원 서비스 중 입원 중 발생한 의료비 지불보증 및 의료 모니터링, 응급의료 이송절차 지원으로 발생하는 모든 비용은 회원 부담입니다.\\n- 본 서비스 이용 시 발생하는 비용은 The PREMIER GOLD EDITION 카드로 결제하셔야 합니다.\\n- 취소 규정 등 자세한 사항은 신한카드 라이프스타일 Desk로 문의하시기 바랍니다.\\n\\n공항 의전 서비스(Fast Track)\\n- 서비스 이용 전월 The PREMIER GOLD EDITION 카드로 일시불·할부 이용금액이 30만원 이상 시 제공되며, 신규 발급 회원의 경우 카드사용 등록월의 익월 말일까지(등록월+1개월…"},{"title":"기타","summary":"공항/골프장 리무진 서비스","detail":"공항 또는 골프장 리무진 서비스\\n- 국내 공항(편도) 또는 국내 골프장(왕복) 중 연 1회 택 1하여 이용하실 수 있습니다.\\n\\n리무진 서비스란 ?\\n- Door to Door 서비스로 자택/회사에서 국내 공항까지 또는 자택/회사에서 국내 골프장까지 전문 운전기사가 고급 차량으로 모셔드리는 의전 서비스 입니다.\\n- 공항 리무진 무료 서비스 가능 지역 및 공항\\n* 인천공항/김포공항 : 서울 전 지역, 시흥, 김포, 성남, 분당, 과천, 안양, 광명, 인천, 부천, 고양, 일산\\n* 김해공항 : 부산 전 지역\\n- 골프장 리무진 무료 서비스 기준\\n- 1일 9시간 125km(왕복) 기준으로 무료 골프장 리무진 서비스 제공 (거리는 서울시청 출발을 기준으로 산정됩니다.)\\n\\n공항 리무진 서비스 신청 및 유의사항\\n- 프리미엄패스 VIP 예약센터(☎ 02-2063-3545)로 서비스 이용일 기준 3영업일 이전 예약 시 서비스가 제공됩니다.\\n- 무료 서비스 가능 지역 외에서 이용 시 별도 요금이 발생하며, 지역별 별도 요금은 예약 시 안내하여 드립니다. (별도요금은 회원 본인이 결제하셔야 합니다.)\\n- 서비스 이용 1영업일 전까지 취소 가능하며, 이용 당일 취소 시에는 본 서비스를 이용하신 것으로 간주됩니다.\\n- 서비스 이용 전월 The PREMIER GOLD EDITION 카드로 일시불·할부 이용금액이 30만원 이상 시 제공되며, 신규 발급 회원의 경우 카드사용 등록월의 익월 말일까지(등록월+1개월) 이용실적에 관계없이 서비스가 제공됩니다.\\n- 전월 이용실적은 전월 1일부터 말일까지의 승인기준 실적으로 반영되며, 교통카드 이용실적은 전월 사용실적으로, 해외 이용실적은 당사에 접수된 일자 기준 실적으로 반영됩니다.\\n- 전월 이용실적에는 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료, 이자, 거래 취소 금액 등은 제외됩니다.\\n\\n골프장 리무진 서비스 신청 및 유의사항\\n- 프리미엄패스 VIP 예약센터(☎ 02-2063-3545)로 서비스 이용일 기준 3영업일 이전 예약 시 서비스가 제공됩니다.\\n- 무료 서비스 가능 지역 외에서 이용 시 별도 요금이 발생하며, 지역별 별도 요금은 예약 시 안내하여 드립니다. (별도요금은 회원 본인이 결제하셔야 합니다.)\\n- 서비스 이용 1영업일 전까지 취소 가능하며, 이용 당일 취소 시에는 본 서비스를 이용하신 것으로 간주됩니다.\\n- 서비스 이용 전월 The PREMIER GOLD EDITION 카드로 일시불·할부 이용금액이 30만원 이상 시 제공되며, 신규 발급 회원의 경우 카드사용 등록월의 익월 말일까지(등록월+1개월) 이용실적에 관계없이 서비스가 제공됩니다.\\n- 전월 이용실적은 전월 1일부터 말일까지의 승인기준 실적으로 반영되며, 교통카드 이용실적은 전월 사용 실적으로, 해외 이용실적은 당사에 접수된 일자 기준 실적으로 반영됩니다.\\n- 전월 이용실적에는 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료, 이자, 거래 취소 금액 등은 제외됩니다."},{"title":"골프","summary":"홀인원 축하금 300만원 서비스\\n제휴 골프장 그린피 무료 서비스 및 부킹 대행 서비스","detail":"홀인원 축하금 서비스\\n- The PREMIER GOLD EDITION 카드 회원이 국내 소재 18홀 이상의 정규 골프장에서 홀인원을 기록하시면 축하금 300만원을 드립니다.\\n* 제세공과금은 신한카드에서 부담합니다.\\n\\n서비스 신청 및 유의사항\\n- 홀인원 축하금 지급은 신한카드 VIP골프센터(☎ 1544-0757)로 신청해 주시면 됩니다.\\n- 홀인원 축하금 지급조건은 아래와 같습니다.\\n* 경기일 이전 신한 The PREMIER GOLD EDITION 카드 이용실적이 있고, 홀인원 당일 골프장 이용 요금을 신한 The PREMIER GOLD EDITION 카드로 결제하셔야 합니다.\\n* 최소 130야드(119m) 이상 거리의 홀에서 홀인원을 하셔야 합니다.\\n* 기준타수(Par) 70이상, 18홀 이상 라운드 시에 한하여 서비스 제공이 가능 합니다.\\n* 해외, 미개장, 시범라운드, 9홀 퍼블릭, 이벤트 및 서비스 홀은 제외 됩니다.\\n* 골프경기, 지도를 직업으로 하는 회원, 본인 소속 골프장 임직원 및 가족은 제외 됩니다.\\n* 동일 회원에 대한 축하금 지급은 연 1회에 한하여 제공 됩니다.\\n- 홀인원 축하금 지급 신청 시 제출서류는 아래와 같습니다.\\n* 홀인원 당일 골프장 이용요금 결제전표(The PREMIER GOLD EDITION 카드 결제전표)\\n* 골프장 발행 홀인원 인증서\\n* 경기 스코어 카드(동반 라운딩 2인 이상의 서명)\\n* 신분증 및 입금계좌 사본\\n\\n제휴 골프장 그린피 무료 서비스\\n- 신한카드 VIP골프센터를 통하여 예약하시면 가평 베네스트GC의 주중 본인회원 그린피가 연 2회 무료로 제공됩니다.\\n\\n서비스 신청 및 유의사항\\n- 신한카드 VIP골프센터(☎ 1544-0757)를 통해 사전 신청하셔야만 이용이 가능합니다.\\n* 예약은 라운드 최소 2주전까지 신한카드 VIP골프센터를 통해 의뢰하여야 하며,\\n- 예약 취소는 라운드 6일전 오전 11시까지 가능합니다.\\n* 전일 취소 또는 No-show시 해당 서비스를 이용한 것으로 간주되며,\\n- 비회원가로 3인의 그린피가 위약금으로 부과됩니다.\\n* 성수기 등 골프장 사정에 따라 부킹이 제한될 수 있습니다.\\n* 동반자 그린피 및 기타 비용은 The PREMIER GOLD EDITION 카드로 결제하셔야 합니다.\\n\\n제휴 골프장 부킹 대행 서비스\\n- 제휴 골프장 부킹대행 서비스를 제공해 드립니다. 국내 제휴 골프장 부킹 무료상담 및 예약 대행서비스를 제공해 드립니다.\\n\\n서비스 신청 및 유의사항\\n- 신한카드 VIP골프센터(☎ 1544-0757)를 통해 사전 신청하셔야만 이용이 가능합니다.\\n- 예약은 라운드 최소 2주전까지 신한카드 VIP골프센터를 통해 의뢰하여야 하며, 예약 취소는 라운드 6일전 오전 11시까지 가능합니다.\\n- 전일 취소 또는 No-show시 비회원가로 4인의 그린피가 위약금으로 부과됩니다.\\n- 성수기 등 골프장 사정에 따라 부킹이 제한될 수 있습니다."},{"title":"면세점","summary":"국내 유명 면세점 10% 할인","detail":"국내 유명 면세점 할인 서비스\\n- 국내 유명 면세점 이용 시 10% 결제일 할인 서비스를 제공해 드립니다.\\n- 서비스 제공 대상 면세점에서 이용하신 금액을 합산하여, 할인금액 기준으로 월 20만원, 연 60만원 까지 서비스를 제공해 드립니다.\\n\\n서비스 제공 대상 면세점\\n- 롯데 면세점, 신라 면세점, 신세계 면세점, 신라 아이파크 면세점, 제주 JDC 면세점\\n\\n유의사항\\n- 본인카드 및 가족카드 통합 할인금액 기준 월 20만원, 연 60만원까지 할인 서비스가 적용됩니다.\\n- 서비스 이용 전월 The PREMIER GOLD EDITION 카드로 일시불·할부 이용금액이 30만원 이상 시 제공되며, 신규 발급 회원의 경우 카드사용 등록월의 익월 말일까지(등록월+1개월) 이용실적에 관계없이 할인이 제공됩니다.\\n- 전월 이용실적은 전월 1일부터 말일까지의 거래시점 실적으로 반영되며, 교통카드 이용 실적은 전전월 사용실적으로, 해외 이용실적은 당사에 접수된 일자 기준 실적으로 반영됩니다.\\n- 전월 이용실적에는 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료, 이자, 거래 취소 금액 등은 제외됩니다.\\n- 인터넷 면세점(온라인 면세점) 이용 시에는 결제일 할인 서비스가 제공되지 않습니다.\\n- 법인카드 회원의 경우 본 서비스가 제공되지 않습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"유의사항\\n- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.\\n- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 (2018년 3월 30일) 이후 3년 이상 축소·폐지 없이 유지 됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보한 경우 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n* 카드 신규출시 이후 3년 이상 경과하였고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히, 카드 신규출시 이후 3년 이상 경과하였고, 해당카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다. (개별고지 방법 : 카드대금 청구서, 우편, 이메일, 휴대폰 문자 메시지 중 한 가지 방법)\\n- 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액에 대해서는 결제계좌 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으므로 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 당사 홈페이지/모바일 등에서 즉시결제 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다. (세부내용 홈페이지/모바일 앱 참조) [홈페이지 > 이용안내 > 신용카드이용안내 > 카드대금결제방법]\\n- 필요 이상의 신용카드를 발급 받는 경우, 신용등급이나 이용한도에 영향을 미칠 수 있습니다.\\n- 해외에서 카드 이용 시(해외사이트 거래 포함) 거래금액에 국제브랜드사가 부과하는 수수료(VISA 1%)를 포함하여 미화로 환산된 금액이 카드사로 접수되며, 접수일에 최초 고시된 신한은행 전신환매도율로 환산된 원화 이용금액 (국제브랜드사 수수료 포함)에 카드사가 부과하는 해외 서비스 이용수수료(0.18%)가 포함되어 청구됩니다. 단, 국제브랜드사 수수료는 국제브랜드사 정책에 따라 변경될 수 있습니다.\\n- 세부내용은 신한카드 홈페이지(www.shinhancard.com)를 참조하시기 바랍니다"}]}`),2091:{sourceId:2091,name:`CLUB1카드 200`,company:`하나카드`,annualFeeText:`해외겸용 [2,000,000]원`,preMonthMoney:0,topTags:[`항공 마일리지 대한항공/아시아나항공 적립 `,`대한항공 기내면세점 10% 청구할인`,`trendy OPTION 연 3개 선택`],sections:[{title:`항공마일리지`,summary:`대한항공 / 아시아나 항공 마일리지 적립
항공 좌석 승급(비즈니스→퍼스트 또는 비즈니스 스위트) 또는 동반자 비즈니스석 무료 항공권 (택1)`,detail:`- 대한항공 / 아시아나 항공 마일리지 적립
- 항공 좌석 승급(비즈니스&rarr;퍼스트 또는 비즈니스 스위트) 또는 동반자 비즈니스석 무료 항공권 (택1)
- LoungeKey 서비스
- 국내외 여행자보험 무료 가입
- 글로벌 컨시어지`},{title:`선택형`,summary:`trendy OPTION
(개인 or 법인카드 연 3개/가족카드 연 1개 선택 가능)`,detail:`- trendy MILEAGE (더블 마일리지)
- trendy SMART (최신 스마트폰 제공 또는 고반발 뱅드라이버 제공)
- trendy GLOBAL (해외호텔)
- trendy WINE (와인)
- trendy GOLF (포도호텔 숙박 패키지 or 골프 패키지 중 택 1)
- trendy HOTEL (호텔 멤버십-인터컨티넨탈 호텔, 롯데호텔, 더 플라자 호텔, 임피리얼 팰리스 호텔 중 택 1)`},{title:`쇼핑`,summary:`HOTEL & Duty Free`,detail:`- 국내 특급호텔 무료 발레파킹 / 식음료 할인 / 객실 할인
- 대한항공 기내면세점 10% 청구 할인
- 신라면세점 할인`},{title:`골프`,summary:`KLPGA 하나금융그룹 Championship
홀인원 상금 지원 서비스 / 골프 상해보험 무료 가입 서비스`,detail:`- KLPGA 하나금융그룹 Championship
- 홀인원 상금 지원 서비스 / 골프 상해보험 무료 가입 서비스
- 제주도 핀크스 골프클럽 할인`},{title:`생활`,summary:`가족카드 서비스`,detail:`[가족카드 서비스]
- 갤러리아 명품관, 롯데백화점 본점, AVENUEL 10% 청구 할인
- 발란타인 / 루시에 / 암살라 / 웨지우드 / 지스텀 플라워스 할인`},{title:`기타`,summary:`Finance
 - 하나금융그룹 우대서비스`,detail:`Finance - 하나금융그룹 우대서비스
- OK CASHBACK 적립/사용`},{title:`유의사항`,summary:`꼭! 확인하세요`,detail:`- 할인금액은 결제일에 차감 청구됩니다.
- 매출 취소 시, 취소가 접수된 월의 실적에서 차감됩니다.
- 국외거래는 해외가맹점에서 제공된 거래일자 기준으로 처리하며, 국내 거래일자와 상이할 수 있습니다.
- 교통요금, 통신요금은 매출전표 접수 월 기준으로 이용금액에 반영됩니다.
- 할부 이용 건은 이용 이번달 실적으로 전액 합산 처리하여 이용금액에 반영됩니다.
- 아이사랑카드로 전환등록 시 어린이집 결제금액 중 정부지원금은 지난달 실적 산정 시 제외 (포인트, 마일리지, 캐쉬백 적립 등 각종 서비스 미제공)

연회비 청구 및 반환기준
- 연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로 1년 단위로 청구됩니다
- 연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
- 연회비 반환시기 : 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달 5영업일에 입급됩니다.

부가서비스 유지 및 변경 안내
- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 (2010년 04월 01일) 이후 1년 이상 축소·폐지 없이 유지됩니다.
- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. * 카드사 또는 부가서비스 관련 제휴업체의 휴업 · 도산 · 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 경우
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보함에 따른 불가피한 경우 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 신규출시 후 부가서비스 축소 변경 없이 1년 이상 경과했고, 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우

- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 부가서비스 변경일 6개월 전부터 매월 개별고지 해 드립니다. * 개별고지방법 : 이용대금명세서, 우편서신, 전자우편(E-MAIL), 휴대폰 문자메시지 서비스 중 한가지

해외결제 및 기타안내
- 해외 이용시(해외사이트 거래 포함) 미화(USD)기준 거래 금액에 접수일의 하나은행 최초고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(mastercard 1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
* 해외 이용시 청구금액 산출방법
해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율&sup1;) + 국제브랜드수수료&sup2; + 해외서비스수수료…`}]},2092:{sourceId:2092,name:`다원 체크카드`,company:`MG새마을금고`,annualFeeText:`국내전용 [없음]`,preMonthMoney:1e5,topTags:[`모든가맹점 0.3% 적립`,`평일 점심 1천원 할인`,`휴일 마트 3천원 할인`],sections:[{title:`모든가맹점`,summary:`모든가맹점 0.3% 포인트 적립`,detail:`국내 이용금액의 0.3% 포인트 적립
- 전월 이용실적 10만원 이상 시 제공`},{title:`점심`,summary:`평일 점심시간 1천원 할인`,detail:`평일 점심시간(11:30~13:30) 음식점업종 이용 시 1천원 할인
- 건당 이용금액 1만원 이상 시 제공
- 전월 이용실적 30만원 이상 시 제공
- 월 10회 제공
- 토요일, 일요일, (임시)공휴일은 평일 할인캐시백 미적용
- 점심시간은 승인일자·승인시간 기준이며, 11:30~13:30 사이 승인이 완료된 경우 할인 적용
- BC카드 가맹점업종 등록기준으로 제공하며, 일반음식점(일반한식, 갈비전문점, 한정식, 일식회집, 중국음식, 서양음식)으로 등록된 업종에 한하여 할인캐시백 제공`},{title:`대형마트`,summary:`휴일 대형마트 3천원 할인`,detail:`휴일 이마트, 롯데마트, 홈플러스 이용 시 3천원 할인
- 건당 이용금액 5만원 이상 시 제공
- 전월 이용실적 30만원 이상 시 제공
- 월 2회 제공
- 휴일(토요일·일요일·(임시)공휴일)은 승인(이용일자) 기준으로 승인이 완료된 경우 할인적용
- BC카드 가맹점업종 등록기준으로 제공하며 슈퍼마켓, 편의점 형태의 매장 등은 할인캐시백 적용대상 가맹점에서 제외`},{title:`수수료우대`,summary:`해외이용 수수료 면제`,detail:`해외 서비스수수료, 현금인출수수료, 예금잔액조회수수료 면제
- 결제금액의 0.25% 해외서비스수수료 면제
- 건당 $3 해외 현금인출수수료 면제
- 건당 $0.5 해외 예금잔액조회수수료 면제
- 해외 가맹점결제 및 예금인출(CD/ATM) 시 국제브랜드수수료(건당 1.1%)는 별도 부과됨
- 이용하시는 해외 현지은행의 CD/ATM 운영정책에 따라 1회 한도가 상이하거나, 별도 수수료가 부과될 수 있음`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.
- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.
- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지 됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나`}]},2093:{sourceId:2093,name:`L.CLASS L60 (스카이패스형)`,company:`롯데카드`,annualFeeText:`국내전용 [595,000]원 / 해외겸용 [600,000]원`,preMonthMoney:0,topTags:[`국내외가맹점 1,500원당 1마일 적립`,`40만원 상당 스페셜기프트 제공`,`호텔/쇼핑/골프 프리미엄서비스 제공`],sections:[{title:`대한항공`,summary:`국내외 가맹점 이용금액 1,500원당 1 스카이패스 마일리지 적립`,detail:`1,500원당 1 스카이패스 마일리지 적립
- 국내외 가맹점 일시불 및 할부 이용금액에 대해 1,500원당 1 스카이패스 마일리지 적립 됩니다.
- 지난달 실적에 관계 없이 제공되며, 월간, 연간 적립한도 없이 제공됩니다.
- 국내외 가맹점 일시불 및 할부 이용금액에 대해, 선택한 카드에 따라 마일리지 또는 포인트가 적립됩니다.
- 이번달(1일~말일) 마일리지/포인트 적립대상의 총 이용금액에 대해 다음달 5영업일 이내 적립됩니다.
* 소수점 이하 마일리지/포인트는 소수점 첫째 자리에서 반올림
- 가족카드의 이용실적에 따른 마일리지 및 포인트는 본인 회원에게 합산되어 적립됩니다.

적립 예시
- 이번달(1월~말일) 이용금액 250만원&divide;1,500원=1,666.66 마일리지
- 카드이용금액 250만원에 대해 다음달 5영업일 이내 총 1,667마일 적립

적립 제외 대상
- 모든 가맹점 무이자·슬림할부 매출, 단기카드대출(현금서비스), 장기카드대출(카드론), 국세, 지방세, 도시가스비, 아파트관리비, 국민연금, 건강보험, 고용보험, 산재보험, 장애인고용부담금, 일부 대학등록금, 기프트카드·선불카드·상품권 구매·충전 매출, 오토·스마트 캐시백 신청 매출, 연회비, 이자 및 각종 수수료, 취소매출`},{title:`바우처`,summary:`연 1회 스페셜기프트 제공`,detail:`스페셜기프트 제공(연 1회)
- Gift 1, 2 중 매년 한가지를 선택하여 이용하실 수 있습니다.
* Gift 1 : 롯데상품권카드 40만원
* Gift 2 : L.POINT 20만 포인트 + 국내 특급호텔 F&B 이용권 20만원
- 신청방법: 롯데카드 홈페이지 또는 롯데카드 VIP고객센터(1577-8100)

서비스 이용 기준
- 아래 이용조건을 충족하시는 회원님에게 매년(최초 카드발급받은달 기준) 제공됩니다.
- 카드발급 첫 해 : 스페셜기프트 신청 전 일시불 및 할부 이용실적 50만원 이상
- 카드발급 첫 해 이후 : 지난해 일시불 및 할부 이용실적 600만원 이상
- 예시) 2019년 11월 3일 카드 발급
* 발급 1차년도: 2019년 11월 3일 ~ 2020년 10월 31일(이용실적 50만원 이상 시 제공)
* 발급 2차년도: 2020년 11월 1일 ~ 2021년 10월 31일(지난해(1차년도) 이용실적 600만원 이상 시 제공)
- 연회비 납부회원 및 정상적으로 이용할 수 있는 카드 소지 회원에게만 제공됩니다. ( 연회비 면제, 가족카드 제외 )

이용 전 반드시 확인하세요!
- 카드 이용금액이 반영되기까지 실제 카드 이용일로부터 1~7일 정도 소요됩니다.
- 서비스 신청 취소는 신청 당일에만 가능합니다.
- 서비스 이용 후 해당 서비스 제공에 소요된 비용은 연회비 반환 금액에서 제외됩니다 .`},{title:`프리미엄 서비스`,summary:`호텔/쇼핑/골프 프리미엄 서비스`,detail:`롯데호텔 객실 및 F&B 현장할인
- 정상가 기준 최대 30% 할인 제공
- 모든 할인 서비스는 정상가 이용 시 적용됩니다.
- 호텔 멤버십, 패키지 상품 및 기타 할인 서비스와 중복 적용되지 않습니다.
- 웨딩, 연회, 룸서비스, 미니바는 F&B 할인 대상에 포함되지 않습니다.
- 할인 대상 호텔은 롯데카드 홈페이지 참고 바랍니다.
- 제휴사 사정에 의해 서비스가 일부 변경될 수 있으며, 자세한 내용은 해당 호텔로 문의하시기 바랍니다.

롯데면세점 5~15% 현장할인
- 오프라인 매장 이용 시 정상가 기준으로 할인혜택이 제공됩니다. ( 인터넷점 제외 )
- 면세점 규정에 따라 매장별 할인율이 다를 수 있으며, 일부 상품 및 브랜드는 할인 서비스가 제공되지 않습니다.
- 다른 할인과 중복 제공되지 않으며, 세일 기간에는 추가 할인이 적용되지 않습니다.
- 면세점 사정에 의해 서비스 내용이 변경되거나 중단될 수 있습니다.

프리미엄 골프 서비스
- 국내 골프장 부킹
- 그린피 선결제 시 추가 할인
- 1박 2일 여행 패키지 할인
- 골프용품 할인
- 프리미엄 골프 서비스는 롯데카드 홈페이지(생활문화>골프)를 통해 이용 가능합니다.
- 골프 상담 센터(1544-9017, 평일 09:00~18:00, 토요일 09:00~15:00)

마스터 다이아몬드 서비스
- L.CLASS &lsquo;L60&rsquo; 카드 발급 시 Mastercard World 등급의 국제브랜드 서비스가 제공됩니다. ( 국내전용 카드 제외 )
- Matercard World 서비스의 유효기간은 2021년 1월 1일 ~ 2021년 12월 31일 입니다.
- 특급호텔/인천공항 발렛파킹 서비스는 Matercard World 서비스 중 카드사(발급사) 선택 서비스로, 롯데카드 기준으로 제공됩니다.
- Matercard World 서비스 중 김포공항 발렛파킹/ 공항라운지/메가박스 콤보세트 서비스는 제공되지 않습니다.
- 자세한 이용조건 및 유의사항은 Mastercard 홈페이지(http://www.mastercard.com/kr)에서 확인할 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`L.PONT 이용 안내
- L.CLASS &lsquo;L60&rsquo; 스카이패스, 아시아나클럽 카드로 결제 시 롯데카드 제공 L.POINT는 적립되지 않으며, 다른 L.POINT 제휴사 제공 L.POINT는 적립 가능합니다 .
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트입니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.

이용 전 반드시 확인하세요!
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
* 단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다.`}]},2094:JSON.parse(`{"sourceId":2094,"name":"카카오페이 체크카드","company":"MG새마을금고","annualFeeText":"국내전용 [없음]","preMonthMoney":150000,"topTags":["카카오페이 15% 할인","편의점 5% 할인","온라인쇼핑 10% 할인"],"sections":[{"title":"카카오페이","summary":"카카오페이 15% 할인","detail":"카카오페이 15% 할인\\n- 모바일 앱 및 PC 앱에서 카카오페이 간편결제를 이용하여 결제한 금액\\n- 월 4회\\n- 카카오톡을 기반으로 개인카드(신용/체크)를 등록하여 온라인(휴대폰 포함)에서 비밀번호만으로 결제할 수 있는 모바일 결제 시스템입니다.\\n- 카카오페이 이용방법 : 이용 중이신 &lsquo;카카오톡&rsquo; 실행 후 더보기 내 &lsquo;카카오페이&rsquo;에서 카카오페이 체크카드를 포함한 전 신용/체크카드 등록 후 이용\\n- 자세한 서비스 확인은 카카오톡 &rarr; 더보기 내 &lsquo;카카오페이&rsquo;를 선택하시면 더 자세한 서비스 소개와 최신 결제 이용 가맹점의 내용을 확인하실 수 있습니다.\\n\\n통합할인한도\\n- 전월실적 15만원 미만: 통합할인한도 0원\\n- 전월실적 15만원 이상 ~ 30만원 미만: 통합할인한도 5,000원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 10,000원\\n- 전월실적 50만원 이상: 통합할인한도 15,000원\\n\\n유의사항\\n- 카카오페이체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 15만원 미만인 경우에도 5천원의 한도를 부여합니다.\\n- 동일매출에 대하여 할인서비스가 중복될 경우 최종 할인금액이 높은 서비스의 할인율/할인액 및 할인 횟수가 적용됩니다.\\n- 전월 실적 산정 시 제세공과금, 상품권 및 선불카드 구입․충전 금액, 대학등록금, 대중교통 이용금액은 제외됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 모든 할인은 전월 이용금액에 따라 통합할인 한도 적용됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"편의점","summary":"편의점 5% 할인","detail":"편의점 5% 할인\\n- CU, GS25, 세븐일레븐, 미니스톱\\n- 월 2회\\n\\n통합할인한도\\n- 전월실적 15만원 미만: 통합할인한도 0원\\n- 전월실적 15만원 이상 ~ 30만원 미만: 통합할인한도 5,000원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 10,000원\\n- 전월실적 50만원 이상: 통합할인한도 15,000원\\n\\n유의사항\\n- 카카오페이체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 15만원 미만인 경우에도 5천원의 한도를 부여합니다.\\n- 동일매출에 대하여 할인서비스가 중복될 경우 최종 할인금액이 높은 서비스의 할인율/할인액 및 할인 횟수가 적용됩니다.\\n- 전월 실적 산정 시 제세공과금, 상품권 및 선불카드 구입․충전 금액, 대학등록금, 대중교통 이용금액은 제외됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 모든 할인은 전월 이용금액에 따라 통합할인 한도 적용됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"온라인쇼핑","summary":"온라인쇼핑 10% 할인","detail":"소셜커머스 10% 할인\\n- 티몬, 쿠팡, 위메프\\n- 월 4회\\n\\n통합할인한도\\n- 전월실적 15만원 미만: 통합할인한도 0원\\n- 전월실적 15만원 이상 ~ 30만원 미만: 통합할인한도 5,000원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 10,000원\\n- 전월실적 50만원 이상: 통합할인한도 15,000원\\n\\n유의사항\\n- 카카오페이체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 15만원 미만인 경우에도 5천원의 한도를 부여합니다.\\n- 동일매출에 대하여 할인서비스가 중복될 경우 최종 할인금액이 높은 서비스의 할인율/할인액 및 할인 횟수가 적용됩니다.\\n- 전월 실적 산정 시 제세공과금, 상품권 및 선불카드 구입․충전 금액, 대학등록금, 대중교통 이용금액은 제외됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 모든 할인은 전월 이용금액에 따라 통합할인 한도 적용됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"기타","summary":"어학시험 2천원 할인","detail":"어학응시료 2,000원 할인\\n- TEPS. TOEIC 응시료 할인(인터넷접수분)\\n- 월 2회, 연 6회\\n\\n통합할인한도\\n- 전월실적 15만원 미만: 통합할인한도 0원\\n- 전월실적 15만원 이상 ~ 30만원 미만: 통합할인한도 5,000원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 10,000원\\n- 전월실적 50만원 이상: 통합할인한도 15,000원\\n\\n유의사항\\n- 카카오페이체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 15만원 미만인 경우에도 5천원의 한도를 부여합니다.\\n- 동일매출에 대하여 할인서비스가 중복될 경우 최종 할인금액이 높은 서비스의 할인율/할인액 및 할인 횟수가 적용됩니다.\\n- 전월 실적 산정 시 제세공과금, 상품권 및 선불카드 구입․충전 금액, 대학등록금, 대중교통 이용금액은 제외됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 모든 할인은 전월 이용금액에 따라 통합할인 한도 적용됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"영화","summary":"영화 2천원 할인","detail":"영화 2,000원 할인\\n- CGV, 메가박스, 롯데시네마\\n- 건당 이용금액 7,000원 이상 시 할인\\n- 월 2회, 연 12회\\n\\n통합할인한도\\n- 전월실적 15만원 미만: 통합할인한도 0원\\n- 전월실적 15만원 이상 ~ 30만원 미만: 통합할인한도 5,000원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 10,000원\\n- 전월실적 50만원 이상: 통합할인한도 15,000원\\n\\n유의사항\\n- 카카오페이체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 15만원 미만인 경우에도 5천원의 한도를 부여합니다.\\n- 동일매출에 대하여 할인서비스가 중복될 경우 최종 할인금액이 높은 서비스의 할인율/할인액 및 할인 횟수가 적용됩니다.\\n- 전월 실적 산정 시 제세공과금, 상품권 및 선불카드 구입․충전 금액, 대학등록금, 대중교통 이용금액은 제외됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 모든 할인은 전월 이용금액에 따라 통합할인 한도 적용됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"카페","summary":"커피 10% 할인","detail":"커피전문점 10% 할인\\n- 스타벅스, 커피빈, 탐앤탐스, 카페베네\\n- 월 2회, 연 12회\\n- 백화점, 대형마트 내 매장 제외될 수 있습니다.\\n- 선불카드, 상품권, MD상품 구입은 할인에서 제외될 수 있습니다.\\n\\n통합할인한도\\n- 전월실적 15만원 미만: 통합할인한도 0원\\n- 전월실적 15만원 이상 ~ 30만원 미만: 통합할인한도 5,000원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 10,000원\\n- 전월실적 50만원 이상: 통합할인한도 15,000원\\n\\n유의사항\\n- 카카오페이체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 15만원 미만인 경우에도 5천원의 한도를 부여합니다.\\n- 동일매출에 대하여 할인서비스가 중복될 경우 최종 할인금액이 높은 서비스의 할인율/할인액 및 할인 횟수가 적용됩니다.\\n- 전월 실적 산정 시 제세공과금, 상품권 및 선불카드 구입․충전 금액, 대학등록금, 대중교통 이용금액은 제외됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 모든 할인은 전월 이용금액에 따라 통합할인 한도 적용됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"패스트푸드","summary":"패스트푸드 10% 할인","detail":"스타일푸드 10% 할인\\n- 버거킹, 맥도날드, 롯데리아, 미스터도넛, 던킨도넛\\n- 월 2회, 연 12회\\n- 백화점, 대형마트 내 매장 제외될 수 있습니다.\\n\\n통합할인한도\\n- 전월실적 15만원 미만: 통합할인한도 0원\\n- 전월실적 15만원 이상 ~ 30만원 미만: 통합할인한도 5,000원\\n- 전월실적 30만원 이상 ~ 50만원 미만: 통합할인한도 10,000원\\n- 전월실적 50만원 이상: 통합할인한도 15,000원\\n\\n유의사항\\n- 카카오페이체크카드는 전월 이용실적에 따라 모든 할인서비스에 통합하여 할인의 한도를 정하고 있습니다.\\n- 통합할인한도는 전월 정상사용실적(1일 ~ 말일)에 따라 부여됩니다.\\n- 단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 15만원 미만인 경우에도 5천원의 한도를 부여합니다.\\n- 동일매출에 대하여 할인서비스가 중복될 경우 최종 할인금액이 높은 서비스의 할인율/할인액 및 할인 횟수가 적용됩니다.\\n- 전월 실적 산정 시 제세공과금, 상품권 및 선불카드 구입․충전 금액, 대학등록금, 대중교통 이용금액은 제외됩니다.\\n- 통합할인 한도는 매월 1일 생성되고 매월 말일 소멸되며 잔여 통합할인한도는 이월되지 않습니다.\\n- 모든 할인은 전월 이용금액에 따라 통합할인 한도 적용됩니다.\\n- 승인취소 및 매입취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"유의사항\\n- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.\\n- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.\\n- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.\\n- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지 됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나"}]}`),2095:{sourceId:2095,name:`CREAM 체크카드`,company:`MG새마을금고`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`모든가맹점 최대 0.2% 적립`,`대형마트 1% 적립`,`학원 1% 적립`],sections:[{title:`모든가맹점`,summary:`[기본 적립] 국내 모든 가맹점 이용금액 최대 0.2% 적립`,detail:`기본적립 0.1~0.2% 적립
- 건당 1만원 이상 이용 시 0.1% 적립
- 건당 10만원 이상 이용 시 0.2% 적립
- 일부 가맹점은 적립 대상에서 제외
- 기본적립 제외 대상 가맹점: 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매·충전·이용, 대학등록금, 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용 실적은 기본 적립 대상 가맹점에서 제외됩니다.`},{title:`대형마트`,summary:`[추가 적립] 대형마트 1% 적립`,detail:`추가적립 대형마트(이마트, 롯데마트, 홈플러스) 1% 적립
- 건당 이용금액 5만원 이상 시 적용
- 일 1회, 월 3회

추가적립한도
- 전월실적 30만원 미만: 추가적립한도 0원
- 전월실적 30만원 이상 ~ 60만원 미만: 추가적립한도 3,000원
- 전월실적 60만원 이상 ~ 100만원 미만: 추가적립한도 6,000원
- 전월실적 100만원 이상: 추가적립한도 10,000원

유의사항
- CREAM체크카드는 전월 이용실적에 따라 통합하여 추가적립의 한도를 정하고 있으며, 한도 내에서 추가적립이 제공됩니다.
- 전월 실적 산정 시 전월 이용 금액 중 추가적립이 적용된 전체 매출액 및 기본적립 제외 대상 가맹점 이용금액은 제외됩니다.
- 추가적립 횟수 차감 및 적립금액 계산은 전표매입 순으로 적용되므로 카드 승인 순서와 상이할 수 있습니다.
- 승인 취소 및 매입 취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다.
- 단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 3천원의 통합추가적립한도가 부여됩니다.
- 통합추가적립 한도는 전월 정상사용실적(1일~말일)에 따라 부여되며 매월 1일 생성되고 매월 말일 소멸되며, 잔여 통합추가적립 한도는 이월되지 않습니다.`},{title:`학원`,summary:`학원 1% 적립`,detail:`학원(오프라인) 1% 적립
- 건당 이용금액 5만원 이상 시 적용
- 일 1회, 월 3회

추가적립한도
- 전월실적 30만원 미만: 추가적립한도 0원
- 전월실적 30만원 이상 ~ 60만원 미만: 추가적립한도 3,000원
- 전월실적 60만원 이상 ~ 100만원 미만: 추가적립한도 6,000원
- 전월실적 100만원 이상: 추가적립한도 10,000원

유의사항
- CREAM체크카드는 전월 이용실적에 따라 통합하여 추가적립의 한도를 정하고 있으며, 한도 내에서 추가적립이 제공됩니다.
- 전월 실적 산정 시 전월 이용 금액 중 추가적립이 적용된 전체 매출액 및 기본적립 제외 대상 가맹점 이용금액은 제외됩니다.
- 추가적립 횟수 차감 및 적립금액 계산은 전표매입 순으로 적용되므로 카드 승인 순서와 상이할 수 있습니다.
- 승인 취소 및 매입 취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다.
- 단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 3천원의 통합추가적립한도가 부여됩니다.
- 통합추가적립 한도는 전월 정상사용실적(1일~말일)에 따라 부여되며 매월 1일 생성되고 매월 말일 소멸되며, 잔여 통합추가적립 한도는 이월되지 않습니다.`},{title:`병원/약국`,summary:`병/의원, 약국 1% 적립`,detail:`병/의원, 약국 1% 적립
- 건당 이용금액 5만원 이상 시 적용
- 일 1회, 월 3회

추가적립한도
- 전월실적 30만원 미만: 추가적립한도 0원
- 전월실적 30만원 이상 ~ 60만원 미만: 추가적립한도 3,000원
- 전월실적 60만원 이상 ~ 100만원 미만: 추가적립한도 6,000원
- 전월실적 100만원 이상: 추가적립한도 10,000원

유의사항
- CREAM체크카드는 전월 이용실적에 따라 통합하여 추가적립의 한도를 정하고 있으며, 한도 내에서 추가적립이 제공됩니다.
- 전월 실적 산정 시 전월 이용 금액 중 추가적립이 적용된 전체 매출액 및 기본적립 제외 대상 가맹점 이용금액은 제외됩니다.
- 추가적립 횟수 차감 및 적립금액 계산은 전표매입 순으로 적용되므로 카드 승인 순서와 상이할 수 있습니다.
- 승인 취소 및 매입 취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다.
- 단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 3천원의 통합추가적립한도가 부여됩니다.
- 통합추가적립 한도는 전월 정상사용실적(1일~말일)에 따라 부여되며 매월 1일 생성되고 매월 말일 소멸되며, 잔여 통합추가적립 한도는 이월되지 않습니다.`},{title:`캐시백`,summary:`포인트 자동 캐시백`,detail:`적립된 포인트 익월 15일 이후 결제계좌로 자동 캐시백 입금
- 포인트 1점을 1원으로 환산
- 포인트 적립 후 매출 취소를 한 경우 익월 적립 포인트에서 차감 후 지급
- 적립된 누적 포인트가 100점 이상일 경우 익월 15일 이후 결제계좌 캐시백 입금`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.
- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.
- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지 됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나`}]},2096:{sourceId:2096,name:`CREAM Hybrid 체크카드`,company:`MG새마을금고`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`모든가맹점 최대 0.2% 적립`,`대형마트 1% 적립`,`학원 1% 적립`],sections:[{title:`모든가맹점`,summary:`[기본 적립] 국내 모든 가맹점 이용금액 최대 0.2% 적립`,detail:`기본적립 0.1~0.2% 적립
- 건당 1만원 이상 이용 시 0.1% 적립
- 건당 10만원 이상 이용 시 0.2% 적립
- 일부 가맹점은 적립 대상에서 제외
- 기본적립 제외 대상 가맹점: 국세/지방세/관세/공공요금/공공기관운영시설, 상품권, 선불카드(선불교통카드 포함) 구매·충전·이용, 대학등록금, 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용 실적은 기본 적립 대상 가맹점에서 제외됩니다.`},{title:`대형마트`,summary:`[추가 적립] 대형마트 1% 적립`,detail:`추가적립 대형마트(이마트, 롯데마트, 홈플러스) 1% 적립
- 건당 이용금액 5만원 이상 시 적용
- 일 1회, 월 3회

추가적립한도
- 전월실적 30만원 미만: 추가적립한도 0원
- 전월실적 30만원 이상 ~ 60만원 미만: 추가적립한도 3,000원
- 전월실적 60만원 이상 ~ 100만원 미만: 추가적립한도 6,000원
- 전월실적 100만원 이상: 추가적립한도 10,000원

유의사항
- CREAM체크카드는 전월 이용실적에 따라 통합하여 추가적립의 한도를 정하고 있으며, 한도 내에서 추가적립이 제공됩니다.
- 전월 실적 산정 시 전월 이용 금액 중 추가적립이 적용된 전체 매출액 및 기본적립 제외 대상 가맹점 이용금액은 제외됩니다.
- 추가적립 횟수 차감 및 적립금액 계산은 전표매입 순으로 적용되므로 카드 승인 순서와 상이할 수 있습니다.
- 승인 취소 및 매입 취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다.
- 단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 3천원의 통합추가적립한도가 부여됩니다.
- 통합추가적립 한도는 전월 정상사용실적(1일~말일)에 따라 부여되며 매월 1일 생성되고 매월 말일 소멸되며, 잔여 통합추가적립 한도는 이월되지 않습니다.`},{title:`학원`,summary:`학원 1% 적립`,detail:`학원(오프라인) 1% 적립
- 건당 이용금액 5만원 이상 시 적용
- 일 1회, 월 3회

추가적립한도
- 전월실적 30만원 미만: 추가적립한도 0원
- 전월실적 30만원 이상 ~ 60만원 미만: 추가적립한도 3,000원
- 전월실적 60만원 이상 ~ 100만원 미만: 추가적립한도 6,000원
- 전월실적 100만원 이상: 추가적립한도 10,000원

유의사항
- CREAM체크카드는 전월 이용실적에 따라 통합하여 추가적립의 한도를 정하고 있으며, 한도 내에서 추가적립이 제공됩니다.
- 전월 실적 산정 시 전월 이용 금액 중 추가적립이 적용된 전체 매출액 및 기본적립 제외 대상 가맹점 이용금액은 제외됩니다.
- 추가적립 횟수 차감 및 적립금액 계산은 전표매입 순으로 적용되므로 카드 승인 순서와 상이할 수 있습니다.
- 승인 취소 및 매입 취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다.
- 단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 3천원의 통합추가적립한도가 부여됩니다.
- 통합추가적립 한도는 전월 정상사용실적(1일~말일)에 따라 부여되며 매월 1일 생성되고 매월 말일 소멸되며, 잔여 통합추가적립 한도는 이월되지 않습니다.`},{title:`병원/약국`,summary:`병/의원, 약국 1% 적립`,detail:`병/의원, 약국 1% 적립
- 건당 이용금액 5만원 이상 시 적용
- 일 1회, 월 3회

추가적립한도
- 전월실적 30만원 미만: 추가적립한도 0원
- 전월실적 30만원 이상 ~ 60만원 미만: 추가적립한도 3,000원
- 전월실적 60만원 이상 ~ 100만원 미만: 추가적립한도 6,000원
- 전월실적 100만원 이상: 추가적립한도 10,000원

유의사항
- CREAM체크카드는 전월 이용실적에 따라 통합하여 추가적립의 한도를 정하고 있으며, 한도 내에서 추가적립이 제공됩니다.
- 전월 실적 산정 시 전월 이용 금액 중 추가적립이 적용된 전체 매출액 및 기본적립 제외 대상 가맹점 이용금액은 제외됩니다.
- 추가적립 횟수 차감 및 적립금액 계산은 전표매입 순으로 적용되므로 카드 승인 순서와 상이할 수 있습니다.
- 승인 취소 및 매입 취소는 전월 이용실적에서 제외되며, 취소가 익월 이후에 접수되는 경우에는 접수 월 실적에서 제외됩니다.
- 단, 신규 발급카드 회원의 경우 발급월을 포함 2개월은 사용 실적이 30만원 미만인 경우에도 3천원의 통합추가적립한도가 부여됩니다.
- 통합추가적립 한도는 전월 정상사용실적(1일~말일)에 따라 부여되며 매월 1일 생성되고 매월 말일 소멸되며, 잔여 통합추가적립 한도는 이월되지 않습니다.`},{title:`캐시백`,summary:`포인트 자동 캐시백`,detail:`적립된 포인트 익월 15일 이후 결제계좌로 자동 캐시백 입금
- 포인트 1점을 1원으로 환산
- 포인트 적립 후 매출 취소를 한 경우 익월 적립 포인트에서 차감 후 지급
- 적립된 누적 포인트가 100점 이상일 경우 익월 15일 이후 결제계좌 캐시백 입금`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.
- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.
- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지 됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나`}]},2097:JSON.parse(`{"sourceId":2097,"name":"신한카드 The PREMIER GOLD EDITION (아시아나클럽)","company":"신한카드","annualFeeText":"해외겸용 [1,900,000]원","preMonthMoney":0,"topTags":["1,000원당 1마일리지 적립","프리미어 호텔 서비스 연 1회 제공","골프장 연 2회 그린피 무료"],"sections":[{"title":"아시아나항공","summary":"국내 이용금액 1,000원당 1마일리지 적립\\n해외 이용금액 1,000원당 1~3마일리지 적립","detail":"항공 마일리지 적립서비스\\n아시아나클럽 카드 이용 시 국내 이용금액 1,000원당 1마일리지 적립\\n- VISA 아시아나클럽 카드 이용 시 해외 이용금액 1,000원당 3마일리지,\\n- UPI 이사이나클럽 카드 이용 시 해외 이용금액 1,000원당 1마일리지,\\n* 법인 스카이패스 카드 : 연 6만 마일리지까지 적립이 가능합니다.\\n\\n항공 마일리지 적립 유의사항\\n- The PREMIER GOLD EDITION 카드는 스카이패스, 아시아나클럽 중 선택하셔야 하며, 선택하신 항공사의 마일리지가 적립됩니다.\\n- 가족 회원 이용금액은 본인 회원의 마일리지로 적립되며, 법인 회원의 경우 법인카드 회원의 마일리지로 적립됩니다.\\n- 마일리지는 마일리지 적립대상의 총 청구금액을 마일리지 적립 단위금액 (대한항공 1,500원 / 아시아나항공 1,000원)으로 나눈 후 단위금액 미만은 반올림하여 적립됩니다.\\n- 마일리지는 연체 및 선입금 여부와 관계없이 결제일 2일 후 항공사로 전송되며, 적립된 마일리지는 항공사 홈페이지에서 확인 가능합니다.\\n- 마일리지 유효기간은 항공사의 규정에 따라 변경될 수 있습니다.\\n- 마일리지 관련한 상세 서비스 내용 및 공제 기준 등 기타 자세한 사항은 항공사별 홈페이지를 참조 하시기 바랍니다.\\n\\n마일리지 적립 제외 대상 금액\\n- 무이자 할부 이용금액(Tops 무이자/슬림 할부 포함), 할인 적용된 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비 결제 금액, 포인트 사용금액, 선불카드 충전금액, Gift카드 구매금액, 각종 수수료 및 이자(할부수수료, 연체이자 등), 지방세, 수도요금, 국세, 오토리스 대금 등"},{"title":"호텔","summary":"특급 호텔의 1박2일 Package 연 1회 제공","detail":"PREMIER HOTEL PACKAGE 서비스\\n- 아래 특급 호텔 중 하나를 선택하시면 해당 호텔의 1박2일 Package를 연 1회 이용하실 수 있습니다.\\n\\n서울신라\\n- 수페리어 스위트룸 1박, 이그제큐티브 라운지 2인 이용, 스파 2인 60분 또는 1인 120분 중 택 1, 휘트니스 / 실내 수영장 / 사우나\\n\\n반얀트리 클럽&스파\\n- 남산 풀 프리미어룸 1박, 조식/석식 2인, 스파 60분 2인\\n\\n시그니엘 서울\\n- 그랜드 디럭스룸 1박, 조식 2인, 프라이빗 인룸다이닝 2인,스파 60분 1인, 라운지 2인, 휘트니스 / 실내 수영장 / 사우나\\n\\n파크하얏트 서울\\n- 파크 스위트룸 1박, 조식 2인, 스파 45분 2인, 추천 와인 1병, 휘트니스 / 실내 수영장 / 사우나\\n\\n씨마크\\n코너 스위트룸 1박, VIP라운지 2인 이용, 스파 40분 2인, 조식 2인, 휘트니스 / 실내·실외 수영장 / 사우나\\n\\n서머셋 제주신화월드\\n- 패밀리 스위트룸 1박, 조식/석식 4인, 휘트니스, 실내수영장\\n\\n롯데 제주\\n- 프리미어 오션룸 1박, 조식/석식 2인, 카바나, 레스토랑 6만원 이용권, 휘트니스 / 실내·실외 수영장 / 사우나\\n\\n파라다이스 부산\\n- 주니어 스위트룸 1박, 이그제큐티브 라운지 2인 이용, 스파 55분 2인, 야외 온천 2인, 실외 수영장, 휘트니스\\n* 하계 성수기 및 연말연시 투숙 시 프리미엄 디럭스룸 제공\\n\\n서비스 신청 및 유의사항\\n- 신한카드 VIP Concierge(☎ 1566-8357)를 통해 사전 예약 시 서비스가 제공됩니다.\\n- 본 서비스는 서비스 주기내 연 1회(대상 호텔 중 택 1) 제공되며 해당 서비스 주기내 연회비 납부 확인 시 이용 가능합니다.\\n- The PREMIER GOLD EDITION 카드 발급 초년도의 경우 연회비 납부 및 카드 일시불·할부 이용금액 100만원 이상 시 제공되며, 발급 2차년도 부터는 연회비 납부 및 전년도 서비스 주기내 카드 일시불·할부 이용금액 1,200만원 이상 시 서비스가 제공됩니다.\\n- 본 서비스는 연회비 청구 기준으로 연 1회 선택하여 이용 가능하며, 신청기간이 경과한 미사용건에 대해서는 소급 신청이 불가합니다.\\n- 본 서비스는 The PREMIER GOLD EDITION 카드 본인회원에 한하여 제공됩니다. (가족카드는 제공이 불가합니다.)\\n- 예약 확정 후에는 최종 취소 가능일 까지만 수수료 없이 취소가 가능하며, 최종 취소 가능일이 경과되거나 No-show 시에는 해당 서비스를 이용한 것으로 간주됩니다.\\n- 제공 서비스 이외 부대비용은 추가 결제 하셔야 합니다.\\n- 모든 호텔 예약은 호텔의 사정에 따라 일부 기간 (블랙아웃, 성수기, 객실 만실, 연휴, 연말연시, 국제행사 기간 등) 제한될 수 있으며, 추가 요금이 발생 할 수 있습니다. (추가 요금은 회원본인이 별도로 결제하셔야 합니다.)"},{"title":"항공권","summary":"본인회원 좌석 업그레이드 또는 동반 1인 무료항공권 제공 서비스 중 택 1","detail":"항공 좌석 업그레이드 또는 동반자 무료 항공권 제공 서비스\\n- 대한항공 또는 아시아나항공 이용 시 본인회원 좌석 업그레이드 또는 동반 1인 무료항공권 제공 서비스 중 택 1하여 이용하실 수 있습니다.\\n\\n항공 좌석 업그레이드\\n- The PREMIER GOLD EDITION 카드로 본인회원 비즈니스(프레스티지) 해외 왕복 항공권 구매 시 무료 업그레이드 서비스가 제공됩니다.\\n* 서비스 제공 노선 : 미주 / 유럽 / 대양주 / 일본 / 중국 / 동남아 등\\n* 대한항공 : 일등석으로 업그레이드\\n* 아시아나항공 : 비즈니스 스위트 클래스 업그레이드 및 추가 6만 마일리지 적립\\n\\n동반자 무료 항공권\\n- The PREMIER GOLD EDITION 카드로 본인회원 비즈니스(프레스티지) 해외 왕복 항공권 구매 시 동반 1인 동일 좌석 무료 항공권이 제공됩니다.\\n* 서비스 제공 노선 : 일본 / 중국 / 동남아\\n\\n서비스 신청 및 유의사항\\n- 신한카드 VIP Concierge(☎ 1566-8357)에서 항공권 예약 및 발권 시 혜택이 제공됩니다.\\n- 예약 및 발권시점에 잔여석이 있는 경우에 이용이 가능하며, 성수기 또는 특정 노선은 서비스 이용이 제한될 수 있습니다.\\n- The PREMIER GOLD EDITION 카드는 스카이패스 또는 아시아나클럽 중 선택 가능하며, 선택한 항공사의 항공권 구매 시 서비스가 제공됩니다.\\n- 본 서비스는 연회비 청구 기준으로 연 1회 선택 사용 가능하며, 신청기간이 경과한 미 사용건에 대해서는 소급 적용이 불가합니다.\\n- 항공권 취소 시 항공사 규정에 따른 취소수수료가 발생하며, 취소수수료는 회원 본인이 부담 하셔야 합니다.\\n- 본 서비스는 The PREMIER GOLD EDITION 카드 본인회원에 한하여 제공됩니다. (가족카드는 제공이 불가합니다.)\\n- 본 서비스는 국내 출발 항공편에 한하여 항공사 정규노선에 대해 서비스가 제공됩니다.\\n- 항공사에서 판매하는 할인운임 또는 프로모션 항공권은 서비스가 제공되지 않습니다.\\n- 항공권의 유효기간은 출발일로부터 1년이며, 타인 양도 및 출발 후 편도 환불은 불가 합니다.\\n- 아시아나항공의 좌석 업그레이드 서비스를 통한 추가 마일리지 적립은 탑승완료 고객에 한하며, 탑승완료 후 익월말 적립됩니다.\\n\\n항공 좌석 업그레이드\\n- The PREMIER GOLD EDITION 카드 본인 회원이 서비스 제공 노선 비즈니스(프레스티지) 클래스 왕복 항공권 이용 시 좌석 무료 업그레이드 서비스가 제공됩니다.\\n* 대한항공 : 일등석으로 업그레이드\\n* 아시아나항공 : 비즈니스 스위트 클래스 업그레이드 및 추가 6만 마일리지 적립\\n- 비즈니스(프레스티지) 클래스 왕복 항공권은 정상가(IATA요금) 기준으로 The PREMIER GOLD EDITION 카드로 결제 하셔야 합니다.\\n* 대한항공/아시아나항공 : 일등석 / 비즈니스 스위트가 있는 정규노선만 이용 가능하며 C 클래스 정상운임 구매시 적용 됩니다.\\n\\n동반자 무료 항공권\\n- The PREMIER GOLD EDITION 카드 회원 본인과 동일…"},{"title":"PP","summary":"공항 VIP라운지 무료이용 서비스 제공","detail":"공항라운지카드(Priority Pass) 서비스\\n- 공항 VIP라운지 무료이용 서비스를 제공해 드립니다.\\n\\n이용방법 및 유의사항\\n- 전 세계 900여개 공항 VIP라운지 무료 이용이 가능한 &lsquo;Priority Pass&rsquo;카드가 무료로 제공 됩니다. (가족카드 회원에게도 공항라운지 카드가 제공 됩니다.)\\n* 공항라운지카드(Priority Pass)는 VISA 브랜드에 한하여 제공됩니다.\\n- 공항라운지 리셉션에서 Priority Pass카드, 탑승권 및 여권을 제시하고 방문기록증 바우처에 서명 하신 후 입장이 가능합니다.\\n- 이용 가능 라운지 확인은 www.prioritypass.co.kr 에서 가능하며, 신설라운지 혹은 계약 미체결 라운지이거나 라운지 공간 사정 등으로 입장이 제한될 수 있습니다.\\n- 서비스 이용 전월 The PREMIER GOLD EDITION 카드로 일시불·할부 이용금액이 30만원 이상 시 제공되며, 신규 발급 회원의 경우 카드사용 등록월의 익월 말일까지(등록월+1개월) 이용실적에 관계없이 서비스가 제공됩니다.\\n- 전월 이용실적은 전월 1일부터 말일까지의 승인기준 실적으로 반영되며, 교통카드 이용실적은 전전월 사용실적으로, 해외 이용실적은 당사에 접수된 일자 기준 실적으로 반영됩니다.\\n- 전월 이용실적에서 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료, 이자, 거래 취소 금액 등은 제외됩니다.\\n- 본인 및 가족회원이 Priority Pass 카드를 이용하는 시점에 전월 이용실적 기준 미충족할 경우 라운지 이용료(US$ 25)는 본인회원 부담이며, 약 2~4개월 후 청구됩니다.\\n- The PREMIER GOLD EDITION 카드가 유효한 경우 이용 가능하며, 대여 및 양도는 불가 합니다.\\n- 동반인이 있을 경우 동반인의 라운지 이용료(US$ 27)는 회원본인 부담이며, 약 2~4개월 후 청구 됩니다.\\n- 유효기간은 1년이며, 종료월에 The PREMIER GOLD EDITION 카드가 유효한 경우 자동 갱신·발송되오니 당사에 등록된 주소지 변경 시 당사 상담실이나 홈페이지를 통해 변경 내용을 접수해 주시기 바랍니다.\\n- 기존에 신한카드에서 발행한 Priority Pass 카드를 소지하신 경우 해당 카드의 유효기간과 동일하게 발급됩니다."},{"title":"생활","summary":"글로벌 라이프 서비스 제공\\n공항 의전 서비스 (FAST TRACK) / 해외 의료 지원 서비스 제공","detail":"라이프스타일 DESK 서비스\\n- 고객님의 프리미엄 라이프스타일을 위한 맞춤 서비스, 해외 주요 공항 의전 및 의료지원 서비스가 제공됩니다.\\n\\n글로벌 라이프스타일 서비스\\n- 여행 : 여행 지역 정보안내, 호텔/렌트카/공항리무진/관광지 안내 및 예약지원 등\\n- 골프 : 해외 골프장 추천 및 메이저 골프경기 이벤트 안내 및 입장티켓 구매지원 등\\n- 와인/식음료 : 레스토랑, 케이터링 서비스, 전세계 음식투어, 시식, 와이너리 투어 안내 및 예약지원\\n- 예술/문화 등 : 주요 도시 특별 이벤트, 공연, 박물관, 갤러리, 전시회, 문화/역사투어 안내 및 예약지원 등\\n- 쇼핑 : 주요 쇼핑지 정보, 꽃/선물 배송, 귀금속, 스파, 피트니스 정보안내 등\\n- 비즈니스 : 컨퍼런스 정보 안내, 메신저 서비스, 서류 및 소포전달, 번역서비스 관련 에이전시 안내 등\\n\\n공항 의전 서비스 (Fast Track)\\n- 아시아 지역 10여 개 국가 주요 공항에서 전용 레인을 통한 빠른 의전 서비스\\n* Fast Track 서비스란 : 공항에서 빠른 출입국을 필요로 하시는 고객님께 출국 또는 입국 시 보안 검색대와 출국 심사대를 빠르게 통과할 수 있도록 지원하는 서비스\\n* 본인회원에 한하여 연 2회 제공 (가족카드는 서비스 제공 불가)\\n\\n해외 의료 지원 서비스\\n- 24시간 한국인 의사와 전화 의료상담, 현지 주변 의료기관 안내, 해외 현지 병원 예약 및 의료통역 지원, 입원 중 발생한 의료비 지불보증 및 의료 모니터링, 응급의료 이송절차 지원\\n\\n서비스 신청 및 유의사항\\n- 신한카드 라이프스타일 Desk(☎ 02-6240-3636)는 365일 24시간 운영됩니다.\\n- 본 서비스는 회원 본인인증 후 제공되는 서비스입니다.\\n- 글로벌 라이프스타일 서비스는 국내외 여행 및 출장(국외의 경우 90일 이내 단기 여행 및 출장) 시 필요한 정보를 제공하며, 제공 과정에서 발생하는 실제 비용은 회원 부담입니다.\\n- 공항 의전 서비스(Fast Track)는 라이프스타일 Desk로 사전예약 후 이용 바랍니다. 최소 이용일 5일 전 서비스 이용 가능 여부를 확인하실 수 있습니다. 연 2회 무료 제공 이후 추가 이용을 원하시는 경우,해당 비용은 본인회원 부담입니다. 동반 고객 4인까지 회원가로 이용 가능하며, 동반인 이용 요금은 회원 본인 부담입니다. 동반인 이용을 원하시면 예약 시 요청 및 추가요금을 결제하셔야 합니다.\\n- 해외 의료지원 서비스 중 입원 중 발생한 의료비 지불보증 및 의료 모니터링, 응급의료 이송절차 지원으로 발생하는 모든 비용은 회원 부담입니다.\\n- 본 서비스 이용 시 발생하는 비용은 The PREMIER GOLD EDITION 카드로 결제하셔야 합니다.\\n- 취소 규정 등 자세한 사항은 신한카드 라이프스타일 Desk로 문의하시기 바랍니다.\\n\\n공항 의전 서비스(Fast Track)\\n- 서비스 이용 전월 The PREMIER GOLD EDITION 카드로 일시불·할부 이용금액이 30만원 이상 시 제공되며, 신규 발급 회원의 경우 카드사용 등록월의 익월 말일까지(등록월+1개월…"},{"title":"기타","summary":"공항/골프장 리무진 서비스","detail":"공항 또는 골프장 리무진 서비스\\n- 국내 공항(편도) 또는 국내 골프장(왕복) 중 연 1회 택 1하여 이용하실 수 있습니다.\\n\\n리무진 서비스란 ?\\n- Door to Door 서비스로 자택/회사에서 국내 공항까지 또는 자택/회사에서 국내 골프장까지 전문 운전기사가 고급 차량으로 모셔드리는 의전 서비스 입니다.\\n- 공항 리무진 무료 서비스 가능 지역 및 공항\\n* 인천공항/김포공항 : 서울 전 지역, 시흥, 김포, 성남, 분당, 과천, 안양, 광명, 인천, 부천, 고양, 일산\\n* 김해공항 : 부산 전 지역\\n- 골프장 리무진 무료 서비스 기준\\n- 1일 9시간 125km(왕복) 기준으로 무료 골프장 리무진 서비스 제공 (거리는 서울시청 출발을 기준으로 산정됩니다.)\\n\\n공항 리무진 서비스 신청 및 유의사항\\n- 프리미엄패스 VIP 예약센터(☎ 02-2063-3545)로 서비스 이용일 기준 3영업일 이전 예약 시 서비스가 제공됩니다.\\n- 무료 서비스 가능 지역 외에서 이용 시 별도 요금이 발생하며, 지역별 별도 요금은 예약 시 안내하여 드립니다. (별도요금은 회원 본인이 결제하셔야 합니다.)\\n- 서비스 이용 1영업일 전까지 취소 가능하며, 이용 당일 취소 시에는 본 서비스를 이용하신 것으로 간주됩니다.\\n- 서비스 이용 전월 The PREMIER GOLD EDITION 카드로 일시불·할부 이용금액이 30만원 이상 시 제공되며, 신규 발급 회원의 경우 카드사용 등록월의 익월 말일까지(등록월+1개월) 이용실적에 관계없이 서비스가 제공됩니다.\\n- 전월 이용실적은 전월 1일부터 말일까지의 승인기준 실적으로 반영되며, 교통카드 이용실적은 전월 사용실적으로, 해외 이용실적은 당사에 접수된 일자 기준 실적으로 반영됩니다.\\n- 전월 이용실적에는 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료, 이자, 거래 취소 금액 등은 제외됩니다.\\n\\n골프장 리무진 서비스 신청 및 유의사항\\n- 프리미엄패스 VIP 예약센터(☎ 02-2063-3545)로 서비스 이용일 기준 3영업일 이전 예약 시 서비스가 제공됩니다.\\n- 무료 서비스 가능 지역 외에서 이용 시 별도 요금이 발생하며, 지역별 별도 요금은 예약 시 안내하여 드립니다. (별도요금은 회원 본인이 결제하셔야 합니다.)\\n- 서비스 이용 1영업일 전까지 취소 가능하며, 이용 당일 취소 시에는 본 서비스를 이용하신 것으로 간주됩니다.\\n- 서비스 이용 전월 The PREMIER GOLD EDITION 카드로 일시불·할부 이용금액이 30만원 이상 시 제공되며, 신규 발급 회원의 경우 카드사용 등록월의 익월 말일까지(등록월+1개월) 이용실적에 관계없이 서비스가 제공됩니다.\\n- 전월 이용실적은 전월 1일부터 말일까지의 승인기준 실적으로 반영되며, 교통카드 이용실적은 전월 사용 실적으로, 해외 이용실적은 당사에 접수된 일자 기준 실적으로 반영됩니다.\\n- 전월 이용실적에는 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료, 이자, 거래 취소 금액 등은 제외됩니다."},{"title":"골프","summary":"홀인원 축하금 300만원 서비스\\n제휴 골프장 그린피 무료 서비스 및 부킹 대행 서비스","detail":"홀인원 축하금 서비스\\n- The PREMIER GOLD EDITION 카드 회원이 국내 소재 18홀 이상의 정규 골프장에서 홀인원을 기록하시면 축하금 300만원을 드립니다.\\n* 제세공과금은 신한카드에서 부담합니다.\\n\\n서비스 신청 및 유의사항\\n- 홀인원 축하금 지급은 신한카드 VIP골프센터(☎ 1544-0757)로 신청해 주시면 됩니다.\\n- 홀인원 축하금 지급조건은 아래와 같습니다.\\n* 경기일 이전 신한 The PREMIER GOLD EDITION 카드 이용실적이 있고, 홀인원 당일 골프장 이용 요금을 신한 The PREMIER GOLD EDITION 카드로 결제하셔야 합니다.\\n* 최소 130야드(119m) 이상 거리의 홀에서 홀인원을 하셔야 합니다.\\n* 기준타수(Par) 70이상, 18홀 이상 라운드 시에 한하여 서비스 제공이 가능 합니다.\\n* 해외, 미개장, 시범라운드, 9홀 퍼블릭, 이벤트 및 서비스 홀은 제외 됩니다.\\n* 골프경기, 지도를 직업으로 하는 회원, 본인 소속 골프장 임직원 및 가족은 제외 됩니다.\\n* 동일 회원에 대한 축하금 지급은 연 1회에 한하여 제공 됩니다.\\n- 홀인원 축하금 지급 신청 시 제출서류는 아래와 같습니다.\\n* 홀인원 당일 골프장 이용요금 결제전표(The PREMIER GOLD EDITION 카드 결제전표)\\n* 골프장 발행 홀인원 인증서\\n* 경기 스코어 카드(동반 라운딩 2인 이상의 서명)\\n* 신분증 및 입금계좌 사본\\n\\n제휴 골프장 그린피 무료 서비스\\n- 신한카드 VIP골프센터를 통하여 예약하시면 가평 베네스트GC의 주중 본인회원 그린피가 연 2회 무료로 제공됩니다.\\n\\n서비스 신청 및 유의사항\\n- 신한카드 VIP골프센터(☎ 1544-0757)를 통해 사전 신청하셔야만 이용이 가능합니다.\\n* 예약은 라운드 최소 2주전까지 신한카드 VIP골프센터를 통해 의뢰하여야 하며,\\n- 예약 취소는 라운드 6일전 오전 11시까지 가능합니다.\\n* 전일 취소 또는 No-show시 해당 서비스를 이용한 것으로 간주되며,\\n- 비회원가로 3인의 그린피가 위약금으로 부과됩니다.\\n* 성수기 등 골프장 사정에 따라 부킹이 제한될 수 있습니다.\\n* 동반자 그린피 및 기타 비용은 The PREMIER GOLD EDITION 카드로 결제하셔야 합니다.\\n\\n제휴 골프장 부킹 대행 서비스\\n- 제휴 골프장 부킹대행 서비스를 제공해 드립니다. 국내 제휴 골프장 부킹 무료상담 및 예약 대행서비스를 제공해 드립니다.\\n\\n서비스 신청 및 유의사항\\n- 신한카드 VIP골프센터(☎ 1544-0757)를 통해 사전 신청하셔야만 이용이 가능합니다.\\n- 예약은 라운드 최소 2주전까지 신한카드 VIP골프센터를 통해 의뢰하여야 하며, 예약 취소는 라운드 6일전 오전 11시까지 가능합니다.\\n- 전일 취소 또는 No-show시 비회원가로 4인의 그린피가 위약금으로 부과됩니다.\\n- 성수기 등 골프장 사정에 따라 부킹이 제한될 수 있습니다."},{"title":"면세점","summary":"국내 유명 면세점 10% 할인","detail":"국내 유명 면세점 할인 서비스\\n- 국내 유명 면세점 이용 시 10% 결제일 할인 서비스를 제공해 드립니다.\\n- 서비스 제공 대상 면세점에서 이용하신 금액을 합산하여, 할인금액 기준으로 월 20만원, 연 60만원 까지 서비스를 제공해 드립니다.\\n\\n서비스 제공 대상 면세점\\n- 롯데 면세점, 신라 면세점, 신세계 면세점, 신라 아이파크 면세점, 제주 JDC 면세점\\n\\n유의사항\\n- 본인카드 및 가족카드 통합 할인금액 기준 월 20만원, 연 60만원까지 할인 서비스가 적용됩니다.\\n- 서비스 이용 전월 The PREMIER GOLD EDITION 카드로 일시불·할부 이용금액이 30만원 이상 시 제공되며, 신규 발급 회원의 경우 카드사용 등록월의 익월 말일까지(등록월+1개월) 이용실적에 관계없이 할인이 제공됩니다.\\n- 전월 이용실적은 전월 1일부터 말일까지의 거래시점 실적으로 반영되며, 교통카드 이용 실적은 전전월 사용실적으로, 해외 이용실적은 당사에 접수된 일자 기준 실적으로 반영됩니다.\\n- 전월 이용실적에는 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료, 이자, 거래 취소 금액 등은 제외됩니다.\\n- 인터넷 면세점(온라인 면세점) 이용 시에는 결제일 할인 서비스가 제공되지 않습니다.\\n- 법인카드 회원의 경우 본 서비스가 제공되지 않습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"유의사항\\n- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.\\n- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 (2018년 3월 30일) 이후 3년 이상 축소·폐지 없이 유지 됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보한 경우 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n* 카드 신규출시 이후 3년 이상 경과하였고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히, 카드 신규출시 이후 3년 이상 경과하였고, 해당카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다. (개별고지 방법 : 카드대금 청구서, 우편, 이메일, 휴대폰 문자 메시지 중 한 가지 방법)\\n- 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액에 대해서는 결제계좌 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으므로 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 당사 홈페이지/모바일 등에서 즉시결제 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다. (세부내용 홈페이지/모바일 앱 참조) [홈페이지 > 이용안내 > 신용카드이용안내 > 카드대금결제방법]\\n- 필요 이상의 신용카드를 발급 받는 경우, 신용등급이나 이용한도에 영향을 미칠 수 있습니다.\\n- 해외에서 카드 이용 시(해외사이트 거래 포함) 거래금액에 국제브랜드사가 부과하는 수수료(VISA 1%)를 포함하여 미화로 환산된 금액이 카드사로 접수되며, 접수일에 최초 고시된 신한은행 전신환매도율로 환산된 원화 이용금액 (국제브랜드사 수수료 포함)에 카드사가 부과하는 해외 서비스 이용수수료(0.18%)가 포함되어 청구됩니다. 단, 국제브랜드사 수수료는 국제브랜드사 정책에 따라 변경될 수 있습니다.\\n- 세부내용은 신한카드 홈페이지(www.shinhancard.com)를 참조하시기 바랍니다"}]}`),2098:{sourceId:2098,name:`공무원연금카드(퇴직)(비씨)`,company:`NH농협카드`,annualFeeText:`국내전용 [3,000]원 / 해외겸용 [5,000]원`,preMonthMoney:2e5,topTags:[`대중교통 5% 할인`,`SK주유소 60원/L 할인`,`놀이공원 50% 할인`],sections:[{title:`BC TOP`,summary:`TOP포인트 적립`,detail:`TOP포인트 적립
- 일반 가맹점 이용액의 0.2% 적립
- 공무원연금카드 할인 대상 가맹점 제외
- 현금서비스, 해외이용금액, 상품권, 기프트카드, 대학등록금, 제세공과금(국세,지방세,우체국 우편요금) 이용액 제외

전국 모든 가맹점 상시 2~3개월 무이자할부
- 단, 조세서비스 특약업종 제외
- 전월실적 산정 시 공통 제외항목: 상품권·기프트카드·대학등록금·제세공과금(국세,지방세,우체국 우편요금) 이용액`},{title:`주유`,summary:`SK주유소 리터당 60원, SK LPG충전소 리터당 40원 청구할인`,detail:`SK주유소 리터당 60원, SK LPG충전소 리터당 40원 청구할인
- 일 2회, 월 6회, 1회당 주유금액 10만원 한도
- 주유소·유종 관계없이 SK에너지 휘발유 공시가격 기준으로 적용
- 전월실적 20만원 이상 시 제공
- 전월실적 산정 시 SK 주유(충전)소 이용액 제외`},{title:`쇼핑`,summary:`공무원연금관리공단 지정매장 및 농협판매장 2% 청구할인`,detail:`공무원연금관리공단 지정매장 2% 청구할인
- 통합 월 할인한도 1만원

전국 농협판매장 2% 청구할인
- 농협판매장 : 하나로클럽, 하나로마트, 농협몰 등
- 통합 월 할인한도 1만원
- 전월실적 20만원 이상 시 제공
- 전월실적 산정 시 SK 주유(충전)소 이용액 제외`},{title:`통신`,summary:`이동통신요금(SKT, KT, LGU+) 자동이체시 2% 청구할인`,detail:`이동통신요금(SKT, KT, LGU+) 자동이체시 2% 청구할인
- 월 1회, 월 할인한도 5천원
- 전월실적 20만원 이상 시 제공
- 전월실적 산정 시 SK 주유(충전)소, 인천정유(충전소) 이용액 제외`},{title:`교통`,summary:`대중교통(지하철, 버스) 5% 청구할인`,detail:`대중교통(지하철, 버스) 5% 청구할인
- 통합 월 할인한도 5천원
- 전월실적 20만원 이상 시 제공
- 전월실적 산정 시 SK 주유(충전)소, 인천정유(충전소) 이용액 제외`},{title:`OTT/영화/문화`,summary:`전국 주요 영화관 현장할인 및 인터넷 예매 청구할인`,detail:`전국 주요 영화관 현장할인 및 인터넷 예매 청구할인
- 예매 인터넷 사이트 : 인터파크, 네이버영화, YES24
- 월 2회, 연 12회, 회당 1,500원 현장할인 또는 청구할인(인터넷)
- 전월실적 20만원 이상 시 제공
- 현장할인 : 전월실적 산정 시 SK 주유(충전)소, 인천정유(충전소) 이용액 제외
- 인터넷 예매 : 전월실적 산정 시 SK 주유(충전)소 이용액 제외

교보문고, 영풍문고, Yes24 도서 청구할인
- 월 1회, 연 6회, 회당 2,000원 청구할인, 건당 3만원 이상 결제 시
- 전월실적 20만원 이상 시 제공
- 전월실적 산정 시 SK 주유(충전)소, 인천정유(충전소) 이용액 제외`},{title:`푸드`,summary:`패밀리레스토랑 10% 청구할인`,detail:`패밀리레스토랑 10% 청구할인
- 대상가맹점 : 아웃백, 빕스, TGIF, 불고기브라더스
- 가맹점 제공 할인쿠폰 또는 현장할인서비스와 중복할인 가능
- 월 1회, 연간 6회, 1회 한도 1만원
- 전월실적 20만원 이상 시 제공
- 전월실적 산정 시 SK 주유(충전)소, 인천정유(충전소) 이용액 제외`},{title:`레저/스포츠`,summary:`주요 놀이공원 무료입장 또는 할인`,detail:`프로스포츠 입장료 청구할인
- www.ticketlink.co.kr 예매 시 적용
- 월 2회, 회당 2,000원 청구할인

주요 놀이공원 무료입장 또는 할인
- 에버랜드, 롯데월드, 한국민속촌, 이월드: 자유이용권 본인 50% 현장할인
- 캐리비안베이, 캘리포니아비치: 입장권 본인 30% 현장할인
- 서울랜드, 어뮤즈먼트, 통도환타지아: 본인 무료입장 또는 자유이용권 본인50% 현장할인
- 패밀리랜드(광주): 6,000원 청구할인
- 아산스파비스: 11,500원 청구할인
- 한국민속촌(용인), 드림랜드(원주), 대전오월드: 8,000원 청구할인
- 강원랜드, 무주리조트: 5,000원 청구할인
- 전주시 동물원: 본인 무료입장(청구할인)
- 놀이공원 전체 통합 월 1회 제공
- 청구할인의 경우 서비스금액 이상 결제 시 적용 (예 : 할인액이 8천원인 경우 건당 8천원 이상 결제해야 청구할인 적용됨)
- 전월실적 20만원 이상 시 제공
- 전월실적 산정 시 SK 주유(충전)소, 인천정유(충전소) 이용액 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`기타 안내사항
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
- 카드사 또는 제휴업체의 휴업, 파산, 경영상의 위기 또는 천재지변이 발생한 경우
- 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
- 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래의 개별고지방법 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우에는 부가서비스 변경일 6개월 이전부터 아래의 개별고지방법 중 1가지 방법으로 매월 고지하여 드립니다. (개별고지방법: 서면, 우편 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법)
- 카드 신청 전 카드 상품 안내장 및 약관의 내용을 반드시 읽어보시기 바랍니다.
이 안내장은 2018년 09월 현재 기준이며, 기타 자세한 사항은 홈페이지 (card.nonghyup.com)를 참조하시기 바랍니다.
- 필요 이상의 신용카드를 발급받은 경우 신용등급 또는 개인신용평점, 이용한도 등에 영향을 미칠 수 있습니다.
- 계약 체결 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다.

서비스 이용 조건
- 전월실적은 해당카드로 전월(1일~말일) 국내·외 일시불/할부(전액) 이용금액을 의미합니다.
- 이용금액은 승인일 기준 이용금액을 의미합니다.
- 해외 이용금액은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다. (월말 이용 시 익월에 접수되는 경우가 있음)
- 매출취소 발생시 취소 매출표 접수월 이용금액에서 차감됩니다
- 교통카드 이용금액 및 통신료 자동이체금액은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.
- 전월실적 산정 시 아래의 이용금액은 제외됩니다.
- 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 포인트 (전부/일부) 결제 시 포인트 사용분
- 월간 할인ㆍ적립한도 및 이용횟수가 제한된 서비스는 매월별(1일~말일) 해당카드 이용순서 기준으로 적용됩니다
- 카드서비스는 NH농협카드 전산 상 등록된 해당 가맹점 업종 기준으로 적용됩니다
- NH농협카드 가맹점·업종은 농협카드 고객센터(1644-4000)를 통해 확인 가능합니다.
- 가족카드의…`}]},2099:{sourceId:2099,name:`에코마일리지카드(비씨)`,company:`NH농협카드`,annualFeeText:`국내전용 [6,000]원 / 해외겸용 [8,000]원`,preMonthMoney:3e5,topTags:[`에너지절약시 5만점 적립`,`학원 5% 적립`,`병원 5% 적립`],sections:[{title:`공과금/렌탈`,summary:`생활에너지 10% 이상 절약시 5만점 에코머니 적립`,detail:`가정내 에너지(전기,수도,가스) 10% 이상 절약시 5만점 적립
- 반기(6개월) 1회, 연 2회
- 6개월간 가정 내 에너지(전기,수도,가스)를 과거 2년 동기간 대비 평균 10% 이상 절약 시 서비스 제공(고객번호등록 필수)
- 사용량 측정 종료 후 익익월에 포인트 적립
- 5만점 적립은 전월실적 여부 상관없이 제공

꼭 알아두세요
- 에너지 10%이상 절약 여부 측정을 위해 고객님의 전기,수도,가스 고지서상의 고객번호를 에코마일리지 홈페이지에서 등록하셔야 본 서비스를 제공받으실 수 있습니다.
- 에코마일리지는 서울시에서 시행하는 에너지 절약 프로그램으로서 지자체의 사정에 의해 서비스가 일부 변경될 수 있습니다.
- 에코마일리지홈페이지 : http://ecomileage.seoul.go.kr`},{title:`생활`,summary:`학원,병의원,대형할인점,백화점,농협판매장 5% 에코머니 적립`,detail:`학원,병의원,대형할인점,백화점,농협판매장 5% 에코머니 적립
- 전월이용실적 30만원~70만원 미만: 5천점 통합적립한도
- 전월이용실적 70만원~100만원 미만: 7천점 통합적립한도
- 전월이용실적 100만원 이상: 1만점 통합적립한도
- 1일 1회, 월 3회 회당 최대 5천점 적립가능
- 학원 : 전국의 입시학원, 보습학원, 외국어학원 등 모든 학원업종 (인터넷 결제분 제외)
- 병의원 : 전국의 모든 병의원 업종 (단, 약국 및 동물병원 제외)
- 백화점 : 롯데백화점, 현대백화점, 신세계백화점 (단, 인터넷몰 제외)
- 농협판매장 : 전국 하나로클럽, 하나로마트, 신토불이매장, 농협몰
- 대형할인점 : 롯데마트, 이마트, 홈플러스(인터넷몰, 슈퍼마켓(SSM)제외)
- 서비스 대상 가맹점을 BC카드 가맹점 등록 기준`},{title:`패밀리레스토랑`,summary:`주요 패밀리레스토랑 이용시 10% 에코머니 적립`,detail:`주요 패밀리레스토랑 이용시 10% 에코머니 적립
- 대상 : 아웃백, TGIF
- 전체 레스토랑 통합 월 1회, 연 6회(회당 5천포인트 한도)`},{title:`통신`,summary:`이동통신요금 3% 에코머니 적립`,detail:`이동통신요금 3% 에코머니 적립
- SKT, KT, U+ 자동이체 요금 자동납부시(건별 최대 1천 5백포인트 한도)
- 월 1회, 최초 승인건
- 전월(1일~말일) 이용금액(승인실적기준)이 30만원 이상 시 제공

이동통신요금 에코머니 포인트 결제
- 이동통신요금 자동이체 시 매월 보유 에코머니 포인트로 자동 차감 결제 (제공처별 월 최대 2만점 한도)
- 전월(1일~말일) 이용금액(승인실적기준)이 30만원 이상 시 제공`},{title:`교통`,summary:`버스, 지하철, 고속버스, KTX 5~10% 에코머니 적립`,detail:`버스, 지하철, 고속버스, KTX 5~10% 에코머니 적립
- 전월이용실적 30만원~70만원 미만: 5%. 3천점 통합적립한도
- 전월이용실적 70만원 이상: 10%, 6천점 통합적립한도
- 전국 지하철 및 버스 (후불교통카드 사용처, 일부 지방 제외)
- 철도 및 고속버스 터미널 등록 가맹점(비씨가맹점기준, 시외버스터미널 제외)
- 전월(1일~말일) 이용금액(승인실적기준)이 30만원 이상 시 제공`},{title:`레저/스포츠`,summary:`헬스클럽, 수영장, 테니스장, 볼링장 에코머니 적립(10%)`,detail:`헬스클럽, 수영장, 테니스장, 볼링장 에코머니 적립(10%)
- 제공처 통합하여 월 1회, 연 12회, 월 1만점 한도`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용조건
- 카드사용등록일로부터 익월말일까지는 이용실적 제한없이 서비스가 제공됩니다.
- 단, 전월실적에 따라 적립율 및 적립한도가 달라지는 서비스는 전월실적 30만원 미달 시 최소 적립한도가 적용됩니다.(아래참조)
- 학원/병의원/대형마트/백화점/농협판매장 5%적립 : 전월실적 30만원 미달 시 통합한도 5천점 적용
- 버스/지하철/KTX/고속버스 5~10%적립 : 월실적 30만원 미달 시 5%적립 및 통합한도 3천점 적용
- 기타서비스 : 전월 국내외 가맹점 이용액 30만원 이상 시 제공
- 이용금액 산정 시 상품권, 기프트카드, 대학등록금, 제세공과금은 제외됩니다.
- 서비스 적용기준은 매월 1일~말일 기준으로 적용됩니다.
- 매출취소 발생 시 취소매출표 접수월 이용실적에서 차감됩니다.
- 각 서비스별 적립금액은 사용일이 속하는 신용공여기간 최초도래 결제일 이후 2영업일 이내에 적립됩니다.
- 서비스는 신규 출시 후 1년 이상 축소,폐지 없이 유지됩니다.
- 가족카드의 경우 본인 이용실적과 합산되지 않으며 카드별 이용실적을 각각 체크하여 서비스를 제공합니다.
- 서비스 대상 가맹점은 BC카드에 등록된 업종기준으로 분류되어 서비스가 제공됩니다.

공통 확인사항
- 카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2011년 1월 17일) 이후 1년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
- 카드사 또는 제휴업체의 휴업, 파산, 경영상의 위기 또는 천재지변이 발생한 경우
- 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
- 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래의 개별고지방법 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우에는 부가서비스 변경일 6개월 이전부터 아래의 개별고지방법 중 1가지 방법으로 매월 고지하여 드립니다. (개별고지방법: 서면, 우편 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법)`}]}};export{e as default};