var e={2601:{sourceId:2601,name:`더나은 체크카드`,company:`MG새마을금고`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`간편결제 20% 할인`,`온라인쇼핑 20% 할인`,`커피전문점 20% 할인`],sections:[{title:`간편결제`,summary:`네이버페이, 카카오페이, 페이코 결제 시 이용금액의 20% 할인 캐시백`,detail:`네이버페이, 카카오페이, 페이코 결제 시 이용금액의 20% 할인 캐시백
- 이용금액 건당 1만원 이상 시 적용
- 전월 이용실적 30만원 이상 시 제공
- 월 최대 6천원 제공
- 간편결제 할인캐시백은 대상 매출 통합하여 월 최대 6천원까지 제공
- 네이버페이, 카카오페이, 페이코 간편결제 수단을 이용하여 결제한 금액 대상으로 할인캐시백 적용 (모바일 / PC / 현장결제 모두 가능)
- 간편결제 할인캐시백 적용대상에서 쿠팡, 무신사, 지그재그, W컨셉, 에이블리, 스타벅스, 투썸플레이스, 커피빈, 메가커피, 빽다방, 컴포즈커피 가맹점은 제외(중복 할인 불가)
*예시 &lsquo;무신사&rsquo;에서 &lsquo;카카오페이&rsquo;로 간편 결제하는 경우, 온라인쇼핑 영역에서만 할인 가능 (간편결제 영역에서는 할인 불가)`},{title:`온라인쇼핑`,summary:`쿠팡, 무신사, 지그재그, W컨셉, 에이블리 결제 시 이용금액의 20% 할인 캐시백`,detail:`쿠팡, 무신사, 지그재그, W컨셉, 에이블리 결제 시 이용금액의 20% 할인 캐시백
- 이용금액 건당 1만원 이상 시 적용
- 전월 이용실적 30만원 이상 시 제공
- 월 최대 6천원 제공
- 온라인쇼핑 할인캐시백은 대상가맹점 통합하여 월 최대 6천원까지 제공
- 온라인쇼핑 할인캐시백은 온라인에서 결제한 금액에 한해서만 적용됩니다. (오프라인 현장결제 적용 불가)`},{title:`카페`,summary:`스타벅스, 투썸플레이스, 커피빈, 메가커피, 빽다방, 컴포즈커피 결제 시 이용금액의 20% 할인 캐시백`,detail:`스타벅스, 투썸플레이스, 커피빈, 메가커피, 빽다방, 컴포즈커피 결제 시 이용금액의 20% 할인 캐시백
- 이용금액 건당 5천원 이상 시 적용
- 전월 이용실적 30만원 이상 시 제공
- 월 최대 6천원 제공
- 커피전문점 할인캐시백은 대상가맹점 통합하여 월 최대 6천원까지 제공
- 백화점·할인점·아울렛·쇼핑몰·공항·호텔 등 입점매장의 경우 할인캐시백이 적용되지 않음
- 현장결제와 오더결제(스타벅스 사이렌오더, 투썸플레이스 투썸오더, 커피빈 퍼플오더) 모두 할인캐시백 적용`},{title:`해외이용`,summary:`해외 서비스수수료, 현금인출수수료, 예금잔액조회수수료 면제`,detail:`해외 서비스수수료, 현금인출수수료, 예금잔액조회수수료 면제
- 건당 결제금액의 0.25% 해외서비스수수료 면제
- 건당 $3 해외 현금인출수수료 면제
- 건당 $0.5 해외 예금잔액조회수수료 면제
- 해외 가맹점결제 및 예금인출(CD/ATM) 시 국제브랜드수수료(건당 1.1%)는 별도 부과됨
- 이용하시는 해외 현지은행의 CD/ATM 운영정책에 따라 1회 한도가 상이하거나, 별도 수수료가 부과될 수 있음`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`전월 이용실적
- 할인캐시백은 사전 고지한 전월이용실적을 충족하여야 적용됩니다.
- 다만, 카드 신규 발급월 포함 2개월은 전월 이용실적에 관계없이 제공됩니다.
- 전월 이용실적(1일~말일)은 승인시점(이용일) 기준으로 적용되며, 매출취소가 발생한 경우 취소전표 매입월의 실적에서 차감하여 적용합니다.
- 전월 이용실적 산정 시 '더나은' 정상이용금액을 기준으로 적용하며, 해외가맹점 이용금액(CD/ATM 인출금액 포함) 및 소액신용결제(+후불교통) 이용금액은 제외됩니다.

할인캐시백 제공기준
- 할인캐시백은 전표매입(결제 후 2~3일 소요) 후 결제계좌로 입금됩니다.
- 할인캐시백이 적용된 거래를 취소한 경우 할인캐시백 지급금액도 계좌에서 출금됩니다.
- 할인캐시백(횟수, 금액계산)은 전표매입 시점의 순서에 따라 적용되며, 결제취소 등의 사유로 소급하여 적용하지 않습니다. 또한, 전표매입은 거래(승인) 순서와 상이할 수 있습니다.
- 할인캐시백 지급금액은 실제 결제금액을 초과하여 지급되지 않습니다.
- 캐시백 지급일 이전 탈회 시 캐시백은 제공되지 않습니다.

할인캐시백 제외 가맹점
- 대상 업종 및 대상 가맹점 외에서 승인 시 할인캐시백이 적용되지 않습니다.
- 서비스 대상 가맹점은 BC카드(전표매입사)에 등록된 업종 및 결제구분(오프라인/온라인) 기준으로 적용됩니다.
- 해외가맹점 이용금액(CD/ATM 인출금액 포함) 및 소액신용결제(+후불교통)서비스 이용금액 및 국세/지방세/관세/공공요금, 공공기관운영시설, 상품권, 포인트 및 적립금 충전, 선불카드(선불교통카드 포함) 구매․충전․이용, MD상품 구입, 대학(대학원)등록금, 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함)업종 이용금액은 할인캐시백 적용 대상 가맹점에서 제외됩니다.`}]},2602:{sourceId:2602,name:`SPOTV NOW 신한카드 구독 좋아요`,company:`신한카드`,annualFeeText:`국내전용 [15,000원] / 해외겸용 [18,000원]`,preMonthMoney:4e5,topTags:[`디지털구독 월 한도 내 100% 할인`,`정기결제 자동이체 1,000원 할인`,`생활 서비스 10% 할인`],sections:[{title:`디지털구독`,summary:`5개 영역 디지털 구독 가맹점 정기결제 이용 시 결제일 할인`,detail:`5개 영역 디지털 구독 가맹점 정기결제 이용 시 결제일 할인
- 월간 통합 할인한도 이내, 결제금액 100% 할인

디지털 구독 서비스 대상 가맹점
영역 가맹점
OTT SPOTV NOW, 넷플릭스, 유튜브프리미엄, 디즈니플러스, 티빙, 왓챠, 웨이브
음원 멜론, 지니
전자책 밀리의 서재, 리디북스
멤버십 쿠팡(와우멤버십), 네이버(플러스멤버십), T우주패스, 요기요(요기패스)
생활 세탁특공대

전월 이용금액별 월간 통합 할인한도
전월 이용금액 통합 할인한도
40만원 이상
80만원 이상 1만 2천원
80만원 이상 2만원

디지털 구독 할인 서비스 유의사항
- 할인 서비스는 SPOTV NOW 신한카드 구독 좋아요의 전월(1일~말일) 이용금액에 따른 디지털 구독 월간 통합 할인한도 내에서 당월(1일~말일) 기준으로 적용됩니다.
- 디지털 구독 서비스 대상 가맹점 중 SPOTV 서비스는 SPOTV NOW 에 한하여 제공됩니다.
- 서비스 대상 가맹점 공식 홈페이지에 직접 접속/신청하여 정기결제(자동이체)를 이용하는 경우에 한하여 서비스 적용됩니다. (1회성 일반구매 결제, 구글 플레이/애플 앱스토어 등 앱마켓을 통한 인앱결제, 통신요금 포함(합산) 결제인 경우 서비스 적용 제외)`},{title:`할인`,summary:`서비스 대상 정기결제 자동이체 시 결제일 할인`,detail:`서비스 대상 정기결제 자동이체 시 결제일 할인
- 건별 1천원, 월 최대 2천원 할인
- 정기결제 서비스 대상점: 이동통신(SKT/KT/LGU+), 아파트관리비, 도시가스, 전기요금

전월 이용금액별 월간 통합 할인한도
전월 이용금액 통합 할인한도
40만원 이상
80만원 이상 1천원(최대 1건)
80만원 이상 2천원(최대 2건)

정기결제 자동이체 할인 서비스 유의사항
- 할인 서비스는 SPOTV NOW 신한카드 구독 좋아요의 전월(1일~말일) 이용금액에 따른 정기결제에 월간 통합 할인한도 내에서 당월(1일~말일)기준으로 적용됩니다.
- 이동통신의 경우 SKT, LG U+, KT 순수 이동통신요금 자동이체에 한하며 약정금액 대납, 지점을 통한 월납, 알뜰폰 등은 서비스 적용 제외됩니다.
- 아파트관리비에 도시가스, 전기요금이 포함되어 결제되는 경우 아파트관리비 결제 건에 대해서만 1회 서비스 적용됩니다.(도시가스, 전기요금 서비스 적용불가)
- 정기결제 자동이체 결제금액이 1천원 미만인 경우 결제금액만큼만 서비스 적용됩니다.
- 정기결제 서비스 대상 영역 내 중복 이용 시 서비스 중복 적용 불가합니다.(예시: 이동통신 월 2회 결제하는 경우 첫번째 결제 건에 대해서만 서비스 적용)
- 자동이체 거래 승인이 주말/공휴일 등의 사유로 자동이체 청구월의 다음달 초 발생되는 경우 해당 거래의 할인 및 전월 이용금액 반영은 자동이체 청구월이 아닌 자동이체 거래 승인월로 적용되오니 유의 바랍니다.(예시: 11월 30일 결제일이 주말/공휴일인 경우 12월 첫 영업일에 거래 승인되어 12월 결제일 할인 및 이용금액에 반영)`},{title:`할인`,summary:`서비스 대상 배달앱/생활편의 가맹점 이용 시 결제일 할인`,detail:`서비스 대상 배달앱/생활편의 가맹점 이용 시 결제일 할인
- 월간 통합 할인한도 이내, 결제금액 10% 할인

생활 서비스 대상 가맹점
영역 가맹점
배달앱 배달의 민족, 요기요, 쿠팡이츠, 땡겨요
생활편의 편의점(GS25, CU), 다이소, 올리브영, 스타벅스 자동충전

전월 이용금액별 월간 통합 할인한도
전월 이용금액 통합 할인한도
40만원 이상
80만원 이상 2천원
80만원 이상 4천원

생활서비스 할인 서비스 유의사항
- 할인 서비스는 SPOTV NOW 신한카드 구독 좋아요의 전월(1일~말일) 이용금액에 따른 생활서비스 월간 통합 할인한도 내에서 당월(1일~말일)기준으로 적용됩니다.
- 공식 배달앱에서 '앱 내 카드 결제'로 이용하는 경우에만 서비스 적용되며, 현장 결제 등은 서비스 적용 제외됩니다.
- 편의점은 GS25, CU에 한하여 서비스 적용됩니다.
- 편의점, 다이소, 올리브영의 경우 오프라인 현장결제만 가능하며 백화점, 할인점, 쇼핑몰 등 입점 매장 및 상품권 구입/선불카드(선불전자지급수단) 충전거래, 배달앱을 통한 이용거래는 서비스 적용 제외됩니다.
- 스타벅스(자동충전)의 경우 스타벅스 '기준하한 자동충전'과 '월정액 자동충전' 서비스에 SPOTV NOW 신한카드 구독 좋아요를 등록해 결제한 경우에만 적용되며, 매장 결제(사이렌오더 포함), 일반충전, 상품권/선불카드 구입(e-Gift Card), 선물하지 등은 서비스 적용 제외됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 후불교통카드 기능
- 가족카드 발급 불가

공통 유의사항 안내
- 간편결제(Pay)로 결제 시 가맹점명이 해당 업체가 아닌 간편결제명(네이버페이, 카카오페이 등)인 경우는 서비스 적용 제외되오니 유의 바랍니다.
- 할인서비스는 서비스 대상 가맹점에서 고객님이 이용하신 거래 순서대로 결제일 할인이 적용됩니다.
- 할인서비스 이용 후 할인 적용된 거래 건이 해당월에 취소된 경우 할인 서비스 횟수 및 한도가 복원됩니다.
- SPOTV NOW 신한카드 구독 좋아요 할인 제외 대상: 기프트카드/선불카드 구매·충전금액, 상품권/선불전자지급수단 구매·충전금액, 포인트 사용 거래 중 포인트 금액, SPOTV NOW 신한카드 구독 좋아요로 신한카드 할인서비스(이벤트 포함)를 적용받은 모든 거래(해당 거래금액 전체), 거래취소금액

전월 이용금액 산정기준
- SPOTV NOW 신한카드 구독 좋아요의 전월 이용금액은 전월(1일~말일)의 거래 시점 이용금액(일시불+할부)을 기준으로 반영됩니다.
- 해외 이용 금액은 매입일자를 기준으로 반영됩니다.
- 교통카드 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다. (단, 모바일 후불 교통카드 이용금액은 전월 이용금액이 반영됨)
- SPOTV NOW 신한카드 구독 좋아요 신규 발급 회원의 경우 카드 사용 등록월의 다음달 말(등록월+1개월)까지 SPOTV NOW 신한카드 구독 좋아요 카드 실적이 없는 경우에도 전월 이용금액 '40만원 이상~80만원 미만' 구간의 서비스가 적용됩니다. 단, 해당기간 중에라도 월 80만원 이상 이용할 경우 다음달에 해당 이용금액 구간에 상응하는 서비스가 적용됩니다,.
- SPOTV NOW 신한카드 구독 좋아요 전월 이용금액 제외 대상: 단기카드대출(현금서비스)/장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, 연체이자 등), 기프트카드/선불카드 구매·충전금액, 상픔권/선불전자지급수단 구매·충전금액, 국세/지방세, 수도요금, 거래취소금액`}]},2603:{sourceId:2603,name:`KB차차차 신용카드`,company:`KB국민카드`,annualFeeText:`국내전용 [30,000원] / 해외겸용 [30,000원]`,preMonthMoney:4e5,topTags:[`주유소 최대 300원/L 청구할인`,`차량정비·주차·세차 10% 청구할인`],sections:[{title:`주유`,summary:`주유소(충전소 포함) 리터당 150원~300원 청구할인`,detail:`주유소(충전소 포함) 리터당 150원~300원 청구할인
전월 이용실적 할인 금액 월 할인대상 이용금액
1구간(40만원 이상) 150원/L 20만원 주유 이용금액까지
2구간(80만원 이상) 200원/L 30만원 주유 이용금액까지
3구간(150만원 이상) 250원/L 35만원 주유 이용금액까지
4구간(200만원 이상) 300원/L 40만원 주유 이용금액까지
- 대상 주유소: SK, GS, S-Oil, 현대
- 기준유가: SK에너지 고시 휘발유가 기준 / 경유, 등유, LPG는 휘발유가로 환산한 할인율 적용
- 주유서비스는 최초 카드 사용등록일로부터 다음 달 말일까지 KB차차차 신용카드 이용실적이 없는 경우에도 1구간(40만원 이상)에 해당하는 서비스가 제공됩니다.`},{title:`자동차`,summary:`차량정비, 주차장, 세차장 업종 10% 청구할인`,detail:`차량정비, 주차장, 세차장 업종 10% 청구할인
전월 이용실적 할인율 월 할인한도
1구간(40만원 이상) 10% 1만원
2구간(80만원 이상) 2만원
- 대상 가맹점: 차량정비/부품/인테리어, 주차장, 세차장, 기타 차량 서비스 업종
- KB국민카드의 가맹점 업종코드 분류 기반으로 적용
- 정비서비스는 최초 카드 사용등록일로부터 다음 달 말일까지 KB차차차 신용카드 이용실적이 없는 경우에도 1구간(40만원 이상)에 해당하는 서비스가 제공 됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`연회비
구분 기본연회비(회원별) 제휴연회비(카드별) 합계
국내전용(Local) 7,000원 23,000원 30,000원
국내외겸용(Master)
- 연회비는 카드발급 시점을 기준으로 1년 단위로 청구되며, 초회/차기년도 연회비 면제조건은 없습니다.
- 연회비 반환 기준: 회원이 유효기간이 도래하기 전에 카드를 해지한 경우 연회비 반환금액은 계약을 해지한 날부터 일 단위로 계산하여 산정하며, 10영업일 이내에 반환 처리됩니다. 부가서비스 제공 내역 확인에 시간이 소요되는 등의 불가피한 사유로 10영업일 이내에 반환하기 어려운 경우 계약 해지일부터 3개월 이내에 반환할 수 있습니다.
- 이 경우 회원이 이미 납부한 연회비에 반영된 다음의 비용은 금액 산정에서 제외됩니다.
① 카드의 발행·배송 등 카드발급(신규발급)에 소요된 비용
② 카드 이용 시 제공되는 추가적인 혜택(기프트 제공 비용) 등 부가서비스 제공에 소요된 비용

할인(적립) 서비스 적용
- 업종별로 적용되는 할인(적립)서비스는 이용 가맹점이 해당 카드 할인대상 KB국민카드 가맹점 업종코드로 등록된 경우에 한하여 제공됩니다.
- PG(인터넷) 업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사, 아울렛 매장 등에 입점한 가맹점의 경우 할인(적립) 대상에서 제외됩니다.
- 미할인(적립) 대상 가맹점의 업종코드가 할인(적립)대상 업종코드로 변경된 경우 변경일 익영업일부터 매입되는 건에 대해서 할인(적립) 적용되며, 변경 전 이용(승인) 건에 대해서 소급하여 할인(적립)되지 않습니다.
- 가맹점 사정으로 복수의 가맹점을 소유한 경우, 승인되는 가맹점에 따라 할인(적립)이 제외될 수 있습니다.
- 할인(적립) 대상 이용(승인) 건은 이용 순서가 아닌 전표매입 순서대로 할인(적립)한도 내에서 할인(적립)됩니다.
*예시) 이마트 KB국민카드로 이마트에서 11월 11일 20만원, 11월 12일 10만원을 이용(승인)하였으나 이마트에서 11월 12일 10만원 이용금액을 먼저 전표매입하는 경우 11월 12일 10만원 이용금액에 대해서 우선 할인이 적용됩니다.
- 주유 할인(적립)은 해당 정유사에서 KB국민카드로 고시하는 휘발유가 기준으로 제공되며, 이용하신 각 주유소별 유가차이 및 유종에 따라 할인(적립)금액에 차이가 발생할 수 있습니다.
- 특정 정유사와 제휴되지 않은 주유할인(적립) 서비스는 KB국민카드에서 지정한 정유사의 고시 휘발유가를 기준으로 제공됩니다.
- 영화 현장할인의 1일 횟수제한은 관람일 기준, 월/연간 횟수제한은 예매일 기준 입니다.
- 놀이공원 할인 연간 횟수 산정 기준이 회원별인 경우 해당 놀이공원에서 매년(1월~12월) 할인 받은 횟수 전체를 합산하여 연간 횟수를 제한합니다.

할인(적립)서비스 제외매출
- 할인(적립) 서비스 제외매출은 다음과 같으며, 카드별 별도 조건은 해당 카드 안내를 참조하시기 바랍니다.
- 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 지방세, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비,…`}]},2604:JSON.parse(`{"sourceId":2604,"name":"토심이 첵첵 체크카드","company":"KB국민카드","annualFeeText":"국내전용 [없음] / 해외겸용 [없음]","preMonthMoney":300000,"topTags":["대중교통 최대 4천원 할인","온라인간편결제 최대 4천원 할인","스타벅스 최대 4천원 할인"],"sections":[{"title":"대중교통","summary":"후불교통(시내버스, 지하철) 청구할인, 고속/시외버스 환급할인 (최대 4천원)","detail":"후불교통(시내버스, 지하철) 청구할인, 고속/시외버스 환급할인 (최대 4천원)\\n서비스 구분 건당 할인금액 및 영역별할인한도\\n1구간\\n(30만원 이상\\n60만원 미만)\\n2구간\\n(60만원 이상)\\n첵첵 대중교통 할인 건당 할인금액 1천원 2천원\\n영역별 할인한도 2천원 4천원\\n- 이용금액 건당 3만원 이상 시 할인 적용\\n- 실적조건: KB국민 토심이 첵첵 체크카드로 전월 30만원 이상 이용시 제공 (동일계열카드 첵첵, 위글위글 첵첵, 토심이 첵첵 실적 합산)\\n- 실적유예기간 적용: 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공\\n- 이용대금명세서상 기재 된 이용일 기준 제공"},{"title":"편의점","summary":"CU편의점 최대 4천원 환급할인","detail":"CU편의점 최대 4천원 환급할인\\n서비스 구분 건당 할인금액 및 영역별할인한도\\n1구간\\n(30만원 이상\\n60만원 미만)\\n2구간\\n(60만원 이상)\\n첵첵 편의점 할인 건당 할인금액 1천원 2천원\\n영역별 할인한도 2천원 4천원\\n- 이용금액 건당 1만원 이상 시 할인 적용\\n- 실적조건: KB국민 토심이 첵첵 체크카드로 전월 30만원 이상 이용시 제공 (동일계열카드 첵첵, 위글위글 첵첵, 토심이 첵첵 실적 합산)\\n- 실적유예기간 적용: 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공\\n- 상품권, 선불카드 구입(충전) 금액은 할인 제외"},{"title":"카페","summary":"스타벅스(사이렌오더 포함) 최대 4천원 환급할인","detail":"스타벅스(사이렌오더 포함) 최대 4천원 환급할인\\n서비스 구분 건당 할인금액 및 영역별할인한도\\n1구간\\n(30만원 이상\\n60만원 미만)\\n2구간\\n(60만원 이상)\\n첵첵 커피 할인 건당 할인금액 1천원 2천원\\n영역별 할인한도 2천원 4천원\\n- 이용금액 건당 1만원 이상 시 할인 적용\\n- 실적조건: KB국민 토심이 첵첵 체크카드로 전월 30만원 이상 이용시 제공 (동일계열카드 첵첵, 위글위글 첵첵, 토심이 첵첵 실적 합산)\\n- 실적유예기간 적용: 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공\\n- 상품권, 선불카드 구입(충전) 금액은 할인 제외\\n- 백화점, 대형마트 등 일부 입점 매장 할인 제외\\n- 스타벅스 사이렌 오더 포함 이용금액 할인 제공"},{"title":"영화","summary":"CGV 최대 4천원 환급할인","detail":"CGV 최대 4천원 환급할인\\n서비스 구분 건당 할인금액 및 영역별할인한도\\n1구간\\n(30만원 이상\\n60만원 미만)\\n2구간\\n(60만원 이상)\\n첵첵 영화 할인 건당 할인금액 1천원 2천원\\n영역별 할인한도 2천원 4천원\\n- 이용금액 건당 1만원 이상 시 할인 적용\\n- 실적조건: KB국민 토심이 첵첵 체크카드로 전월 30만원 이상 이용시 제공 (동일계열카드 첵첵, 위글위글 첵첵, 토심이 첵첵 실적 합산)\\n- 실적유예기간 적용: 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공\\n- 상품권, 선불카드 구입(충전) 금액은 할인 제외\\n- 인터넷 예매 시 직영 홈페이지, App 이용분만 할인 제공"},{"title":"쇼핑","summary":"텐바이텐 최대 4천원 환급할인","detail":"텐바이텐 최대 4천원 환급할인\\n서비스 구분 건당 할인금액 및 영역별할인한도\\n1구간\\n(30만원 이상\\n60만원 미만)\\n2구간\\n(60만원 이상)\\n첵첵 쇼핑 할인 건당 할인금액 1천원 2천원\\n영역별 할인한도 2천원 4천원\\n- 이용금액 건당 1만원 이상 시 할인 적용\\n- 실적조건: KB국민 토심이 첵첵 체크카드로 전월 30만원 이상 이용시 제공 (동일계열카드 첵첵, 위글위글 첵첵, 토심이 첵첵 실적 합산)\\n- 실적유예기간 적용: 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공\\n- 상품권, 선불카드 구입(충전) 금액은 할인 제외\\n- 직영 홈페이지(www.10x10.co.kr ) 및 직영 매장(대학로점) 이용분만 할인 제공"},{"title":"간편결제","summary":"네이버페이·카카오페이·SSG페이 최대 4천원 환급할인 (온라인만)","detail":"네이버페이·카카오페이·SSG페이 최대 4천원 환급할인 (온라인만)\\n서비스 구분 건당 할인금액 및 영역별할인한도\\n1구간\\n(30만원 이상\\n60만원 미만)\\n2구간\\n(60만원 이상)\\n첵첵 온라인간편결제 할인 건당 할인금액 1천원 2천원\\n영역별 할인한도 2천원 4천원\\n- 이용금액 건당 2만원 이상 시 할인 적용\\n- 실적조건: KB국민 토심이 첵첵 체크카드로 전월 30만원 이상 이용시 제공 (동일계열카드 첵첵, 위글위글 첵첵, 토심이 첵첵 실적 합산)\\n- 실적유예기간 적용: 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공\\n- 대상 간편결제 서비스로 온라인 가맹점 이용분만 할인 제공(QR 결제, 바코드 결제, 카카오T, 택시 등 제외)"},{"title":"뷰티/피트니스","summary":"올리브영, 안경(렌즈)점 최대 4천원 환급할인","detail":"올리브영, 안경(렌즈)점 최대 4천원 환급할인\\n서비스 구분 건당 할인금액 및 영역별할인한도\\n1구간\\n(30만원 이상\\n60만원 미만)\\n2구간\\n(60만원 이상)\\n첵첵 뷰티 할인 건당 할인금액 1천원 2천원\\n영역별 할인한도 2천원 4천원\\n- 이용금액 건당 2만원 이상 시 할인 적용\\n- 실적조건: KB국민 토심이 첵첵 체크카드로 전월 30만원 이상 이용시 제공 (동일계열카드 첵첵, 위글위글 첵첵, 토심이 첵첵 실적 합산)\\n- 실적유예기간 적용: 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공\\n- 상품권, 선불카드 구입(충전) 할인 제외\\n- 백화점, 대형마트 등 일부 입점 매장 할인 제외"},{"title":"도서","summary":"YES24, 교보문고 최대 4천원 환급할인 (온라인만)","detail":"YES24, 교보문고 최대 4천원 환급할인 (온라인만)\\n서비스 구분 건당 할인금액 및 영역별할인한도\\n1구간\\n(30만원 이상\\n60만원 미만)\\n2구간\\n(60만원 이상)\\n첵첵 온라인서점 할인 건당 할인금액 1천원 2천원\\n영역별 할인한도 2천원 4천원\\n- 이용금액 건당 2만원 이상 시 할인 적용\\n- 실적조건: KB국민 토심이 첵첵 체크카드로 전월 30만원 이상 이용시 제공 (동일계열카드 첵첵, 위글위글 첵첵, 토심이 첵첵 실적 합산)\\n- 실적유예기간 적용: 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공\\n- 상품권, 선불카드 구입(충전) 할인 제외\\n- 직영 홈페이지 및 앱 이용분만 할인 제공\\n- 오프라인 매장 이용분은 할인 제외"},{"title":"공연/전시","summary":"인터파크티켓 최대 4천원 환급할인 (온라인만)","detail":"인터파크티켓 최대 4천원 환급할인 (온라인만)\\n서비스 구분 건당 할인금액 및 영역별할인한도\\n1구간\\n(30만원 이상\\n60만원 미만)\\n2구간\\n(60만원 이상)\\n첵첵 문화 할인 건당 할인금액 1천원 2천원\\n영역별 할인한도 2천원 4천원\\n- 이용금액 건당 2만원 이상 시 할인 적용\\n- 실적조건: KB국민 토심이 첵첵 체크카드로 전월 30만원 이상 이용시 제공 (동일계열카드 첵첵, 위글위글 첵첵, 토심이 첵첵 실적 합산)\\n- 실적유예기간 적용: 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공\\n- 공연 예매 이용분만 할인 제공"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"카드발급\\n- 만 17세 이상이면 인터넷을 통한 체크카드 발급 신청을 하실 수 있습니다. (단, 후불교통카드는 만 18세 이상만 가능)\\n- 만 12세 이상 인터넷 발급 제한 연령 고객은 영업점에 방문하시면 발급받으실 수 있습니다.\\n*법정 대리인 동의 필수 고객 : 만 12세~만 13세(후불교통카드로 신청 시 만 12세~만 17세)\\n*일부 상품만 발급 가능\\n- 외국인 고객은 고객센터(1588-1688)로 확인하여 주시기 바랍니다.\\n- 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한될 수 있습니다\\n\\n이용실적 기준\\n- 전월 1일 ~ 말일(승인시점 기준) KB국민 토심이 첵첵 체크카드 승인(이용)금액 기준\\n- 동일계열 카드 합산(첵첵/위글위글 첵첵/토심이 첵첵)\\n- 해외이용금액은 전월 1일 ~ 말일까지 매입완료 기준\\n- 취소금액은 취소전표가 당사에 접수 된 월의 실적에서 차감\\n- 마스터(Master) 브랜드 발급 시 비접촉식(contactless) 칩 탑재에 따라 비교통 카드임에도 불구하고 교통단말에서 인식될 수 있습니다.\\n\\n이용실적 제외 대상\\n- 후불교통요금, 무승인금액(자판기, 터널통행료, 유료도로, 기차/고속버스 취소 반환수수료 등), 정부지원금 이용금액(보육료, 유치원보조비, 바우처 이용금액 등), 포인트리 충전금액, 대학(대학원)등록금, 상품권 및 선불카드 구입(충전)금액, 연체료, 지방세(지방세, 상하수도, 세외수입), 취소금액, 각종 수수료 및 이자\\n\\n할인서비스 제공\\n- 체크카드 환급할인은 이용전표가 매입처리 완료 된 후 할인금액을 카드 출금계좌로 환급하는 방식입니다.\\n- 할인서비스는 월간 할인한도 내에서 할인이 적용되며, 잔여한도는 이월되지 않습니다.\\n- 할인 받은 매출을 취소한 경우 취소 전표가 실시간 접수되지 않아 할인한도가 즉시 복원되지 않을 수 있습니다.\\n- 각 할인서비스는 해당가맹점이 KB국민카드의 가맹점 업종코드 상 할인대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다. PG(결제대행) 업체 또는 할인서비스롤 제공하지 않는 타 간편결제를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사 등에 입점한 가맹점이나 상품권 구매 시 할인대상에서 제외 될 수 있습니다.\\n- 상품권 및 선불카드 구입·충전 금액의 경우 할인에서 제외될 수 있습니다.\\n- KB국민 토심이 첵첵 체크카드 서비스는 KB국민카드 업종 분류 기준, 지정 업종에 한하여 제공됩니다.\\n- 할인서비스는 제휴업체 정책에 따라 타 할인카드와 중복 할인이 제한될 수 있습니다."}]}`),2605:{sourceId:2605,name:`TMAP KB국민카드`,company:`KB국민카드`,annualFeeText:`국내전용 [15,000원] / 해외겸용 [15,000원]`,preMonthMoney:4e5,topTags:[`티맵 최대 50% 청구할인`,`OTT 10% 청구할인`,`주유·식음료 5% 청구할인`],sections:[{title:`자동차`,summary:`티맵 최대 50% 청구 할인`,detail:`티맵 최대 50% 청구 할인
할인 대상 구분 할인율 월 할인한도
티맵 기본 30% 1만5천원
KB Pay 결제 추가 20%
- 청구할인은 티맵 유로서비스에 한하며, 세부항목은 '티맵 앱>고객센터'에서 확인 가능`},{title:`디지털구독`,summary:`OTT 10% 청구 할인`,detail:`OTT 10% 청구 할인
할인 대상 할인율 월 할인한도
넷플릭스, 티빙, 웨이브 10% 5천원
- 공식 홈페이지/모바일앱을 통한 정기결제 시 할인(간편결제 및 앱스토어를 통한 인앱결제 등은 제외)`},{title:`주유`,summary:`주유 5% 청구 할인`,detail:`주유 5% 청구 할인
할인 대상 할인율 월 할인한도
주유소, LPG 충전소 업종 5% 5천원
- 서비스 대상 업종은 KB국민카드에 등록된 가맹점 업종 분류 기준을 따름`},{title:`푸드`,summary:`식음료 5% 청구 할인`,detail:`식음료 5% 청구 할인
할인 대상 할인율 월 할인한도
커피/음료, 제과/아이스크림, 편의점 업종 5% 5천원
- 서비스 대상 업종은 KB국민카드에 등록된 가맹점 업종 분류 기준을 따름`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`연회비
구분 기본연회비(회원별) 제휴 연회비(카드별) 합계
국내전용(Local) 7천원 8천원 1만5천원
국내외겸용(VISA)
- 연회비는 카드발급 시점을 기준으로 1년 단위로 청구되며, 초회/차기년도 연회비 면제 조건은 없습니다.

연회비 반환 기준
- 회원이 유효기간이 도래하기 전에 카드를 해지한 경우, 연회비 반환금액은 계약을 해지한 날부터 일 단위로 계산하여 산정하며, 10영업일 이내에 반환 처리 됩니다. 다만, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유로 10영업일 이내에 반환하기 어려운 경우, 계약 해지일로부터 3개월 이내에 반환할 수 있습니다. 회원이 이미 납부한 연회비에 반영된 다음의 비용은 금액산정에서 제외됩니다.
① 카드의 발행·배송 등 카드발급(신규발급)에 소요된 비용
② 카드 이용 시 제공되는 추가적인 혜택(기프트 제공 비용) 등 부가서비스 제공에 소요된 비용

할인(적립) 서비스 적용
- 업종별로 적용되는 할인(적립)서비스는 이용 가맹점이 해당 카드 할인대상 KB국민카드 가맹점 업종코드로 등록된 경우에 한하여 제공됩니다.
- PG(인터넷) 업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사, 아울렛 매장 등에 입점한 가맹점의 경우 할인(적립) 대상에서 제외됩니다.
- 미할인(적립) 대상 가맹점의 업종코드가 할인(적립)대상 업종코드로 변경된 경우 변경일 익영업일부터 매입되는 건에 대해서 할인(적립) 적용되며, 변경 전 이용(승인) 건에 대해서 소급하여 할인(적립)되지 않습니다.
- 가맹점 사정으로 복수의 가맹점을 소유한 경우, 승인되는 가맹점에 따라 할인(적립)이 제외될 수 있습니다.
- 할인(적립) 대상 이용(승인) 건은 이용 순서가 아닌 전표매입 순서대로 할인(적립)한도 내에서 할인(적립)됩니다.
예시) 이마트 KB국민카드로 이마트에서 11월 11일 20만원, 11월 12일 10만원을 이용(승인)하였으나 이마트에서 11월 12일 10만원 이용금액을 먼저 전표매입하는 경우 11월 12일 10만원 이용금액에 대해서 우선 할인이 적용됩니다.
- 주유 할인(적립)은 해당 정유사에서 KB국민카드로 고시하는 휘발유가 기준으로 제공되며, 이용하신 각 주유소별 유가차이 및 유종에 따라 할인(적립)금액에 차이가 발생할 수 있습니다.
- 특정 정유사와 제휴되지 않은 주유할인(적립) 서비스는 KB국민카드에서 지정한 정유사의 고시 휘발유가를 기준으로 제공됩니다.
- 영화 현장할인의 1일 횟수제한은 관람일 기준, 월/연간 횟수제한은 예매일 기준 입니다.
- 놀이공원 할인 연간 횟수 산정 기준이 회원별인 경우 해당 놀이공원에서 매년(1월~12월) 할인 받은 횟수 전체를 합산하여 연간 횟수를 제한합니다.

할인(적립)서비스 제외매출
- 할인(적립) 서비스 제외매출은 다음과 같으며, 카드별 별도 조건은 해당 카드 안내를 참조하시기 바랍니다.
- 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 지방세, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드…`}]},2606:{sourceId:2606,name:`신한라이프 THE PRIDE 신한카드`,company:`신한카드`,annualFeeText:`국내전용 [15,000원] / 해외겸용 [18,000원]`,preMonthMoney:0,topTags:[`전용치아보험 5% 할인 적용`,`GC헬스케어 무료혜택 제공`,`의료·헬스·생활편의 서비스 7% 할인`],sections:[{title:`보험사`,summary:`신한라이프 전용보험 우대서비스`,detail:`신한라이프 전용보험 우대서비스
대상 보험상품
- 신한라이프 보험 중 '신한단체취급보험료할인특약 Ⅱ-3' 부과된 'The Pride'전용보험(치아보험)

우대 혜택
- 신한라이프 'The Pride' 전용보험(치아보험) 가입 시 2회차 보험료부터 5% 할인
- 단, 해당보험 일시납 계약은 할인 미적용

상품가입 시 유의사항
- 보험계약 체결 전 반드시 상품설명서 및 약관을 확인하시기 바랍니다.
- 보험계약자가 기존 보험계약을 해지하고, 새로운 보험계약을 체결할 경우 인수거절, 보험료인상, 보장내용 등 불이익이 생길 수 있습니다.
- 신한라이프 'The Pride' 전용보험(치아보험)의 보험료 5% 할인 서비스는 신한라이프의 '신한단체취급보험료할인특약Ⅱ-3'에 따라 신한라이프에서 제공 됩니다.]
- 해당 보험 청약 당시 본 신용카드를 소지하고 있는 고객에 한하여 적용되며 2회차 보험료부터 보험료(갱신 시 갱신 보험료)에 5% 할인이 적용된 금액으로 납입하게 됩니다.
- 보험계약의 피보험자와 신용카드 명의자는 동일해야 하며, 해당보험 청약 이후 본 신용카드를 발급한 경우에는 할인이 적용되지 않습니다. 단, 해당보험 체결 시점 피보험자 연령이 만 19세 미만인 경우는 보험 계약자가 신용카드 명의자와 동일해야 합니다.
- 본 신용카드 해지 시점부터 신한라이프의 보험료 5% 할인 혜택은 미적용됩니다.
- 세부 상품정보 및 납입조건은 신한라이트에서 확인 가능합니다.
- 가입문의: 신한라이프 콜센터 1588-5580`},{title:`병원`,summary:`GC헬스케어 Basic 서비스`,detail:`GC헬스케어 Basic 서비스
- 건강상담 서비스
- 대형병원 진료예약 및 명의 추천
- 건강검진 예약/우대
- 카드소지자 본인에 한해 해당 서비스가 제공되며, 해당 서비스의 카드결제가 필요할 경우 본 카드로 결제하셔야 합니다.
- 카드발급일로부터 3영업일 이후 서비스가 제공되며, 본 신용카드 해지 시 서비스는 제공되지 않습니다.
- 세부 서비스 내용은 GC케어 서비스 콜센터로 문의바랍니다.
- 서비스 문의: GC케이 서비스 콜센터 1661-8020`},{title:`병원/약국`,summary:`의료 업종 할인`,detail:`의료 업종 할인
- 의료 업종 이용 시 월간 통합 할인한도 이내 결제금액 7% 결제일 할인
- 의료 업종: 종합병원, 개인병원, 치과병원, 응급실, 보건소, 한의원, 약국, 접골원
- 의료 업종 서비스는 신한카드 가맹점 업종 기준으로 할인 적용됩니다. 신한카드 가맹점 업종은 신한카드 고객센터(1544-7000) 또는 신한카드 홈페이지(www.shinhancard.com) '가맹점 찾기'에서 확인 가능합니다.
- 의료, 헬스, 생활편의 통합할인한도로 적용됩니다.

전월 이용금액별 월간 의료, 헬스, 생활편의 통합할인 한도
전월 이용금액 (일시불+할부)
통합 할인한도

50만원 이상
70만원 미만 7천원
70만원 이상 1만원`},{title:`피트니스`,summary:`스포츠 및 헬스 업종 할인`,detail:`스포츠 및 헬스 업종 할인
- 스포츠 및 헬스 업종 이용 시 월간 통합 할인한도 이내 결제금액 7% 결제일 할인
- 스포츠/헬스 대상 업종: 운동경기/레저용품, 레저스포츠, 실내골프장, 실외 골프장, 테니스장, 볼링장, 스키장, 수영장, 당구장, 스포츠센터/레포츠클럽, 운동경기관람, 자전거(성인용)
- 스포츠/헬스 업종 서비스는 신한카드 가맹점 업종 기준으로 할인 적용됩니다.
- 의료, 헬스, 생활편의 통합할인하도로 적용됩니다.

전월 이용금액별 월간 의료, 헬스, 생활편의 통합할인 한도
전월 이용금액 (일시불+할부)
통합 할인한도

50만원 이상
70만원 미만 7천원
70만원 이상 1만원`},{title:`생활`,summary:`생활편의 가맹점 할인`,detail:`생활편의 가맹점 할인
- 생활편의 가맹점 이용 시 월간 통합 할인한도 이내 결제금액 7% 결제일 할인
- 대상 가맹점: 편의점(GS25, CU), 다이소, 올리브영, 배달의 민족, 요기요, 쿠팡이츠, 땡겨요
- 편의점은 GS25, CU에 한하여 서비스 적용됩니다
- 편의점, 다이소, 올리브영의 경우, 오프라인 현장결제만 가능하며 백화점, 할인점, 쇼핑몰 등 입점 매장 및 상품권 구입/선불카드(선불전자지급수단) 충전거래, 배달앱을 통한 이용거래는 서비스 적용 제외됩니다.
- 배달앱은 배달의 민족, 요기요, 쿠팡이츠, 땡겨요에 한하여 서비스 제공됩니다.
- 공식 배달앱에서 '앱 내 카드 결제'로 이용하는 경우에만 서비스 적용되며, 현장결제 등은 서비스 적용 제외됩니다.
- 의료, 헬스, 생활편의 통합할인한도로 적용됩니다.

전월 이용금액별 월간 의료, 헬스, 생활편의 통합할인 한도
전월 이용금액 (일시불+할부)
통합 할인한도

50만원 이상
70만원 미만 7천원
70만원 이상 1만원`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인서비스 적용 기준
- 할인 서비스는 신한라이프 THE PRIDE 신한카드의 전월(1일~말일) 이용금액에 따른 서비스별 월간 통합 한도 내에서 당월(1일~말일) 기준으로 적용됩니다.
- 온라인 결제가 제공되는 서비스의 경우 해당 업체 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스 적용됩니다.
- 간편결제(Pay)로 결제 시 가맹점명이 해당 업체가 아닌 간편결제명(네이버페이, 스마일페이 등)인 경우는 서비스 적용 제외되오니 유의 바랍니다.
- 할인 서비스는 서비스 영역별 고객님이 이용하신 거래 순서대로 결제일 할인이 적용됩니다.
- 할인 서비스는 이용 후 할인 적용된 거래 건이 해당월에 취소된 경우 할인 서비스 횟수 및 한도가 복원됩니다.
- 할인서비스 제외 대상: 무이자할부(슬림할부 등 부분 무이자 포함) 이용거래, 기프트카드/선불카드 구매·충전금액, 상품권/선불전자지급수단 구매·충전금액, 거래 취소금액, 포인트 사용 거래 중 포인트 금액, 신한라이프 THE PRIDE 신한카드로 신한카드 할인서비스(이벤트 포함)를 적용받은 모든 거래(해당 거래금액 전체)

전월 이용금액 기준
- 전월 이용금액은 신한라이프 THE PRIDE 신한카드의 전월(1일~말일)의 거래 시점 이용금액(일시불+할부)을 기준으로 반영됩니다.
- 해외 이용 금액은 매입일자를 기준으로 반영됩니다.
- 교통카드 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다. (단, 모바일 후불 교통카드 이용금액은 전월 이용금액이 반영됨)
- 본인카드와 가족카드의 전월 이용금액, 월별 할인 횟수 및 할인한도는 합산 적용됩니다.
- 신한라이프 THE PRIDE 신한카드 신규 발급 회원의 경우 카드 사용 등록월의 익월 말(등록월+1개월)까지는 전월 이용금액 50만원 이상 70만원 미만 구간의 서비스가 적용됩니다. 단, 해당기간 중에라도 월 70만원 이상 이용할 경우 다음달에 해당 이용금액 구간에 상응하는 서비스가 적용됩니다.
- 전월 이용 금액 제외 대상: 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, 연체이자 등), 무이자할부(슬림할부 등 부분 무이자 포함) 이용거래, 기프트카드/선불카드 구매·충전금액, 상품권/선불전자지급수단 구매·충전금, 국세, 지방세, 4대보험(국민연금/고용보험/건강보험/산재보험), 유치원/초충고 납입금(스쿨뱅킹), 대학(원)등록금, 전기요금, 도시가스, 아파트관리비, 수도요금, 거래 취소금액`}]},2607:{sourceId:2607,name:`kt DC PLUS`,company:`BC 바로카드`,annualFeeText:`국내전용 [12,000원] / 해외겸용 [12,000원]`,preMonthMoney:3e5,topTags:[`KT통신요금 최대 13,000원 할인`,`SK주유소 1% 할인`],sections:[{title:`KT`,summary:`KT 통신요금 결제일 할인
전월실적 별 월 최대 13,000원 할인`,detail:`KT 통신요금 결제일 할인
- 전월실적 별 월 최대 13,000원 통신요금 결제일 할인
전월 국·내외 가맹점 이용금액 당월 할인한도 비고
30만원 이상 ~ 70만원 미만 7,000원 KT 유무선 통신요금
자동이체 납부 필수

70만원 이상 13,000원
- 통신요금 자동이체는 BC카드/페이북 또는 kt 고객센터(114)를 통해 신청 가능하며,신청 결과는 kt 고객센터(114)에서 확인 가능
- 통신요금 자동이체 건이 여러 건인 경우, 합산하여 당월 할인한도 내에서 통합 할인 적용
- 월 통신요금이 할인한도보다 작을 경우 통신요금만큼 할인
예) 전월 이용금액이 100만원이고, 월 통신요금이 10,000원인 경우&rarr; 할인한도는 13,000원이지만 통신요금이 10,000원이므로, 10,000원 할인
- 카드 거래정지(분실신고 등), 한도 부족, 재발급 후 변경 카드번호로 자동이체 등록 누락 등 자동이체 불가사유가 발생한 경우에는 할인 적용불가
- 자동이체 등록한 kt 통신요금이 카드사에 청구되는 시점부터 할인 혜택 적용`},{title:`주유소`,summary:`SK주유소 결제일 할인
전월 실적 30만원 이상 시 1% 할인`,detail:`SK주유소 결제일 할인
전월 실적 30만원 이상 시 1% 할인
- 전월 국내·외 가맹점 이용금액 : 30만원 이상 시 서비스 적용
- 할인한도 : 인당 월 할인한도 1천원
- 대상 주유소 : SK 주유소 전체 (단, 충전소/LPG는 할인 제외)
- 전국 SK주유소 확인 : www.enclean.com > 주유/충전소 찾기 > '주유소' 검색`},{title:`프리미엄`,summary:`Mastercard Platinum 등급 기본 서비스 또는 VISA Young Premium 서비스 제공`,detail:`Mastercard Platinum 등급 기본 서비스 또는 VISA Young Premium 서비스 제공
- 해외겸용 카드의 경우 MasterCard Platinum 등급 기본 서비스 또는 VISA Young Premium 서비스가 제공됩니다.
-호텔/공항 발렛파킹, 공항라운지 입장 등 발급사 선택 서비스는 제공되지 않습니다
- 국제 브랜드 서비스의 세부내용 및 유의사항은 국제 브랜드사 홈페이지(www.mastercard.co.kr 또는 www.visakorea.com)
- 본 서비스는 해외겸용(MasterCard/VISA) 카드 발급 시에만 이용 가능합니다.
- 해외 결제 시 수수료가 발생할 수 있으며, 자세한 내용은 [해외이용안내]를 참고하시기 바랍니다`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서 비스 제공 조건
- 할인 서비스는 카드 이용시점 기준 전월 1일부터 말일(매출 승인일)까지 국내외 가맹점 이용금액이 30만원 이상인 경우 제공합니다. 단, 해외결제 건 및 무승인 결제건(대중교통,통신요금, 자동납부 등)의 경우 카드사에 접수된 매출전표 매입시점 기준으로 적용됩니다.
- 월 통합 할인한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 통합 할인한도는 이월되지 않습니다.
- 모든 할인 서비스의 할인 금액은 지정한 카드 결제일에 차감됩니다.
- 카드 승인 취소 시 매출전표가 접수된 월의 이용실적에서 차감되며, 할인 적용 매출 건을 취소하는 경우 할인받은 금액은 반환(청구) 처리됩니다.
- 모든 서비스는 BC카드에 등록된 업종/가맹점 기준을 따릅니다.
- 월 통합 할인한도는 매출이 정상 처리되는 순서대로 차감됩니다.
- 최초 카드사용등록일로부터 다음 달 말일까지는 카드 이용금액과 관계없이 최소 실적 구간의 서비스를 제공합니다.
- 전월실적 제외 조건: 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 연체료, 각종 수수료/이자 (할부수수료, SMS이용수수료, 카드대출이자 등), 제세공과금(건강보험, 국민연금, 고용보험, 산재보험, 장애인고용부담금, 국세/지방세/관세, 전기요금, 우편요금, 상하수도/전기/ 도시가스 요금, 여권발급비용, 과태료, 범칙금, 벌과금, 국가/공공기관/공공단체에서 개설한 가맹점 이용금액), 초/중/고교납입금, 대학등록금, 아파트관리비, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매금액`}]},2608:{sourceId:2608,name:`대성학원 신한카드`,company:`신한카드`,annualFeeText:`국내전용 [30,000]원 / 해외겸용 [33,000]원`,preMonthMoney:3e5,topTags:[`대성학원·학원업종 3~5% 캐시백`,`GS칼텍스 40원/L 할인`,`4대 놀이동산 최대 50% 할인`],sections:[{title:`학원`,summary:`대성학원 및 학원업종 3~5% 캐시백`,detail:`대성학원 및 학원업종 3~5% 캐시백
- 대성학원그룹 이용금액 5% 캐시백(온라인 결제 및 대성학원 독서실, 교재비 포함)
- 대성학원그룹 외 일반전문 학원 업종 이용금액 3% 캐시백
전월 이용금액
대성학원(5%) 학원업종(3%)

70만원 이상
100만원 미만
3만원 2만원
100만원 이상
150만원 미만
4만원 3만원
150만원 이상 5만원 4만원
월 통합한도 5만원

유의사항
- 대성학원그룹 이용금액(온라인 결제, 독서실, 교재비 포함) 및 일반전문 학원 업종 전월 실적 제외
* 대성학원그룹: 대성재수종합반, 단과반 두각, 인터넷강의 마이맥
* 온라인결제: 단과반 두각(수강신청 후 개별 URL 발송된 문자를 통한 온라인 결제 포함), 대성 마이맥(홈페이지/앱을 통한 온라인 결제 포함)
- 전월 실적 본인, 가족카드 합산 가능
- 일반전문 학원 업종(자동차학원 제외)의 경우 신한카드 가맹점 업종기준으로 적용되며 학원방문 결제시에만 적용됩니다.
- 신한카드 가맹점 분류상 대상업종으로 분류된 경우에 한하여 서비스가 제공되오니 반드시 서비스 대상 가맹점을 확인후 이용하시기 바랍니다.
- 캐시백은 카드 거래월 기준으로 다음달 15일에 결제계좌로 입금됩니다.(영업일 기준-휴일인 경우 다음날 입금)
- 대성학원 캐시백과 학원 업종 캐시백은 중복 제공되지 않으며, 월 통합 할인한도 5만원 내에서 제공됩니다.
- 대성학원그룹 이용금액(온라인 결제, 독서실, 교재비 포함) 및 일반전문 학원 업종 이용금액은 전월 이용금액에서 제외됩니다.`},{title:`주유`,summary:`GS칼텍스 주유시 리터랑 40원 결제일 할인`,detail:`GS칼텍스 주유시 리터랑 40원 결제일 할인
- 1일 2회 한도
- 주유 이용금액 1회 15만원, 월 40만원까지 적용
- 휘발유, 경유, 등유에 대해서만 서비스 제공됩니다. (LPG 제외)
- 할인은 GS칼텍스가 통보한 휘발유 리터당 고시가 기준이며, 경유와 등유는 휘발유가 기준으로 환산 적용됩니다.
- 전월이용금액 30만원 이상시 제공됩니다. 본인카드와 가족카드의 전월 이용금액 및 할인 한도는 각각 적용됩니다.
- 전월 이용금액에서 대성학원그룹 이용금액(온라인 결제, 독서실, 교재비 포함) 및 일반전문 학원 업종 이용금액은 제외됩니다.
- 전월 이용금액 기준 및 제외 대상은 '대성학원 신한카드' 서비스 유의사항 페이지를 참조하기시 바랍니다.`},{title:`테마파크`,summary:`테마파크 자유이용권 본인 할인`,detail:`테마파크 자유이용권 본인 할인
구분
할인율 할인횟수

에버랜드
50% 1일 1회, 연 3회
(본인 자유이용권에 한함)

캐리비안베이
30%
롯데월드 50%
서울랜드 50%
- 구매방법: 온/오프라인(매표소 현장구매 및 해당 홈페이지 예약)
- 1일 1회, 테마파크별 연(1월~12월) 3회 한도, 현장구매 및 해당 공식 홈페이지 결제 횟수 통합 적용됩니다.
- 전월 이용금액 30만원 이상시 제공됩니다. 본인카드와 가족카드의 전월 이용금액 및 할인 한도는 각각 적용됩니다.
- 전월 이용금액 기준 및 제외 대상은 '대성학원 신한카드' 서비스 유의사항 페이지를 참조하시기 바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`카드서비스 적용 기준
- 캐시백 및 할인 서비스는 대성학원 신한카드의 전월(1일~말일) 이용금액에 따른 서비스별 월간 통합 한도 내에서 당월(1일~말일)기준으로 적용됩니다.
- 온라인 결제가 제공되는 서비스의 경우 해당 업체 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스 적용됩니다. (대성학원 온라인 결제: 단과반 두각(수강신청 후 개별 URL 발송된 문자를 통한 온라인 결제 포함, 대성 마이맥(홈페이지/앱을 통한 온라인 결제 포함))
- 간편결제(Pay)로 결제 시 가맹점명이 해당 업체가 아닌 간편결제명(네이버페이, 스마일페이 등)인 경우는 서비스 적용 제외되오니 유의 바랍니다
- 할인 서비스는 서비스 영역별 고객님이 이용하신 거래 순서대로 결제일 할인이 적용됩니다.
- 할인 서비스 이용 후 할인 적용된 거래 건이 해당월에 취소된 경우 할인 서비스 횟수 및 한도가 복원됩니다.
- 캐시백 및 할인 서비스 제외 대상: 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, 연체이자 등), 기프트카드/선불카드 구매·충전금액, 상품권/선불전자지급수단 구매·충전금액, 포인트 사용거래 중 포인트 금액, 무이자할부(슬림할부 등 부분 무이자 포함) 이용거래, 대성학원 신한카드로 신한카드 할인 서비스(이벤트 포함)를 적용받은 모든 거래(해당 거래금액 전체), 거래 취소금액

전월 이용금액 기준서비스 적용 기준
- 전월 이용금액은 대성학원 신한카드의 전월(1일~말일) 거래 시점 이용금액(일시불+할부)을 기준으로 반영됩니다.
- 해외 이용 금액은 매입일자를 기준으로 반영됩니다.
- 교통카드 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다. (단, 모바일 후불 교통카드 이용금액은 전월 이용금액이 반영됨)
- 테마파크 현장할인 서비스는 교통카드 이용금액이 전월 이용금액 기준으로 반영됩니다.
- 대성학원 신한카드 신규 발급 회원에 대해서는 카드 사용 등록월의 익월말(등록월+1개월)까지 캐시백 서비스는 전월 이용금액 70만원 이상 100만원 미만 구간의 서비스가 제공되며, 할인 서비스는 전월 30만원 이상 구간의 서비스가 제공됩니다. 단, 해당기간 중에라도 월 100만원 이상 이용할 경우 다음달에 해당 이용금액 구간에 상응하는 서비스가 적용됩니다.
- 캐시백 서비스는 본인카드와 가족카드의 전월 이용금액 및 월 할인한도는 합산 적용됩니다. 할인 서비스는 본인카드와 가족카드의 전월 이용금액 및 할인 한도가 각각 적용됩니다.
- 테마파크 현장할인 서비스의 전월 이용금액 제외 대상은, 단기카드대출(현금서비스), 장키카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, 연체이자 등), 거래 취소금액입니다.
- 아래 거래는 전월 이용금액에서 제외됩니다.
- 단키카드대출(현금서비스), 장기카드대출(카드론)
- 연회비, 각종 수수료/이자(할부수수료, 연체이자 등)
- 기프트카드/선불카드 구매·충전금액, 상품권/선불전자지급수단 충전금액
- 거래 취소금액
- 지방세, 국세, 4대보험(국민연금/고용보험/건강보험/산재보험),…`}]},2609:{sourceId:2609,name:`쿠팡 와우카드`,company:`KB국민카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:0,topTags:[`쿠팡 최대 4만원 적립(최대 4%: 기본2%+추가2%)`,`쿠팡 외 최대 2.4만원 적립(최대2.4%: 기본0.2%+추가2.2%)`,`[프로모션 기간: ~26.10.15]`],sections:[{title:`혜택 프로모션`,summary:`쿠팡, 쿠팡이츠, 쿠팡플레이 최대 4만원 적립(전월실적 조건 없음)
쿠팡 외 최대 2.4만원 적립(전월실적 조건 없음)`,detail:`행사 기간: 2026. 10. 15(목)까지
쿠팡, 쿠팡이츠, 쿠팡플레이 이용금액 최대 4% (이용금액 100만원까지)
구분 적립률 월 적립 한도
프로모션 2% 2만원
상품 혜택 2% 2만원

쿠팡, 쿠팡이츠, 쿠팡플레이 외 국내외 가맹점 이용금액 최대 2.4% (이용금액 100만원까지)
구분 적립률 월 적립 한도
프로모션 편의점* 2.2% 2만 2천원
(전액 편의점 이용 시)
국내외 가맹점(편의점 외) 1%
+ 상품 혜택 0.2% 2천원
* 편의점 : 'CU, GS25, 세븐일레븐, 이마트24' 오프라인 매장 이용 한정 ( 단, '편의점 택배'(현장 결제 포함) 및 '앱' 등 '온라인 이용금액' 제외)
- 편의점 일부 특수매장의 경우 추가 적립 혜택이 제외될 수 있습니다. (국내외 가맹점 기준으로 혜택이 적용됩니다.)
- 'KB PAY' 및 '삼성페이'를 제외한( 네이버페이, 카카오페이, 토스, 페이코 등) 결제 시 편의점 추가 적립 혜택 제외(국내외 가맹점 혜택으로 적용 )

이용 전 확인해주세요
- 프로모션 추가 적립 혜택은 프로모션 기간 안에 제공해 드리는 일시적인 혜택입니다.
- 프로모션 추가 적립 혜택은 마케팅 예산 소진 및 KB국민카드와 제휴사의 영업정책 등에 따라 행사 종료일 이전에도 혜택 내용, 행사기간 등이 '변경'되거나 '중단'될 수 있습니다.
- 적립 제외 대상을 반드시 확인해주세요.
- 쿠팡플레이는 플레이스토어, 앱스토어를 통한 결제 시 추가 적립 혜택에서 제외됩니다.(국내외 가맹점 혜택으로 적용)
- '편의점 추가 적립 혜택'은 KB국민카드 업종 구분 기준 '편의점'으로 등록된 가맹점 중 'CU, GS25, 세븐일레븐, 이마트24'에 한하여 제공됩니다.
- 편의점 2.4% 추가 적립행사에서 1.2%는 쿠팡에서 부담합니다.
- '편의점' 및 '국내외 가맹점' 이용시 상품권 및 선불카드(선불전자지급수단 포함) 구입, 충전금액의 경우 '추가 적립 혜택' 및 '상품 서비스 혜택'에서 제외 될 수 있습니다.`},{title:`적립`,summary:`(상품 기본 혜택) 쿠팡, 쿠팡이츠, 쿠팡플레이 2% 쿠팡캐시 적립`,detail:`쿠팡, 쿠팡이츠, 쿠팡플레이 2% 쿠팡캐시 적립
- 쿠팡, 쿠팡이츠, 쿠팡플레이 이용금액 2% 쿠팡캐시 적립
- 적립한도: 월 2만원(전월실적 조건 없음)`},{title:`적립`,summary:`(상품 기본 혜택) 쿠팡 외 가맹점 0.2% 쿠팡캐시 적립`,detail:`- 국내외 가맹점 이용금액 0.2% 쿠팡캐시 적립
- 쿠팡, 쿠팡이츠, 쿠팡플레이 이용금액은 적립 제외
- 적립한도: 월 2천원(전월실적 조건 없음)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 해외 이용 시 별도의 수수료가 부과되며, 자세한 사항은 &lsquo;이용 전 확인사항&rsquo; > &lsquo;해외 이용 확인사항&rsquo; 참고 부탁드립니다.

쿠팡캐시 적립 서비스 제외 대상
- 무이자할부 이용금액, 취소금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권 및 선불카드(선불전자지급수단 포함) 구입/충전금액, 아파트관리비, 초/중/고 학교납입금 전체, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 대학(원) 등록금, 각종 세금, 공과금(전기/수도), 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 신차구매청구(환급) 할인전표 전체, 무승인전표(대중교통, 공항버스, 자판기, 터널통행료, 항공기내 이용 등)

쿠팡캐시 안내
- 쿠팡캐시란 쿠팡, 쿠팡이츠, 쿠팡플레이 등에서 현금처럼 사용 가능한 결제 수단
- 적립된 쿠팡캐시는 쿠팡 회원가입 후 조회 및 사용 가능
- 쿠팡캐시는 쿠팡/쿠팡페이의 운영 기준에 따르며, 쿠팡캐시에 대한 자세한 내용은 쿠팡 앱/홈페이지 또는 고객센터를 통해 확인
- 카드 사용 후 취소할 경우 취소금액 적립분만큼 차감

연회비
구분 기본연회비(회원별) 제휴연회비(카드별) 합계
국내전용 (Local) 7천원 1만3천원 2만원
국내외겸용(VISA)
연회비 반환 기준
- 회원이 유효기간이 도래하기 전에 카드를 해지한 경우 연회비 반환금액은 계약을 해지한 날부터 일 단위로 계산하여 산정하며, 10영업일 이내에 반환 처리됩니다. 부가서비스 제공 내역 확인에 시간이 소요되는 등의 불가피한 사유로 10영업일 이내에 반환하기 어려운 경우 계약 해지일부터 3개월 이내에 반환할 수 있습니다. 이 경우 회원이 이미 납부한 연회비에 반영된 다음의 비용은 금액 산정에서 제외됩니다.
①카드의 발행·배송 등 카드발급(신규발급)에 소요된 비용
②카드 이용 시 제공되는 추가적인 혜택 (기프트 제공 비용) 등 부가서비스 제공에 소요된 비용`}]},2610:{sourceId:2610,name:`I-어디로든 그린카드`,company:`IBK기업은행`,annualFeeText:`국내전용 [15,000]원`,preMonthMoney:3e5,topTags:[`전기차·수소차 충전 최대 40% 적립`,`공유 모빌리티 10% 적립`,`대중교통·고속버스 10% 적립`],sections:[{title:`멤버십포인트`,summary:`에코머니 포인트 & 그린서비스란?`,detail:`에코머니 포인트란?
- 고객님의 자발적인 녹색소비생활 참여 및 그린카드 이용을 통해 적립되는 리워드 포인트 입니다.

에코머니 포인트 사용 안내
- BC TOP포인트 전환: 1포인트 이상 보유 시 전환 가능
- 친환경 기부: 1,000 포인트 이상 보유 시 1포인트 단위로 기부 가능
- 현금 전환: 1,000 포인트 이상 보유 시 전환 가능
- 에코머니 교환: 다양한 제휴사 쿠폰으로 교환 가능
- 이동통신 요금, 대중교통 결제: 30,000 포인트 이상 보유 시 결제 가능
- 상품권 교환: 5,000 포인트 이상 보유 시 교환 가능
*롯데마트, 이마트, 홈플러스, 고객센터 방문 신청

그린 서비스란?
- 그린카드 회원만 누리는 특화 서비스로 전월실적 관계 없이 제공됩니다.
- 그린카드 제휴 매장에서 법적 녹색제품(환경표지, 저탄소제품) 등 인증제품 (*환경부가 별도로 정하는 제품에 한함) 구매 시 에코머니 포인트 적립
- 그린카드제도 참여 지자체 공공시설 요금 할인
- 전기, 상수도, 도시가스 절약시 에코머니 포인트 적립(서울시 에코마일리지, 그 외 지역 탄소중립포인트 에너지 가입시 절약 인센티브 제공 가능)`},{title:`충전소`,summary:`친환경 자동차 최대 40% 적립`,detail:`친환경 자동차 최대 40% 적립
- 전기차, 수소차 충전 (그린카드 홈페이지 또는 앱에서 포인트 적립 대상 충전소 확인)
- 전월실적 30만원 이상 20% 적립, 60만원 이상 40% 적립
- 월 최대 2만 포인트 적립
- 충전소 멤버십 가입 후 결제카드 등록 이용 또는 충전소 기기 이용 후 현장결제에 한함
- 전기차 충전요금이 아파트관리비 등 다른 이용 건에 포함된 결제 건 제외
- 전기차, 수소차 충전요금 승인 기준은 이용 충전시설, 기기에서 확인`},{title:`생활`,summary:`공유 모빌리티 10% 적립`,detail:`공유 모빌리티 10% 적립
- 쏘카, 투루카, 카카오T바이크, 따릉이(서울), 누비자(창원), 어울링(세종)
- 월 최대 5천 포인트 적립
- 현장결제와 공식앱 또는 홈페이지를 통한 결제에 한함`},{title:`대중교통`,summary:`대중교통 10% 적립`,detail:`대중교통 10% 적립
- 버스, 지하철
- 월 최대 5천 포인트 적립
- 공항리무진, 공항버스, 고속버스, 시외버스 및 통행료 제외`},{title:`고속버스`,summary:`일반교통 10% 적립`,detail:`일반교통 10% 적립
- 고속버스
- 월 최대 5천 포인트 적립
- 고속버스터미널 매표소, 온라인 예매(www.kobus.co.kr / www.hticket.co.kr), 고속버스 티머니 앱을 통한 예매만 가능`},{title:`카페`,summary:`커피전문점 10% 적립`,detail:`커피전문점 10% 적립
- 스타벅스, 폴바셋, 이디야
- 월 최대 5천 포인트 적립
- 현장결제와 각 커피 브랜드 공식앱을 통한 온라인 결제에 한함
- 백화점, 대형할인점, 아울렛 입점 매장 제외
- 상품권 및 선불카드 구입/충전 제외`},{title:`생활`,summary:`생활 서비스 0.2% 적립`,detail:`생활 서비스 0.2% 적립
- 국내 가맹점
- 통합 월 적립한도 내에서 포인트 적립
- 친환경 자동차, 공유 모빌리티, 대중교통, 일반교통, 커피전문점 및 전월 이용실적 제외 항목은 적립 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소, 폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
①의 2 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 같은 종류의 유사한 부가서비스 제공이 불가한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 서로 다른 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 변경일 6개월 이전부터 아래 고지방법 중 서로 다른 2가지 이상의 방법으로 매월 고지해 드립니다.
*개별고지 방법 : 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시
- 필요이상으로 신용카드를 발급받으신 경우 회원님의 개인신용평점, 이용한도 등에 영향을 미칠 수 있습니다.
통합 월 적립한도
전월 이용실적 30만원 이상 60만원 이상
통합 월 적립한도 3만 포인트 4만 포인트
- 모든 적립 서비스는 전월 이용실적이 30만원 이상인 경우에 제공됩니다.
- 전월 이용실적은 전월 1일부터 말일까지 국내 가맹점 이용금액을 기준으로 합니다.
- 카드 사용 등록일로부터 다음 월말까지는 카드 이용금액과 관계없이 전월 이용실적 30만원 이상에 해당하는 서비스가 제공됩니다. 단, 60만원 초과 이용 시 해당 적립구간으로 서비스 제공
- 실물카드 수령전 페이북 바로사용서비스를 등록하는 경우 카드사용등록일로 간주됩니다.
- 월 적립한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 적립한도는 이월되지 않습니다.
- 전월 이용실적 제외 항목: 제세공과금(국세, 지방세, 관세 등), 4대보험(건강보험, 국민연금, 고용보험, 산재보험), 각종세금(장애인 고용부담금, 전기요금, 우편요금, 도시가스요금, 상하수도요금, 여권발급비용, 과태료, 범칙금, 벌금 등), 국가·공공기관·공공단체에서 개설한 가맹점 이용금액, 대학(대학원)등록금, 초중고 학부모 부담금, 각종 수수료 및 이자, 상품권(선불카드 포함) 구입 및 충전, 아파트관리비, 후불교통, 단기카드대출(현금서비스), 장기카드대출(카드론)

서비스 이용 시 유의사항
- 모든 적립 서비스는 비씨카드에 등록된 가맹점 업종 기준으로 제공됩니다
- 전월 이용실적 제외 항목 및 무이자할부(라이트할부, 변형 무이자 등)는 적립되지 않습니다.
- 적립금액은 사용일이 속하는 신용공여기간 최초도래 결제일 이…`}]},2611:{sourceId:2611,name:`신한카드 Applus`,company:`신한카드`,annualFeeText:`국내전용 [15,000원] / 해외겸용 [15,000원]`,preMonthMoney:3e5,topTags:[`프로그램 iPhone for Life 이용`,`Applus포인트 0.2% 적립`,`프로그램 미이용시 3%~5% 적립`],sections:[{title:`적립`,summary:`Applus포인트 기본 적립`,detail:`Applus포인트 기본 적립
- 국내 일시불, 할부 이용금액 0.2% 적립
- 월(1일~말일) 최대 1만점 적립
- 전월(1일~말일)의 거래시점 이용금액 기준 30만원 이상인 경우 제공
- Applus포인트 적립 및 사용 기준 및 전월 이용금액 기준 상세는 [유의사항] 에서 확인 바랍니다.`},{title:`기타`,summary:`iPhone for Life 프로그램 이용 시`,detail:`iPhone for Life 프로그램 이용 시
- iPhone for Life는 iPhone의 가치 보장 프로그램 입니다.
- Apple 공식 인증 파트너사에서 iPhone for Life 대상 제품 할부 구매 시 고정이자율(7%)로 청구유예+할부 납부하는 서비스
- 이용 가능 할부개월수 : 12개월 또는 24개월
- 청구유예금액: 제품 출고가의 잔존가에 해당하는 금액으로 만기 후 일시상환
- 잔여 할부원금: 원금균등상환방식으로 할부개월기간 매월 분할납부
- 할부 이자: 만기일시상환금액 + 잔여할부원금에 대하여 고정이자율 연 7.0%를 적용, 매월 납부
- 제품 구매 전 iPhone for Life 프로그램 가입 필수(가입자명과 카드 명의자 동일해야함)
- Apple 공식 인증 파트너사 중 본 프로그램 참여한 파트너사에 한하여 이용 가능
- 본 프로그램 참여한 파트너사 방문 시 비치된 QR 통해 가입 가능
- 1인 1회, 1회 1제품 가입 가능(기 이용 중인 프로그램 종료(완납)후 재 가입 가능)
- 제품 구매(승인) 금액=청구유예 금액+잔여 금액
구분 상환방식
확정이자

청구유예 금액 만기일시상환 연 7.0%
잔여 할부금액 원금균등상환 연 7.0%
- 청구유예 원금은 12개월 할부 시 13개월 차에 일시불로 청구되며, 24개월 할부 시 25개월차에 일시불로 청구
- 할부이자는 매월 결제일에 청구됨
- iPhone for Life 프로그램 또는 신한카드 Applus 해지 시 프로그램 이용금액(청구유예 금액+잔여 할부금액+해지 시까지의 기간이자)을 완납해야함
- iPhone for Life 청구유예 금액과 잔여 할부금액은 부분상환 불가

iPhone for Life 할부이자(7%) 면제
- 전월(1일~말일)의 거래시점 이용금액 기준 30만원 이상인 경우 할부이자 면제
- 할부 수수료 면제 금액은 월별 이용대금명세서에서 '초과입금액'으로 표기

iPhone for Life 프로그램 참여 파트너사
- 롯데 하이마트, LG전자 BEST SHOP, emart: iPhone 판매 지점
- willy's: 롯데백화점/롯데 하이마트 내 매장
- Frisbee: 대전, 건대, 서명, 타임스퀘어, 광화문, 대구, 광주, 동탄, 울산, 아이파크몰/AK플라자/갤러리아/신세계백화점/롯데백화점/롯데아울렛 내 매장
- a#shop: 코엑스 내 매장
- iStore: AK플라자/롯데백화점 내 매장
- 롯데백화점/롯데아울렛 내 매장은 24개월 할부만 이용 가능
- 추후 프로그램 참여 파트너사는 추가될 수 있음

iPhone for Life 프로그램 대상 제품
- iPhone 15 시리즈
- iPhone 15 잔존가는 12개월 45%, 24개월 38% 로 만기일시상환 적용됨
- 추가 확대될 대상 제품의 만기일시상환 적용된 잔존가는 본 페이지를 통해 업데이트 예정

- 프로그램 가입은 대상 신제품 출시 후 1년간 가능
- 대상 제품이 추가될 경우, 각 제품명에 따라 "iPhone for Life" 프로그램 명이 달라질 수 있음 (예시. MacBook for Life 등)…`},{title:`적립`,summary:`iPhone for Life 프로그램 미 이용 시 Applus포인트 특별 적립`,detail:`iPhone for Life 프로그램 미 이용 시 Applus포인트 특별 적립
- 전월(1일~말일)의 거래시점 이용금액 기준 30만원 이상인 경우 제공

백화점 5% 적립
- 갤러리아 백화점. 롯데 백화점, 신세계 백화점, AK PLAZA, 현대백화점
- 온라인, 주차장 결제 건 제외

해외 일시불 이용 5% 적립
- 인앱결제 포함
- 해외 일시불 할부 전환 제외

편의점 3% 적립
- CU, GS25, 세븐일레븐, emart24
- 온라인 결제 제외

통신요금 자동납부 3% 적립
- LG U+, KT, SKT 통신요금 자동납부 거래에 한함
- LG U+ 와 KT 통신요금 자동납부 가맹점에서 발생되는 알뜰폰 요금 포함
- 통신요금 가맹점은 신한카드 가맹점 등록 기준을 따름

커피전문점 3% 적립
- 스타벅스(사이렌오더 포함), 폴바셋, 커피빈, 투썸플레이스
- 일부 커피전문점의 선물하기, 해외 커피 가맹점은 제외
- 입점된 매장 결제 시 가맹점명이 해당 업체가 아닌 백화점, 할인점명인 경우는 제외

배달앱 3% 적립
- 배달의민족
- 공식 배달앱에서 [앱 내 카드 결제]로 이용하는 경우에만 적립 적용되며, '만나서/현장 카드 결제, 페이결제' 등 그외 결제 거래는 제외

패션플랫폼 3% 적립
- 무신사, 지그재그, 에이블리
- 해당 사이트/앱에 직접 접속하여 결제한 경우에 한하여 서비스 적용

Applus포인트 월 적립 통합 한도
전월 이용금액 (일시불+할부) 기본 적립
특별적립

30만원 이상 70만원 미만 1만점 1만점
70만원 이상 100만원 미만 2만점
100만원 이상 3만점
- Applus포인트 적립 및 사용 기준 및 전월 이용금액 기준 상세는 [유의사항] 에서 확인 바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요`,detail:`Applus 포인트란?
- 신한카드 Applus 사용 시 Applus포인트 적립 서비스 적용 기준에 따라 적립되는 포인트 입니다.
- Applus포인트 1포인트는 1원과 동일한 가치를 가집니다.
- 신한카드 Applus를 소지하 고객이 신한카드 Applus로 본 프로그램에 참여한 Apple 공식 인증 파트너사에서 포인트 사용 요청 시 1포인트 단위로 현금처럼 사용할 수 있습니다.
- 본 프로그램에 참여한 Apple 공식 인증 파트너사는 신한카드 홈페이지 내 신한카드 Applus 상품 안내 페이지 참조 바랍니다.
- 신한카드 pLay와 홈페이지에서 잔여포인트 조회 가능합니다.
- 포인트 유효기간은 적립일 기준 5년이며, 유효기간이 경과된 포인트는 소멸되오니 유의바랍니다. (단, 카드 사용 정지로 인해 포인트 사용이 제한되는 기간도 유효기간에 포함됨)

Applus포인트 사용처(iPhone for Life 프로그램 참여 파트너사에 한함)
- 롯데 하이마트, LG전자 BEST SHOP, emart: iPhone 판매 지점
- 롯데백화점, 롯데아울렛, AK플라자, 현대백화점, 현대아울렛, 코엑스: willy's/Frisbee/a#shop/iStore 입점된 지점
- 추후 프로그램 참여 파트너사는 추가될 수 있음

Applus포인트 적립 서비스 적용 기준
- Applus포인트 적립 서비스는 신한카드 Applus의 전월(1일~말일) 이용금액에 따른 서비스별 월간 통합 한도 내에서 당월(1일~말일) 기준으로 적용됩니다.
- Applus포인트 적립한도는 월(1일~말일) 기준으로 적용됩니다.
- 온라인 결제가 제공되는 서비스의 경우 해당 업체 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스 적용됩니다.
- 간편결제(Pay)로 결제 시 가맹점명이 해당 업체가 아닌 간편결제명(네이버페이, 스마일페이 등)인 경우는 특별 적립 서비스 적용 제외되오니 유의바랍니다.
- Applus포인트 특별 적립과 기본 적립은 중복 적용되지 않으며, 특별 적립 > 기본 적립 순으로 적용됩니다.
- Applus포인트 특별 적립 가맹점 이용 시 특별 적립 한도 초과 이용금액은 기본 적립이 적용됩니다.
- Applus포인트 적립 제외 대상: 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, 연체이자 등), 기프트카드/선불카드 구매·충전금액, 상품권/선불전자지급수단 구매·충전금액, 포인트 사용거래 중 포인트금액, 무이자할부(슬림할부 등 부분 무이자 포함) 이용거래, 지방세, 국세, 4대보험, 유치원/초중고 납입금(스쿨뱅킹), 대학(원)등록금, 아파트관리비, 도시가스, 전기요금, 수도요금, 해당 카드로 신한카드 할인서비스(이벤트 포함)를 적용받은 모든 거래(해당 거래금액 전체), 거래 취소금액, 해외 일시불 할부 전환, iPhone for Life 대상 제품 할부 거래

전월 이용금액 기준
- 전월 이용금액은 신한카드 Applus의 전월(1일~말일) 거래시점 이용 금액(일시불+할부)을 기준으로 반영됩니다.
- 해외 이용 금액은 매입일자를…`}]},2612:JSON.parse(`{"sourceId":2612,"name":"ALL 우리카드 Premium","company":"우리카드","annualFeeText":"국내전용 [150,000]원 / 해외겸용 [150,000]원","preMonthMoney":0,"topTags":["ALL 리워드 포인트 4,000 적립","ALL 회원 SILVER 등급 제공","3,000원 당 최대 3 ALL 리워드 포인트 적립"],"sections":[{"title":"프리미엄","summary":"[아코르 서비스] 4,000 ALL 리워드 포인트 기프트 제공","detail":"[아코르 서비스] ALL 리워드 포인트 기프트 제공\\n4,000 ALL 리워드 포인트 기프트 제공 (연 1회)\\n- 아코르 공식 홈페이지와 모바일 앱을 통한 호텔 숙박 예약 또는 호텔 현장 결제 시 ALL 리워드 포인트 사용 가능\\n\\nALL 리워드 포인트 기프트 제공 기준\\n- ALL 리워드 포인트 기프트는 발급 초년도 연회비 납부 완료 7일 이내에 본인 ALL 회원 계정에 4,000 ALL 리워드 포인트가 자동 적립됩니다. (연회비 완납 필수)\\n(예시) 김우리 고객, ALL 우리카드 Premium 5월 15일 발급\\n- 6월 25일 : 연회비 청구 후 납부 완료\\n- 6월 30일 : 4,000 ALL 리워드 포인트 적립\\n- 발급 2차년도부터는 전년도 500만원 이상 이용 시 연회비 납부 완료 7일 이내에 4,000 ALL 리워드 포인트가 자동 적립되며, 본인 ALL 회원 계정을 통해 확인 가능합니다. (연회비 완납 필수)\\n- 전년도 이용실적 산정 기준은 최초 카드발급 월 포함 12개월입니다.\\n- 가족카드 이용실적은 본인카드 이용실적에 합산됩니다.\\n- 본인 회원만 제공됩니다. (가족카드는 ALL 리워드 포인트 기프트 제공 불가)\\n- ALL 리워드 포인트 적립은 ALL 회원 계정이 유효한 경우에 한하여 서비스가 제공됩니다.\\n- 기프트 제공으로 적립된 ALL 리워드 포인트는 적립 취소가 불가능하며, 전년도 취소매출은 취소매출표 접수년도 이용실적에서 차감합니다.\\n\\nALL 리워드 포인트 안내\\n- ALL 리워드 포인트 사용가치 : 1포인트 = &euro;0.02유로(EUR)\\n- ALL 리워드 포인트는 아코르 공식 홈페이지 (ALL.COM) 또는 모바일 앱 (ALL.com) 로그인 후 적립내역 및 포인트 잔액 등 확인 가능합니다.\\n- ALL 리워드 포인트는 호텔 예약 또는 현장결제 시 현금처럼 사용 가능하며, 대상 호텔 상세목록은 아코르 공식 홈페이지 (ALL.COM) 또는 모바일 앱 (ALL.com)에서 확인 가능합니다\\n- 적립되는 ALL 리워드 포인트는 아코르가 운영/관리하는 포인트로, 포인트 운영 정책은 아코르 ALL 로열티 프로그램 이용약관을 따르며, 포인트 관련 문의는 아코르 공식 홈페이지 (ALL.COM) 및 모바일 앱 (ALL.com) 에서 가능합니다 ."},{"title":"프리미엄","summary":"[아코르 서비스] ALL회원 SILVER 등급 제공 및 업그레이드","detail":"[아코르 서비스] ALL회원 SILVER 등급 제공 및 업그레이드\\nSILVER 등급 제공\\n- 웰컴 드링크 서비스, 레이트 체크아웃 서비스 혜택을 누릴 수 있는 엘리트 회원 'SILVER' 등급 자동 부여\\nGOLD 등급 업그레이드 (2차년도 이후)\\n- 전년도 1,200만원 이상 이용 시 객실 업그레이드, 웰컴 드링크 서비스, 얼리체크인 또는 레이트 체크아웃 서비스 혜택을 누릴 수 있는 엘리트 회원 'GOLD' 등급 업그레이드\\n\\nALL 회원 SILVER 등급 제공 기준\\n- ALL 회원 SILVER 등급은 발급 초년도 연회비 납부 시 익일 자동 부여되며, 발급 2차년도부터는 연회비 납부 시 자동 갱신됩니다. (연회비 완납 필수)\\n- ALL 회원 SILVER 등급은 본인카드 소지자의 ALL 회원 계정에 제공됩니다.\\n- ALL 회원 SILVER 등급 부여는 ALL 회원 계정이 유효한 경우에 한하여 서비스가 제공됩니다.\\n- ALL 회원 정책은 아코르 ALL 로열티 프로그램 이용약관을 따르며, 자세한 내용은 아코르 공식 홈페이지 (ALL.COM) 또는 모바일 앱(ALL.com)에서 확인이 가능합니다.\\n\\nALL 회원 GOLD 등급 업그레이드 기준\\n- 발급 2차년도부터는 전년도 1,200만원 이상 이용 시 연회비 납부 완료 7일 이내에 GOLD 등급으로 업그레이드되며, 본인 ALL 회원 계정을 통해 확인 가능합니다. (연회비 완납 필수)\\n- 전년도 이용실적 산정 기준은 최초 카드발급 월 포함 12개월입니다.\\n- 가족카드 이용실적은 본인카드 이용실적에 합산됩니다.\\n- 본인 회원만 제공됩니다.(가족카드는 ALL 회원 GOLD 등급 업그레이드 제공 불가)"},{"title":"프리미엄","summary":"[아코르 서비스] ALL 리워드 포인트 적립","detail":"[아코르 서비스] ALL 리워드 포인트 적립\\n이용금액 3,000원당 ALL 리워드 포인트\\n구분 전월국내외가맹점\\n이용실적\\n대상 가맹점 적립 포인트\\n통합월\\n적립한도\\n\\n특별적립 50만원 이상 국내외 아코르호텔 숙박 및 식음 업장 3포인트 2,000포인트\\n해외 / 커피 / 뷰티 / 백화점 / 애슬레저 가맹점 2포인트\\n기본적립 실적조건 없음 상기 가맹점 외 국내가맹점 1포인트 적립한도 제한없음\\n- '특별적립' 서비스와 '기본적립' 서비스는 중복 제공 불가('특별적립' 우선 적용)\\n- 특별적립의 월 적립한도는 본인+가족카드 합산 기준이며, 특별적립 한도 초과 이용금액은 기본 적립 포인트 제공\\n- 간편결제(PAY)로 결제 시 가맹점명이 간편결제 명칭으로 승인된 경우 기본 적립 포인트 제공\\n- 온라인 결제 시 국내 전자지급 결제 대행사를 통한 결제인 경우 기본 적립 포인트 제공\\n\\n특별적립 대상 가맹점\\n- 해외 : 우리카드 전산상 해외 매출로 분류된 경우에 한하며, 당사 매출표 접수일 기준으로 반영\\n*해외 결제 시 별도의 수수료가 발생할 수 있으며, 해당 내용은 '해외이용 안내' 참조\\n- 커피 : 스타벅스, 투썸플레이스, 폴바셋, 커피빈\\n*스타벅스 공식 앱을 통한 사이렌오더 결제 건 포함\\n* 백화점/대형마트/면세점/ 공항/미군부대 등 일부 입점매장 적립 제외\\n* 커피 브랜드의 상품권, 선불카드 구매/충전 (앱 결제 포함) 등의 이용금액은 적립 제외\\n- 뷰티 : 우리카드 전산상 등록된 화장품 업종 가맹점\\n*오프라인 결제 시에만 적립 제공 (온라인 결제 적립 제외)\\n- 백화점 : 우리카드 전산상 등록된 백화점 업종 가맹점\\n*오프라인 결제 시에만 적립 제공 (온라인 결제, 임대매장, 주차장 이용금액은 적립 제외)\\n- 애슬레저 : 우리카드 전산상 등록된 스포츠 의류 업종 가맹점\\n*오프라인 결제 시에만 적립 제공 (온라인 결제, 백화점, 대형마트 등 일부 입점매장 적립 제외)"},{"title":"프리미엄","summary":"[아코르 서비스] 2,000 ALL 리워드 포인트 보너스 제공","detail":"[아코르 서비스] ALL 리워드 포인트 보너스 제공\\n2,000 ALL 리워드 포인트 보너스 제공 (연 1회)\\n- 발급월 포함 1년간(이후 1년마다) 1,000만원 이상 이용 시 제공\\n\\nALL 리워드 포인트 보너스 제공 기준\\n- 발급월 포함 전년도 1년간(이후 1년마다) 1,000만원 이상 이용 시 연회비 납부 완료 7일 이내 2,000 ALL 리워드 포인트가 자동 적립되며, 본인 ALL 회원 계정을 통해 확인 가능합니다. (연회비 완납 필수)\\n- 전년도 이용실적 산정 기준은 최초 카드발급 월 포함 12개월입니다.\\n- 가족카드 이용실적은 본인카드 이용실적에 합산됩니다.\\n- 본인 회원만 제공됩니다.(가족카드는 ALL 리워드 포인트 보너스 제공 불가)\\n- ALL 리워드 포인트 적립은 ALL 회원 계정이 유효한 경우에 한하여 서비스가 제공됩니다.\\n- 보너스 제공으로 적립된 ALL 리워드 포인트는 적립 취소가 불가능하며, 전년도 취소매출은 취소매출표 접수년도 이용실적에서 차감합니다.\\n\\nALL 리워드 포인트 적립 제공 시 유의사항\\n- ALL 리워드 포인트는 결제월 기본적립/특별적립 대상거래의 총 결제금액(적립 제외 대상 금액 제외)을 각각 포인트 적립 단위 금액 3,000원으로 나누고, 소수점 첫째자리에서 반올림하여 결제일 7일 이내 본인 ALL 회원 계정에 적립됩니다.\\n- 유이자 할부는 1회차 결제월에 할부매출 전체금액(할부이자 제외)에 대하여 적립됩니다.\\n- 가족카드 이용금액의 포인트는 본인 회원에게 합산 적립됩니다.\\n- ALL 리워드 포인트는 ALL 회원 계정이 유효한 경우에 한하여 적립됩니다.\\n- ALL 리워드 포인트 적립 제외 : 아파트관리비(임대료), 정부지원금(보육료, 유치원보조비, 바우처 이용금액 등), 대학(대학원)등록금, 국세·지방세·공공요금(공과금)*, 상품권·기프트카드·선불카드 구매 및 충전금액, 교통카드(모바일 포함) 구매 및 충전 금액, 고속버스(차내 단말기 및 고속버스 APP 결제), 각종 수수료 및 이자, 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론), 무이자할부금액, 매출취소금액\\n*공공요금(공과금) 내역 : 4대보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금,과태료·범칙금·벌금, 여권발급비용, 국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액\\n- 해외가맹점 이용금액은 우리카드 전산상 해외가맹점 매출로 분류된 경우에 한하며, 당사 매출표 접수일 기준으로 반영됩니다.\\n- 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준입니다"},{"title":"공항라운지","summary":"[Premium Service] 국내외 공항 라운지 무료이용 서비스 제공","detail":"[Premium Service] 국내외 공항 라운지 무료이용 서비스 제공\\n- 국내외 공항 라운지 무료이용 서비스 제공(월 1회, 연 2회)\\n- The Lounge 앱을 통한 국내외 공항라운지 무료 이용\\n- 본인카드 회원에 한하여 제공\\n\\n이용 방법\\n- &lsquo;더 라운지[THE LOUNGE]&rsquo; 앱에서 이용권 발급 후 라운지 입장 시 ALL 우리카드 Premium과 여권, 당일 출발 항공권 제시 ▶ 라운지 무료이용 가능 여부 확인 후 입장\\n\\n유의사항\\n- 본인+가족카드를 합산하여 전월 국내외 가맹점 이용금액 50만원 이상 시 제공됩니다.\\n- 본인카드만 제공됩니다.(가족 카드 제공 불가)\\n- 본인카드 회원만 무료 이용이 가능합니다.(동반인 이용불가)\\n- 공항 라운지 잔여 횟수 부족 시 이용권 발급 불가능\\n- 이용 가능 라운지 및 상세 이용방법은 더 라운지 앱 또는 홈페이지(www.theloungemembers.com) 를 참조하시기 바랍니다.\\n\\n더라운지 [The Lounge] 이용 방법\\n- &lsquo;더 라운지[The Lounge]&rsquo; 앱 설치 후 회원가입 > 로그인 > 신용/체크카드 > 카드등록(최초 1회만 등록) > 이용권 받기 > 이용권 발급 확인 > 각 서비스 이용\\n- 발급된 각 이용권은 &lsquo;마이페이지 이용권 보관함&rsquo;에 자동 저장 되어 발급 후 24시간 동안 유효하며, 기간 내 미사용 시 자동 취소 및 이용가능 횟수가 자동 복구됩니다.\\n- 발급된 각 이용권은 현금으로 교환되지 않습니다.\\n- 이용권은 양도 및 판매 불가합니다.\\n- 본인 회원 탈회, 거래 정지 등 카드의 정상적인 이용이 불가한 경우 서비스 이용이 불가합니다.\\n- 서비스 관련 상세 내용은 &lsquo;더라운지[The Lounge]&rsquo; 앱/홈페이지(www.theloungemembers.com) 참조 또는 고객센터(02-2664-7436)로 문의하시기 바랍니다."},{"title":"여행/숙박","summary":"[Premium Service] KAL 리무진 버스 무료이용 서비스 제공","detail":"[Premium Service] KAL 리무진 버스 무료이용 서비스 제공\\n- KAL 리무진 버스 무료이용 서비스 제공 (월 1회, 연 4회)\\n\\n이용 방법\\n- '더 라운지[THE LOUNGE]&rsquo; 앱에서 이용권 발급 후 리무진 버스 내 단말기에 QR코드 인식 ▶ 리무진 무료이용 가능 여부 확인 후 탑승\\n\\n유의사항\\n- 본인+가족카드를 합산하여 전월 국내외 가맹점 이용금액 50만원 이상 시 제공됩니다.\\n- 본인카드만 제공됩니다.(가족 카드 제공 불가)\\n- 서울 &harr; 인천공항 편도 1회 승차권에 한합니다.\\n- 노선 및 자세한 사항은 K공항 리무진 홈페이지(https://kl.theloungemembers.com)를 참조하시기 바랍니다."},{"title":"여행/숙박","summary":"[Premium Service] 국내외 여행자 보험 서비스 제공","detail":"[Premium Service] 국내외 여행자 보험 서비스 제공\\n국내외 여행자 보험 서비스 제공 (연1회)\\n- 현대해상 국내외 여행자 보험 서비스 제공\\n- 해외여행, 국내여행, 휴일교통상해, 골프보험 및 항공 지연 보상 등\\n\\n유의사항\\n- 여행자 보험 서비스는 연회비 납부 시 제공됩니다. (연회비 완납 필수)\\n- ALL 우리카드 Premium으로 관련 금액(항공권, 호텔, 숙박비용, 여행관련 교통비용)을 전액 결제한 경우 보상 가능\\n- 보험 보장 범위, 약관, 사고접수 방법은 우리카드 홈페이지 (www.wooricard.com) 참조 또는 현대해상 우리카드 보험센터(070-4622-0254)로 문의하시기 바랍니다."},{"title":"호텔","summary":"[Premium Service] 아코르 호텔 프리미엄 서비스 제공","detail":"[Premium Service] 아코르 호텔 프리미엄 서비스 제공\\n아코르 럭셔리 등급 호텔 서비스 제공\\n- 국내외 서비스 참여 호텔 대상 숙박 당 2인 무료 조식 및 F&B 크레딧 제공 (2박 이상 숙박 시)\\n- 체크인 시 객실 업그레이드 (한 단계 상위 객실)\\n- 레이트 체크아웃 서비스(오후 3시) 제공\\n- 무료 Wifi 서비스 제공\\n\\n아코르 프리미엄 등급 호텔 서비스 제공\\n- 국내외 서비스 참여 호텔 대상 숙박 당 F&B 크레딧 제공 (2박 이상 숙박 시)\\n- 체크인 시 객실 업그레이드 (한 단계 상위 객실)\\n- 레이트 체크아웃 서비스(오후 3시) 제공\\n- 무료 Wifi 서비스 제공\\n\\n유의사항\\n- 본 서비스는 아코르가 제공합니다.\\n- 호텔 프리미엄 서비스 제공 대상 호텔은 아코르 공식 홈페이지(ALL.COM) 또는 모바일 앱(ALL.com)에서 확인 가능하며, 서비스 이용 전 반드시 확인 하시기 바랍니다.\\n- 호텔 프리미엄 서비스 예약은 아코르 공식 홈페이지(ALL.COM) 또는 모바일 앱(ALL.com)에서 가능합니다. (ALL-VISA 오퍼가 표시된 요금제 예약 필수)\\n- 호텔 프리미엄 서비스 혜택 및 운영 정책은 아코르의 이용약관을 따르며, 아코르의 운영 및 정책 등 불가피한 사정(호텔 리모델링/여름 성수기, 연말연시/국가 또는 지역 내 행사 등) 으로 서비스 변경 또는 운영 중단 시 즉시 고지하여 드립니다.\\n- 호텔 프리미엄 서비스 혜택은 ALL 회원 계정이 유효한 경우 서비스 제공 가능합니다.\\n- 호텔 등급은 아코르의 호텔 등급 분류 기준에 따릅니다.\\n- 본인카드만 제공됩니다.(가족 카드 제공 불가)"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"실적 산정 방법 안내\\n- 전월실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내외 가맹점 이용실적이며, 해외 가맹점 이용금액, 교통카드 이용금액 및 통신료 자동납부 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.\\n- 전년도 실적은 최초 카드발급 월 기준 매년 12개월간(발급 월 포함/매출승인일 기준) 카드별 국내외 가맹점 이용실적이며, 해외 가맹점 이용금액, 교통카드 이용금액 및 통신료 자동납부 금액은 매출표접수일 기준으로 해당년도 월 이용금액에 합산 적용됩니다.\\n- 아파트관리비(임대료), 정부지원금(보육료, 유치원보조비, 바우처 이용금액 등), 대학(대학원) 등록금, 국세·지방세·공공요금(공과금)*, 상품권·기프트카드·선불카드 구매 및 충전금액, 교통카드(모바일 포함) 구매 및 충전 금액, 고속버스(차내 단말기 및 고속버스 APP 결제), 각종 수수료 및 이자, 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론), 무이자할부금액, 매출취소금액은 전월실적 및 전년도 실적에 포함되지 않습니다.\\n* 공공요금(공과금) 내역 4대보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급비용, 국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액\\n- 단, ALL 회원 GOLD 등급 업그레이드 서비스는 상품권·기프트카드·선불카드 구매 및 충전금액, 교통카드(모바일 포함) 구매 및 충전금액, 각종 수수료 및 이자, 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론), 매출취소금액이 전년도 실적에 포함되지 않습니다.\\n- 적립서비스 등 부가서비스의 월 한도/횟수제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서비스 제공은 거래(매입) 순서대로 적용됩니다.\\n- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다.(단, 국내가맹점 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.\\n예) 1월 31일 이용건 취소 시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감\\n- ALL 리워드 포인트 특별적립과 프리미엄 서비스는 카드수령(사용)등록일과 사용개시일 중 빠른 날을 기준으로 다음달 말일까지는 전월 실적 조건 미충족시에도 50만원 이상 실적구간 서비스를 제공합니다.\\n\\n연회비 안내\\n구분 해외겸용(VISA)\\n국내전용\\n본인 150,000원 (기본연회비 7,000원 + 제휴연회비 143,000원)\\n가족\\n30,000원 (기본연회비 7,000원 + 제휴연회비 23,000원)\\n- 연회비는 카드 발급 시점을 기준으로 1년 단위로 청구됩니다.\\n- 연회비(기본연회비+제휴연회비)는 카드별로 청구됩니다.\\n- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산(회원이 카드이용이 가능하게 된 날을 기준으로 계산한다.)하여 산정합니다. 단, 카드 발행 및 배송에 소요된 비용(신규 가입년도의…"}]}`),2613:JSON.parse(`{"sourceId":2613,"name":"ALL 우리카드 Infinite","company":"우리카드","annualFeeText":"국내전용 [500,000]원 / 해외겸용 [500,000]원","preMonthMoney":500000,"topTags":["ALL 리워드 포인트 14,000 적립","아코르플러스 유료 멤버십 자동가입","3,000원 당 최대 5 ALL 리워드 포인트 적립"],"sections":[{"title":"프리미엄","summary":"[아코르 서비스] 14,000 ALL 리워드 포인트 기프트 제공","detail":"[아코르 서비스] 14,000 ALL 리워드 포인트 기프트 제공 (연 1회)\\n- 아코르 공식 홈페이지와 모바일 앱을 통한 호텔 숙박 예약 또는 호텔 현장 결제 시 ALL 리워드 포인트 사용 가능\\n\\nALL 리워드 포인트 기프트 제공 기준\\n- ALL 리워드 포인트 기프트는 발급 초년도 연회비 납부 완료 7일 이내에 본인 ALL 회원 계정에 14,000 ALL 리워드 포인트가 자동 적립됩니다. (연회비 완납 필수)\\n(예시) 김우리 고객, ALL 우리카드 Infinite 5월 15일 발급\\n- 6월 25일 : 연회비 청구 후 납부 완료\\n- 6월 30일 : 14,000 ALL 리워드 포인트 적립\\n- 발급 2차년도부터는 전년도 1,000만원 이상 이용 시 연회비 납부 완료 7일 이내에 14,000 ALL 리워드 포인트가 자동 적립되며, 본인 ALL 회원 계정을 통해 확인 가능합니다. (연회비 완납 필수)\\n- 전년도 이용실적 산정 기준은 최초 카드발급 월 포함 12개월입니다.\\n- 가족카드 이용실적은 본인카드 이용실적에 합산됩니다.\\n- 본인 회원만 제공됩니다. (가족카드는 ALL 리워드 포인트 기프트 제공 불가)\\n- ALL 리워드 포인트 적립은 ALL 회원 계정이 유효한 경우에 한하여 서비스가 제공됩니다.\\n- 기프트 제공으로 적립된 ALL 리워드 포인트는 적립 취소가 불가능하며, 전년도 취소매출은 취소매출표 접수년도 이용실적에서 차감합니다.\\n\\nALL 리워드 포인트 안내\\n- ALL 리워드 포인트 사용가치 : 1포인트 = 0.02유로(EUR)\\n- ALL 리워드 포인트는 아코르 공식 홈페이지 (ALL.COM) 또는 모바일 앱(ALL.com) 로그인 후 적립내역 및 포인트 잔액 등 확인 가능합니다.\\n- ALL 리워드 포인트는 호텔 예약 또는 현장결제 시 현금처럼 사용 가능하며, 대상 호텔 상세목록은 아코르 공식 홈페이지(ALL.COM) 또는 모바일 앱(ALL.com)에서 확인 가능합니다.\\n- 적립되는 ALL 리워드 포인트는 아코르가 운영/관리하는 포인트로, 포인트 운영 정책은 아코르 ALL 로열티 프로그램 이용약관을 따르며, 포인트 관련 문의는 아코르 공식 홈페이지 (ALL.COM) 및 모바일 앱(ALL.com)에서 가능합니다."},{"title":"프리미엄","summary":"[아코르 서비스] 아코르 플러스 유료 멤버십 자동 가입","detail":"[아코르 서비스] 아코르 플러스 익스플로러 유료 멤버십 서비스 자동 가입\\n- 아시아 태평양 지역 내 아코르 프러스 멤버십 프로그램 참여 호텔 스테이 플러스 (무료 숙박권) 1매 제공 및 숙박/식음업장 최대 50% 할인\\n\\n아코르 플러스 서비스 제공 기준\\n- 아코르 플러스 멤버십은 발급 초년도 연회비 납부 시 익일 자동 가입됩니다. (연회비 완납 필수)\\n- 발급 2차년부터는 연회비가 납부되면 서비스가 익일 자동 갱신됩니다.\\n- 아코르 플러스 멤버십의 가입 여부 및 상세내용은 아코르 플러스 공식 홈페이지(accorplus.com)에서 확인 가능합니다.\\n- 아코르 플러스 멤버십의 혜택과 운영 정책은 아코르 플러스 멤버십 이용약관을 따릅니다.\\n- 아코르 플러스 멤버십은 ALL회원 계정이 유효한 경우에 한하여 서비스가 제공됩니다."},{"title":"프리미엄","summary":"[아코르 서비스] ALL 회원 GOLD 등급 제공 및 업그레이드","detail":"[아코르 서비스] ALL 회원 GOLD 등급 제공 및 업그레이드\\nGOLD 등급 제공\\n- 객실 업그레이드, 웰컴 드링크, 얼리체크인, 레이트 체크아웃 서비스 혜택을 누릴 수 있는 엘리트 회원 'GOLD' 등급 자동 부여\\nPLATINUM 등급 업그레이드 (2차년도 이후)\\n- 전년도 3,500만원 이상 이용 시 스위트룸 업그레이드, 무료 조식, 이그제큐티브 라운지 이용, 웰컴 드링크, 얼리 체크인, 레이트 체크아웃 서비스 혜택을 누릴 수 있는 엘리트 회원 'PLATINUM' 등급 업그레이드\\n\\nALL 회원 GOLD 등급 제공 기준\\n- ALL 회원 GOLD 등급은 발급 초년도 연회비 납부 시 익일 자동 부여되며, 발급 2차년도부터는 연회비 납부 시 익일 자동 갱신됩니다. (연회비 완납 필수)\\n- ALL 회원 GOLD 등급은 본인카드 소지자의 ALL 회원 계정에 제공됩니다.\\n- ALL 회원 GOLD 등급 부여는 ALL 회원 계정이 유효한 경우에 한하여 서비스가 제공됩니다.\\n- ALL 회원 정책은 아코르 ALL 로열티 프로그램 이용약관을 따르며, 자세한 내용은 아코르 공식 홈페이지(ALL.COM) 또는 모바일 앱(ALL.com)에서 확인이 가능합니다.\\n\\nALL 회원 PLATINUM 등급 업그레이드 기준\\n- 발급 2차년도부터는 전년도 3,500만원 이상 이용 시 연회비 납부 완료 7일 이내에 PLATINUM 등급으로 업그레이드되며, 본인 ALL 회원 계정을 통해 확인 가능합니다. (연회비 완납 필수)\\n- 전년도 이용실적 산정 기준은 최초 카드발급 월 포함 12개월입니다.\\n- 가족카드 이용실적은 본인카드 이용실적에 합산됩니다.\\n- 본인 회원만 제공됩니다.(가족카드는 ALL 회원 PLATINUM 등급 업그레이드 제공 불가)"},{"title":"프리미엄","summary":"[아코르 서비스] ALL 리워드 포인트 적립","detail":"[아코르 서비스] ALL 리워드 포인트 적립\\n이용금액 3,000원당 ALL 리워드 포인트\\n구분 전월국내외가맹점\\n이용실적\\n대상 가맹점 적립 포인트\\n통합월\\n적립한도\\n\\n특별적립 50만원 이상 국내외 아코르호텔 숙박 및 식음 업장 5포인트 4,000포인트\\n해외 가맹점 3포인트\\n기본적립 실적조건 없음 상기 가맹점 외 국내가맹점 1.3포인트 적립한도 제한없음\\n- '특별적립' 서비스와 '기본적립' 서비스는 중복 제공 불가('특별적립' 우선 적용)\\n- 특별적립의 월 적립한도는 본인+가족카드 합산 기준이며, 특별적립 한도 초과 이용금액은 기본 적립 포인트 제공\\n- 간편결제(Pay)로 결제 시 가맹점명이 간편결제 명칭으로 승인된 경우 기본 적립 포인트 제공\\n- 온라인 결제 시 국내 전자지급 결제 대행사를 통한 결제인 경우 기본 적립 포인트 제공\\n- 해외 결제 시 별도의 수수료가 발생할 수 있으며, 해당 내용은 '해외이용 안내' 참조"},{"title":"프리미엄","summary":"[아코르 서비스] 5,000 ALL 리워드 포인트 보너스 제공","detail":"[아코르 서비스] ALL 리워드 포인트 보너스 제공\\n5,000 ALL 리워드 포인트 보너스 제공 (연 1회)\\n- 발급월 포함 1년간(이후 1년마다) 2,000만원 이상 이용 시 제공\\n\\nALL 리워드 포인트 보너스 제공기준\\n- 발급월 포함 전년도 1년간(이후 1년마다) 2,000만원 이상 이용 시 연회비 납부 완료 7일 이내 5,000 ALL 리워드 포인트가 자동 적립 되며, 본인 ALL 회원 계정을 통해 확인 가능합니다. (연회비 완납 필수)\\n- 전년도 이용실적 산정 기준은 최초 카드발급 월 포함 12개월입니다.\\n- 가족카드 이용실적은 본인카드 이용실적에 합산됩니다.\\n- 본인 회원만 제공됩니다.(가족카드는 ALL 리워드 포인트 보너스 제공 불가)\\n- ALL 리워드 포인트 적립은 ALL 회원 계정이 유효한 경우에 한하여 서비스가 제공됩니다.\\n- 보너스 제공으로 적립된 ALL 리워드 포인트는 적립 취소가 불가능하며, 전년도 취소매출은 취소매출표 접수년도 이용실적에서 차감합니다.\\n\\nALL 리워드 포인트 적립 제공 시 유의사항\\n- ALL 리워드 포인트는 결제월 기본적립/특별적립 대상거래의 총 결제금액(적립 제외 대상 금액 제외)을 각각 포인트 적립 단위 금액 3,000원으로 나누고, 소수점 첫째자리에서 반올림하여 결제일 7일 이내 본인 ALL 회원 계정에 적립됩니다.\\n- 유이자 할부는 1회차 결제월에 할부매출 전체금액(할부이자 제외)에 대하여 적립됩니다. · 가족카드 이용금액의 포인트는 본인 회원에게 합산 적립됩니다.\\n- ALL 리워드 포인트는 ALL 회원 계정이 유효한 경우에 한하여 적립됩니다.\\n- ALL 리워드 포인트 적립 제외: 아파트관리비(임대료), 정부지원금(보육료, 유치원보조비, 바우처 이용금액 등), 대학(대학원) 등록금, 국세·지방세·공공요금(공과금)*, 상품권·기프트카드·선불카드 구매 및 충전금액, 교통카드(모바일 포함) 구매 및 충전 금액, 고속버스(차내 단말기 및 고속버스 APP 결제), 각종 수수료 및 이자, 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론), 무이자할부금액, 매출취소금액\\n*공공요금(공과금) 내역: 4대보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금,과태료·범칙금·벌금, 여권발급비용, 국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액\\n- 해외가맹점 이용금액은 우리카드 전산상 해외가맹점 매출로 분류된 경우에 한하며, 당사 매출표 접수일 기준으로 반영됩니다.\\n- 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준입니다."},{"title":"공항라운지","summary":"[Premium Service] 국내외 공항 라운지 무료이용 서비스 제공","detail":"[Premium Service] 국내외 공항 라운지 무료이용 서비스 제공\\n- 국내외 공항 라운지 무료이용 서비스 제공 (동반 1인 포함, 월 2회, 연 10회)\\n- The Lounge 앱을 통한 국내외 공항라운지 무료 이용\\n- 본인 카드 회원에 한하여 제공\\n\\n이용 방법\\n- &lsquo;더 라운지[THE LOUNGE]&rsquo; 앱에서 이용권 발급 후 라운지 입장 시 ALL 우리카드 Infinite와 여권, 당일 출발 항공권 제시 ▶ 라운지 무료 이용 가능 여부 확인 후 입장\\n\\n유의사항\\n- 본인+가족카드를 합산하여 전월 국내외 가맹점 이용금액 50만원 이상 시 제공됩니다. ※ 본인카드만 제공됩니다.(가족 카드 제공 불가)\\n- 본인회원과 동반 1인을 포함하여 무료이용 가능합니다. (본인회원 단독사용 가능, 동반인 단독사용 불가)\\n- 본인+동반인 이용 시 더라운지 앱 내 라운지 이용 인원을 2명으로 선택해서 이용권을 발급받으면 됩니다. (이용횟수 2회 차감)\\n- 이용예시\\n1. 본인+동반인 이용가능(2회 차감)\\n2. 본인 1회 이용 후(1회차감) 본인 1회 이용 가능(1회차감)\\n3. 본인 1회 이용 후(1회 차감) 동반인 1회 이용 불가(동반인 단독사용 불가능)\\n4. 본인 1회 이용 후(1회 차감) 본인+동반인(2회 차감) 이용 불가(월 2회 초과)\\n- 공항라운지 잔여 횟수 부족 시 이용권 발급 불가능\\n- 이용 가능 라운지 및 상세 이용방법은 더 라운지 앱 또는 홈페이지(www.theloungemembers.com)를 참조하시기 바랍니다."},{"title":"여행/숙박","summary":"[Premium Service] KAL 리무진 버스 무료이용 서비스 제공","detail":"[Premium Service] KAL 리무진 버스 무료이용 서비스 제공\\n- KAL 리무진 버스 무료이용 서비스 제공 (월 1회, 연 4회)\\n\\n이용 방법\\n- '더 라운지[THE LOUNGE]&rsquo; 앱에서 이용권 발급 후 리무진 버스 내 단말기에 QR코드 인식 ▶리무진 무료 이용 가능 여부 확인 후 탑승\\n\\n유의사항\\n- 본인+가족카드를 합산하여 전월 국내외 가맹점 이용금액 50만원 이상 시 제공됩니다.\\n- 본인카드만 제공됩니다.(가족 카드 제공 불가)\\n- 서울&harr;인천공항 편도 1회 승차권에 한합니다.\\n- 노선 및 자세한 사항은 K공항 리무진 홈페이지(https://kl.theloungemembers.com)를 참조하시기 바랍니다."},{"title":"골프","summary":"[Premium Service] 국내 지정 골프장 무료 커피 또는 지정 골프연습장 무료 타석권 제공","detail":"[Premium Service] 국내 지정 골프장 무료 커피 또는 지정 골프연습장 무료 타석권 제공\\n- 국내 지정 골프장 무료 커피 또는 지정 골프연습장 무료타석권 제공 (통합 월 1회, 연 4회)\\n- 국내 지정 골프장 커피(4잔) 무료 제공\\n- 국내 지정 골프연습장 타석권 무료 제공\\n\\n골프장 무료 커피 이용방법\\n- &lsquo;더 라운지[THE LOUNGE]&rsquo; 앱에서 이용권 발급 후 클럽하우스 레스토랑 또는 스타트하우스에서 이용권 제시\\n- 카페 서비스 이용 가능 여부 확인 후 커피(4잔) 제공\\n\\n골프연습장 무료타석권 이용방법\\n- &lsquo;더 라운지[THE LOUNGE]&rsquo; 앱에서 이용권 발급 후 골프 연습장 내 키오스크에서 시간&타석선택>일일고객선택>제휴사고객선택>이용권(QR코드)스캔>타석 배정표 출력\\n- 1일 1회(60분) 무료 이용 가능(연습장 상황에 따라 변동될 수 있음)\\n- 연습장 무료 이용 가능 여부 확인 후 타석 이용\\n- 본 서비스는 골프연습장 내 키오스크를 통해서만 이용 가능\\n\\n유의사항\\n- 본인+가족카드를 합산하여 전월 국내외 가맹점 이용금액 50만원 이상 시 제공됩니다.\\n- 본인카드만 제공됩니다.(가족 카드 제공 불가)\\n- 사용처 확인 : '더 라운지[THE LOUNGE]'앱 ▶ '사용처 탭"},{"title":"여행/숙박","summary":"[Premium Service] 국내외 여행자 보험 서비스 제공","detail":"[Premium Service] 국내외 여행자 보험 서비스 제공\\n- 국내외 여행자 보험 서비스 제공 (연 1회)\\n- 현대해상 국내외 여행자 보험 서비스 제공\\n- 해외여행, 국내여행, 휴일교통상해, 골프보험 및 항공 지연 보상 등\\n\\n유의사항\\n- 여행자 보험 서비스는 연회비 납부 시 제공됩니다. (연회비 완납 필수)\\n- ALL 우리카드 Infinite로 관련 금액(항공권, 호텔, 숙박비용, 여행관련 교통비용)을 전액 결제한 경우 보상 가능\\n- 보험 보장 범위, 약관, 사고접수 방법은 우리카드 홈페이지 (www.wooricard.com) 참조 또는 현대해상 우리카드 보험센터(070-4622-0254)로 문의하시기 바랍니다."},{"title":"호텔","summary":"[Premium Service] 아코르 호텔 프리미엄 서비스 제공","detail":"[Premium Service] 아코르 호텔 프리미엄 서비스 제공\\n아코르 럭셔리 등급 호텔 서비스 제공\\n- 국내외 서비스 참여 호텔 대상 숙박 당 2인 무료 조식 및 F&B 크레딧 제공 (2박 이상 숙박 시)\\n- 체크인 시 객실 업그레이드 (한 단계 상위 객실)\\n- 레이트 체크아웃 서비스(오후 3시) 제공\\n- 무료 Wifi 서비스 제공\\n\\n아코르 프리미엄 등급 호텔 서비스 제공\\n- 국내외 서비스 참여 호텔 대상 숙박 당 F&B 크레딧 제공 (2박 이상 숙박 시)\\n- 체크인 시 객실 업그레이드 (한 단계 상위 객실)\\n- 레이트 체크아웃 서비스(오후 3시) 제공\\n- 무료 Wifi 서비스 제공\\n\\n유의사항\\n- 본 서비스는 아코르가 제공합니다.\\n- 호텔 프리미엄 서비스 제공 대상 호텔은 아코르 공식 홈페이지(ALL.COM) 또는 모바일 앱(ALL.com)에서 확인 가능하며, 서비스 이용 전 반드시 확인하시기 바랍니다.\\n- 호텔 프리미엄 서비스 예약은 아코르 공식 홈페이지(ALL.COM) 또는 모바일 앱(ALL.com)에서 가능합니다. (ALL-VISA 오퍼가 표시된 요금제 예약 필수)\\n- 호텔 프리미엄 서비스 혜택 및 운영 정책은 아코르의 이용약관을 따르며, 아코르의 운영 및 정책(호텔 리모델링/여름 성수기·연말연시/국가 또는 지역 내 행사)등 불가피한 사정으로 서비스 변경 또는 운영 중단 시 즉시 고지하여 드립니다.\\n- 호텔 프리미엄 서비스 혜택은 ALL 회원 계정이 유효한 경우 서비스 제공 가능합니다.\\n- 호텔 등급은 아코르의 호텔 등급 분류 기준에 따릅니다.\\n- 본인카드만 제공됩니다.(가족 카드 제공 불가)"},{"title":"선택형","summary":"플레이트 선택","detail":"플레이트 선택\\n- 기본 실버, 카드 발급 시 신청자에 한하여 특수 소재의 메탈 플레이트 제공 (신규 및 재발급 신청 시 발급수수료 10만원 별도 부과)\\n※ 메탈 플레이트의 경우 소재 특성상 일부 CD/ATM 기기에서 이용 불가하며, 수작업으로 제작되어 신청일로부터 발급일까지 평균 15일 정도 소요\\n(플레이트 수급 상황에 따라 소요 기간은 달라질 수 있음)"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"실적 산정 방법 안내\\n- 전월실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내외 가맹점 이용실적이며, 해외 가맹점 이용금액, 교통카드 이용금액 및 통신료 자동납부 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.\\n- 전년도 실적은 최초 카드발급 월 기준 매년 12개월간(발급 월 포함/매출승인일 기준) 카드별 국내외 가맹점 이용실적이며, 해외 가맹점 이용금액, 교통카드 이용금액 및 통신료 자동납부 금액은 매출표접수일 기준으로 해당년도 월 이용금액에 합산 적용됩니다.\\n- 아파트관리비(임대료), 정부지원금(보육료, 유치원보조비, 바우처 이용금액 등), 대학(대학원) 등록금, 국세·지방세·공공요금(공과금)*, 상품권·기프트카드·선불카드 구매 및 충전금액, 교통카드(모바일 포함) 구매 및 충전 금액, 고속버스(차내 단말기 및 고속버스 APP 결제), 각종 수수료 및 이자, 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론), 무이자할부금액, 매출취소금액은 전월실적 및 전년도 실적에 포함되지 않습니다.\\n* 공공요금(공과금) 내역: 4대보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급비용, 국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액\\n- 단, ALL 회원 PLATINUM 등급 업그레이드 서비스는 각종 수수료 및 이자, 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론), 매출취소금액이 전년도 실적에 포함되지 않습니다.\\n- 적립서비스 등 부가서비스의 월 한도/횟수제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서비스 제공은 거래(매입) 순서대로 적용됩니다.\\n- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다.(단, 국내가맹점 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.\\n예) 1월 31일 이용건 취소 시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감\\n- ALL 리워드 포인트 특별적립과 프리미엄 서비스는 카드수령(사용)등록일과 사용개시일 중 빠른 날을 기준으로 다음달 말일까지는 전월 실적 조건 미충족시에도 50만원 이상 실적구간 서비스를 제공합니다.\\n\\n연회비 안내\\n구분 해외겸용(VISA)\\n국내전용\\n본인 500,000원 (기본연회비 30,000원 + 제휴연회비 470,000원)\\n가족\\n100,000원 (기본연회비 7,000원 + 제휴연회비 93,000원)\\n- 연회비는 카드 발급 시점을 기준으로 1년 단위로 청구됩니다.\\n- 연회비(기본연회비+제휴연회비)는 카드별로 청구됩니다.\\n- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산(회원이 카드이용이 가능하게 된 날을 기준으로 계산한다.) 하여 산정합니다. 단, 카드 발행 및 배송에 소요된 비용(신규가입년도의 연회비에 한정)은 반환금액에서 제외되며, 제휴연회비가 있는 경우에는 카드이용…"}]}`),2614:{sourceId:2614,name:`KB Pay 머니백카드`,company:`KB국민카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:2e5,topTags:[`전 가맹점 0.1% 적립`,`KB Pay 전 업종 5% 적립`],sections:[{title:`적립`,summary:`KB Pay '다 되는' 적립`,detail:`KB Pay '다 되는' 적립
- 전 업종에서 이용 시 0.1% 머니 적립
- KB Pay 머니백카드 전월 실적 20만원 이상 이용 시 서비스 제공
- 월 적립한도: 1만원`},{title:`간편결제`,summary:`KB Pay 온라인 '더 되는' 적립`,detail:`KB Pay 온라인 '더 되는' 적립
- 머니백 카드를 KB Pay에 등록해서 온라인 가맹점에서 결제 시 5% 추가 머니 적립
- KB Pay 머니백 카드 전월 실적 20만원 이상 이용 시 서비스 제공
- 월 적립한도: 5천원
- '다 되는' 적립과 중복 적용`},{title:`간편결제`,summary:`KB Pay 오프라인 '더 되는' 적립`,detail:`KB Pay 오프라인 '더 되는' 적립
- 머니백 카드를 KB Pay에 등록해서 오프라인 가맹점에서 결제 시 5% 추가 머니 적립
- KB Pay 머니백 카드 전월 실적 20만원 이상 이용 시 서비스 제공
- 월 적립한도: 5천원
- '다 되는' 적립과 중복 적용`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`카드발급
- KB Pay 머니백 카드는 1인 1카드만 발급 가능합니다.
- 신청자격 : KB Pay 앱 회원인 만 14세 이상 내국인
- 신청방법 : KB Pay앱을 통해서만 신청 가능
- 유효기간 : 7년

발급 브랜드 및 연회비
- 국내전용 (Local) / 연회비 없음

카드 사용안내
- 일반 신용카드 가맹점에서 결제 가능하며 결제 금액만큼 KB Pay 머니가 실시간 차감됩니다.
- KB Pay 머니백 카드 결제 취소 시 해당 취소 거래 금액은 KB Pay 머니로 환급됩니다.
- KB Pay 머니의 잔액 부족으로 승인 거절 시, KB Pay에서 충전 후 결제하시면 됩니다.
- 할부거래는 불가합니다
- 아래의 가맹점들에서는 사용이 제한될 수 있습니다.
* 상품권, 당사 선불충전카드 구매 및 충전금액
* 취소 수수료 발생 가맹점 : 버스, 철도, 항공, 여객선, 호텔 예약 등
* 무승인 가맹점 : 항공기내 판매 등
* 세금 및 제세공과금 : 세금, 관리비 자동납부 등

이용 한도
구분 1회 1일 월간
기본 50만원 50만원 600만원
&lsquo;한도 올리기' 진행 시 200만원 200만원 600만원
- 이용한도 변경을 원하시면 KB Pay 앱을 통해 신청해주시기 바랍니다.

충전 한도
- KB Pay 머니의 충전 한도는 50만원(최대 200만원)입니다. (최대 충전금액에서 사용 금액만큼 추가 충전이 가능합니다.)

교통서비스
- KB Pay 머니백 카드는 선/후불 교통서비스가 제공되지 않습니다.

포인트리 적립
- KB Pay 머니백 카드는 포인트리가 적립되지 않습니다. (스타샵 가맹점이 제공하는 포인트리 포함)

KB Pay 머니백카드 이용제한
- 매일 23:55~ 익일 00:05 및 매월 세번째 일요일 00:00~06:00 중에는 전산시스템 점검 관련으로 이용이 제한될 수 있으며, 점검 시간이 변경될 경우 별도 고지해 드립니다. (별도 고지 방법: 홈페이지, 휴대폰 문자메시지)`}]},2615:{sourceId:2615,name:`IBK KaPick`,company:`IBK기업은행`,annualFeeText:`국내전용 [14,000]원 / 해외겸용 [15,000]원`,preMonthMoney:0,topTags:[`국내・외 가맹점 0.5% 카카오페이 포인트 적립`,`주요소비영역 최대 1.5% 카카오페이 포인트 적립`,`멤버십 영역 최대 7% 카카오페이 포인트 적립`],sections:[{title:`카카오페이`,summary:`ALL - 국내・외 가맹점 0.5% 카카오페이 포인트 적립`,detail:`ALL - 국내・외 가맹점 0.5% 카카오페이 포인트 적립
- 전월 실적조건 없음, 적립한도 없음
- LIVING, MEMBERSHIP 대상 가맹점 제외`},{title:`카카오페이`,summary:`LIVING - 주요소비영역 1%~1.5% 카카오페이 포인트 적립`,detail:`LIVING - 주요소비영역 1%~1.5% 카카오페이 포인트 적립
일반 전월 50만원 이상 이용 시 1% 적립
우대 최근 3개월 동안 매달 50만원 이상 연속 이용 시 1.5% 적립

온라인 쇼핑
- 쿠팡, G마켓, 11번가, 옥션, 인터파크
- 상품권 구매는 적립 제외

홈쇼핑
- GS홈쇼핑, 롯데홈쇼핑, 현대홈쇼핑, CJ홈쇼핑, NS홈쇼핑, 홈&쇼핑

배달앱
- 배달의민족, 쿠팡이츠, 요기요
- 공식앱 및 홈페이지를 통한 결제 건에 한함. (가맹점 직접결제 및 상품권 구매는 적립 제외)

대형마트
- 이마트, 롯데마트, 홈플러스
- 오프라인 결제 건에 한함
- 기업형 슈퍼마켓(이마트 에브리데이, 롯데슈퍼, 홈플러스 익스프레스 등), 백화점 및 아울렛 입점 매장, 창고형 할인 매장(트레이더스 홀세일 클럽, 롯데마트 맥스 등)은 제외

커피
- 스타벅스, 커피빈, 투썸플레이스, 폴바셋, 이디야
- 현장결제와 각 커피 브랜드의 공식앱을 통한 온라인 결제 건에 한함
- 커피 브랜드의 상품권, 선불카드 구입/충전 제외
- 백화점, 대형할인점, 아울렛 입점 매장 제외

편의점
- GS25, CU, 세븐일레븐
- 오프라인 결제 건에 한함, 온라인(간편결제 등) 결제 건은 적립 제외

교통
- 대중교통, 택시
- 대중교통: 버스, 지하철
- 택시: 택시, 카카오T(택시)
- 시외버스, 고속버스 적립 제외
- 택시: 오프라인 결제 건에 한함. 단, 카카오T(택시)는 온라인 결제도 적립대상에 포함

주유・충전
- 국내 주유소 및 전기차 충전소
- 주유・충전 이용금액 합산 최대 월 50만원까지 적립대상으로 인정

통신
- SKT, KT, LG U+ 통신요금 자동이체
- 순수 통신요금 자동이체 이용금액에 한함. 약정금액 대납, 지점을 통한 월납 등 제외
- 일부 알뜰폰, 선불폰, 결합상품(인터넷, TV, 유선전화 등) 적립할인 적용 제외

반려동물
- 동물병원, 애완동물 업종
- 백화점, 대형할인점, 아울렛 입점매장 제외
- 오프라인 결제 건에 한함`},{title:`카카오페이`,summary:`MEMBERSHIP - 멤버십 영역 5%~7% 카카오페이 포인트 적립`,detail:`MEMBERSHIP - 멤버십 영역 5%~7% 카카오페이 포인트 적립
일반 전월 50만원 이상 이용 시 5% 적립
우대 최근 3개월 동안 매달 50만원 이상 연속 이용 시 7% 적립

OTT
- 넷플릭스, 유튜브프리미엄, 디즈니플러스, 티빙
- 공식앱 및 홈페이지를 통해 직접 신청한 정기졀제 건에 한함. (1회성 결제건은 적립 제외)

온라인 멤버십
- 쿠팡 와우멤버십, 네이버 멤버십플러스
- 공식 앱 및 홈페이지를 통해 직접 신청한 정기결제 건에 한함`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`통합할인한도
- 통합 월 적립 한도
전월 이용실적 50만원 이상 70만원 이상 100만원 이상
ALL 한도 제한 없음
LIVING + MEMBERSHIP 2만원 3만원 4만원
- 전월 이용실적은 전월 1일부터 말일가지 국내・외 가맹점 이용금액을 기준으로 합니다.
- ALL은 전월 이용실적과 관계없이 서비스가 제공되며 LIVING, MEMBERSHIP은 전월 이용실적이 50만원 이상인 경우 제공됩니다,
- 카드사용 등록일로부터 다음 월말까지는 카드 이용금액과 관계없이 LIVING과 MEMBERSHIP의 통합 월 적립한도 2만원을 기본으로 제공합니다.

서비스 제공조건
- 연속이용 우대
구분 일반 우대
제공 기준 전월 50만원 이상 이용 시 최근 3개월 동안 매달 50만원 이상 연속 이용 시
적립율 LIVING 1% 적립 1.5% 적립
MEMBERSHIP 5% 적립 7% 적립
- 우대적립은 카드 이용월 기준 전 3개월 간, 매월 1일부터 말일까지 국내・외 가맹점에서 50만원 이상 연속 이용 시 제공됩니다.
예시) 1,2,3월에 매달 50만원 이상 이용한 경우 &rarr; 4월 이용 시 우대적립 적용
- 일반적립과 우대적립은 중복 제공되지 않습니다.
- 카드 사용 등록월 포함 4개월 경과월 말일까지는 전월 이용실적이 50만원 이상인 경우에 한해, 우대적립이 제공됩니다. (단, 카드사용 등록일로부터 다음 월말까지는 전월 이용실적과 관계없이 우대적립 제공)
예시) 1/15 카드 사용등록 시,
① 1/15~2월말 전월 이용실적 및 연속 이용과 관계없이 우대적립 제공
② 3/1~4월말 전월 이용실적이 50만원 이상인 경우, 연속 이용과 관계없이 우대적립 제공
③ 5/1~최근 3개월 간 매달 50만원 이상 연속 이용 시 우대적립 제공

서비스 이용 시 유의사항
- 모든 적립 서비스는 비씨카드에 등록된 가맹점 업종 기준으로 제공됩니다.
- 월 적립한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 적립한도는 이월되지 않습니다.
- 월 적립한도는 매출이 처리되는 순서대로 차감됩니다.
- 전월 이용금액 산정 시 승인취소 금액은 취소매출표 접수월 이용금액에서 차감되며, 적립 제공 매출건을 취소하는 경우 적립받은 금액은 반환(청구) 처리됩니다.
- 각종 간편결제를 통해 결제되는 경우 적립이 제공되지 않을 수 있습니다.

- 전월 이용금액 및 연속이용 실적 산정 시 제외 대상 : 각종 세금 및 공과금(국세/지방세/관세/4대보험 등), 대학(대학원) 등록금, 초중고 학부모 부담금, 각종 수수료 및 이자, 상품권(선불카드 포함) 구입 및 충전, 아파트관리비, 후불교통, 단기카드대출(현금서비스), 장기카드대출(카드론)
- 적립 제외 대상 : 각종 세금 및 공과금(국세/지방세/관세/4대보험 등), 대학(대학원) 등록금, 초중고 학부모 부담금, 각종 수수료 및 이자, 상품권(선불카드 포함) 구입 및 충전, 아파트관리비, 단기카드대출(현금서비스), 장기카드대출(카드론), 무이자할부(라이트할부 등 변형 무이자 포함)

연회비 반환 안내
- 유효기간이 도래하기 전 카드를…`}]},2616:{sourceId:2616,name:`어디로든 그린카드`,company:`BC 바로카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`전기차/수소차 충전금액 최대 40% 적립`,`공유 모빌리티 10% 적립`,`대중교통 10% 적립`],sections:[{title:`충전소`,summary:`친환경 자동차 충전 에코머니 포인트 최대 40% 적립`,detail:`친환경 자동차 충전 에코머니 포인트 최대 40% 적립
- 전기차/수소차 충전금액
- 포인트 적립 대상 충전소 그린카드 홈페이지 www.green-card.co.kr 참고)
- 전월실적 30마원 이상 60만원 미만 시 20% 적립, 60만원 이상 시 40% 적립
- 월 최대 2만 포인트 적립
- 충전소 멤버십 가입 후 결제카드 등록・이용 또는 충전소 기기 이용 후 현장결제 시 제공
- 전기차 충전요금이 아파트 관리비 등 다른 이용 건에 포함된 결제 건 제외
- 충전요금 승인 시점은 대상 별로 다르며, 자세한 내용은 이용 충전시설/기기에서 확인`},{title:`생활`,summary:`공유 모빌리티, 대중교통, 일반교통, 커피전문점 에코머니 포인트 10% 적립`,detail:`공유 모빌리티, 대중교통, 일반교통, 커피전문점 에코머니 포인트 10% 적립
공유 모빌리티 10% 적립
- 쏘카, 투루카, 카카오T바이크, 따릉이(서울), 누비자(창원), 어울링(세종)
- 월 최대 5천 포인트 적립
- 공식 앱 또는 홈페이지, 현장결제 이용 건에 한하여 제공
- 간편결제 이용 시, 포인트 적립 제외

대중교통 10% 적립
- 버스, 지하철 후불교통 이용금액
- 월 최대 5천 포인트 적립
- 공항 리무진, 공항버스, 고속버스, 시외버스 및 통행료 제외

일반교통 10% 적립
- 고속버스 이용금액
- 월 최대 5천 포인트 적립
- 고속버스 터미널 매표소 현장구매/온라인 예매(www.kobus.co.kr/www.hticket.co.kr), 고속버스 티머니 앱을 통한 예매
- 공항리무진, 공항버스, 시외버스 및 통행료 제외

커피전문점 10% 적립
- 스타벅스, 폴바셋, 이디야
- 월 최대 5천 포인트 적립
- 현장결제와 각 커피 브랜드 공식 앱을 통한 온라인 결제에 한함
- 백화점, 대형할인점, 아울렛 입점 매장 제외
- 커피 브랜드의 상품권 및 선불카드 구입/충전 제외`},{title:`적립`,summary:`국내 전가맹점 에코머니 포인트 0.2% 적립`,detail:`국내 전가맹점 에코머니 포인트 0.2% 적립
- 국내 가맹점 이용금액
- 전기차/수소차 충전, 공유 모빌리티, 버스/지하철, 고속버스, 커피전문점 및 전월실적 제외조건 대상은 포인트 적립 제외`},{title:`멤버십포인트`,summary:`에코머니 & 그린 서비스 전월 실적 없이 그린 멤버십 서비스 제공`,detail:`에코머니 & 그린 서비스 전월 실적 없이 그린 멤버십 서비스 제공
에코머니 포인트란?
- 고객님의 자발적인 녹색소비생활 참여 및 그린카드 이용을 통해 적립되는 리워드 포인트 입니다.

그린 서비스란?
- 그린카드 회원만 누리는 특화 서비스로 전월실적 관계 없이 제공됩니다.
- 그린카드 제휴 매장에서 법적 녹색제품(환경표지, 저탄소제품)등 인증제품 (*환경부가 별도로 정하는 제품에 한함) 구매 시 에코머니 포인트 적립
- 그린카드제도 참여 지자체 공공시설 요금 할인
- 전기, 상수도, 도시가스 절약시 에코머니 포인트 적립(서울시 에코마일리지, 그 외 지역 탄소중립포인트 에너지 가입시 절약 인센티브 제공 가능)
- 에코머니 포인트 및 그린서비스 관련 세부 내용은 그린카드 홈페이지(www.green-card.co.kr) 또는 그린카드 앱을 확인하여 주시기 바랍니다.`},{title:`프리미엄 서비스`,summary:`국제 브랜드 서비스 Mastercard/VISA Platinum 기본 서비스 제공`,detail:`국제 브랜드 서비스 Mastercard/VISA Platinum 기본 서비스 제공
- 해외겸용 카드의 경우 MasterCard Platinum 또는 VISA Platinum 등급 기본 서비스만 제공됩니다.
- 호텔/공항 발렛파킹, 공항라운지 입장 등 발급사 선택 서비스는 제공되지 않습니다.
- 국제 브랜드 서비스의 세부내용 및 유의사항은 국제 브랜드사 홈페이지(www.mastercard.co.kr 또는 www.visakorea.com)를 통해 확인하시기 바랍니다.
- 본 서비스는 해외겸용(MasterCard/VISA) 카드 발급 시에만 이용 가능합니다.
- 해외 결제 시 수수료가 발생할 수 있으며, 자세한 내용은 [해외이용안내]를 참고하시기 바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공 조건
에코머니 포인트 통합 월 적립한도
전월실적 통합 월 적립한도
30만원 이상 3만 포인트
60만원 이상 4만 포인트
- 어디로든 그린카드 적립 서비스는 전월실적 30만원 이상인 경우에 제공됩니다.
- 전월실적은 전월 1일부터 말일까지 국내외 가맹점 이용 금액을 기준으로 합니다.
- 최초 카드 사용 등록일로부터 다음달 말일가지는 카드 이용금액과 관계없이 전월실적 30만원 이상에 해당하는 서비스가 제공굅니다. 단, 60만원 초과하는 전월실적 발생시 해당실적구간으로 서비스를 제공합니다.
- 월 적립 한도는 당월 1일부터 말일 기준으로 적용되며, 잔여한도는 이월되지 않습니다.

전월실적 제외 조건
- 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 연체료, 각종 수수료/이자(할부 수수료, SMS이용수수료, 카드대출이자 등), 제세공과금(건강보험, 국민연금, 고용보험, 산재보험, 장애인고용부담금, 국세/지방세/관세, 전기요금, 우편요금, 상하수도/도시가스요금, 여권발급비용, 과태료, 범칙금, 벌과금, 국가/공공기관/공공단체에서 개설한 가맹점 이용금액), 초/중/고교납입금, 대학등록금, 아파트관리비, 기프트/선불카드(포인트, 사이버 머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매금액`}]},2617:{sourceId:2617,name:`어디로든 그린카드`,company:`NH농협카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [17,000]원`,preMonthMoney:3e5,topTags:[`전기・수소차 충전 20~40% 에코머니 적립`,`교통 10% 에코머니 적립`,`국내 가맹점 0.2% 에코머니 적립`],sections:[{title:`충전소`,summary:`전기차/수소차 충전 20~40% 적립`,detail:`전기차/수소차 충전 20~40% 적립
- 포인트 적립 대상 충전소 그린카드 홈페이지 확인(www.green-card.co.kr)
- 전월실적 60만원 이상시 40% 적립
- 전월실적 30만원 이상 60만원 미만시 20% 적립
- 충전소 멤버십 가입 후 결제카드 등록/이용 또는 충전소 기기 이용 후 현장결제 시 제공
- 전기차 충전요금이 아파트 관리비 등 다른 이용건에 포함된 결제건의 경우 제외
- 자세한 전기차/수소차 충전요금 승인 기준은 이용 충전시설/기기에서 확인바랍니다.
- 월 최대 2만 포인트 적립`},{title:`대중교통`,summary:`버스/지하철 10% 적립`,detail:`버스/지하철 10% 적립
- 대중교통(시내・마을버스/지하철) 후불교통 이용금액
- 시외・고속・공항버스, 공항리무진, 통행료 제외
- 월 최대 5천포인트 적립`},{title:`고속버스`,summary:`고속버스 10% 적립`,detail:`고속버스 10% 적립
- BC카드 전산상 '고속버스터미널'인 가맹점 대상 서비스 제공
- 고속버스 터미널 매표소 현장구매, 온라인 예매(www.kobus.co.kr/www.hticket.co.kr), 고속버스티머니 앱을 통한 예매 시 제공
- 최대 5천포인트 적립`},{title:`생활`,summary:`공유 모빌리티 10% 적립`,detail:`공유 모빌리티 10% 적립
- 쏘카, 투루카, 카카오T바이크, 따릉이(서울), 누비자(창원), 어울링(세종)
- 공식 앱 또는 홈페이지, 현장결제 이용 시 제공
- 간편결제를 통한 결제건 제외
- 월 최대 5천포인트 적립`},{title:`카페`,summary:`커피 전문점 10% 적립`,detail:`커피 전문점 10% 적립
- 스타벅스, 폴바셋, 이디야
- 현장결제와 각 커피 브랜드 공식앱을 통한 온라인 오더 결제(식음료)에 한함
- e-기프트/배송하기(온라인샵), 상품권, 선불카드 구입/충전 제외
- 백화점, 대형할이점, 쇼핑몰(아울렛) 입점매장의 경우 제외될 수 있음
- 월 최대 5천포인트 적립`},{title:`적립`,summary:`국내 전가맹점 0.2% 적립`,detail:`국내 전가맹점 0.2% 적립
- 국내 전 가맹점 이용금액
- 전기차/수소차 충전, 버스/지하철, 고속버스, 공유 모빌리티, 커피전문점 서비스 대상 가맹점 및 적립서비스 제외 대상 이용금액은 포인트 적립 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`에코머니 포인트 월 적립 통합한도
전월 실적 월 적립 통합한도
30만원 이상 3만 포인트
60만원 이상 4만 포인트
- 전월실적 30만원 미만일 시 상품서비스가 제공되지 않습니다.

적립 서비스 제외대상
- 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 상하수도요금, 과태료(범칙금), 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 선불카드류(기프트카드, 선불전자 지급수단 등) 구매 및 충전, 상품권 구매(모바일상품권/쿠폰 포함), 가상화폐 거래소 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 택시 이용금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액, 무이자 할부(무이자 할부 행사 및 우수 고객 무이자 할부 지원 포함) 이용금액

에코머니 포인트란?
- 고객님의 자발적인 녹색소비생활 참여 및 그린카드 이용을 통해 적립되는 리워드 포인트 입니다.
- 에코머니 포인트 사용 안내: BC TOP포인트 전환, 친환경 기부, 현금 전환, 에코머니 교환, 이동통신 요금/대중교통 결제, 상품권 교환

그린 서비스란?
- 그린카드 회원만 누리는 특화서비스로 전월실적 관계 없이 제공됩니다.
- 그린카드 제휴 매장에서 법적 녹색제품(환경표지, 저탄소제품)등 인증제품(환경부가 별도로 정하는 제품에 한함) 구매 시 에코머니 포인트 적립
- 그린카드제도 참여 지자체 공공시설 요금 할인
- 전기, 상수도, 도시가스 절약시 에코모니 포인트 적립(서울시 에코마일리지, 그 외 지역 탄소중립포인트 에너지 가입시 절약 인센티브 제공 가능)
- 에코머니 포인트 및 그린서비스 관련 세부 내용은 그린카드(www.green-card.co.kr) 또는 그린카드 앱을 확인하여 주시기 바랍니다.`}]},2618:JSON.parse(`{"sourceId":2618,"name":"삼성 iD AUTO 카드","company":"삼성카드","annualFeeText":"국내전용 [49,000]원 / 해외겸용 [49,000]원","preMonthMoney":500000,"topTags":["주유 최대 90원/L 할인","주차장·하이패스·대리운전 10% 할인","국내외 가맹점 0.5% 할인"],"sections":[{"title":"주유소","summary":"주유 리터당 70원·90원 결제일 할인","detail":"서비스 안내\\n- 주유소 리터당 70원·90원 결제일 할인\\n\\n할인기준\\n전월 이용금액대별 리터당 할인금액\\n50만원 이상 100만원 이상\\n70원\\n90원\\n\\n이용조건\\n- 일 1회, 1회당 주유금액 10만원까지, 월 주유금액 30만원까지 제공\\n- 발급월+1개월까지는 전월 이용금액 50만원 미만 시에도 50만원이상~100만원 미만 실적구간 혜택 제공 (전월 이용금액 100만원 이상 시에는 해당 실적구간 혜택 제공)\\n\\n할인 제외 대상\\n- 무이자할부 이용금액\\n- 삼성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n- 삼성카드와 구매캐시백 포인트 제공 계약을 체결한 일부 가맹점 의약품/유류 구매한도 대금결제건\\n\\n유의사항\\n- 할인금액 산정방법\\n* 주유 리터 × 전월 이용금액대별 리터당 할인금액(주유 리터 : 주유금액 &divide; SK에너지에서 고시하는 휘발유가, 소수점 이하는 절사)\\n- 경유와 등유는 휘발유가 기준으로 환산 할인\\n- LPG충전소 제외\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 할인 혜택은 승인일 기준으로 적용\\n- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건 (예: 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외\\n- 전월 이용금액 기준 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액 (단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부 수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 제외 대상\\n* 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n* 부동산 임대료 납부건\\n* 초·중·고등학교 학교납입금, 대학 등록금 납부건\\n* 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n* 대중교통, 택시, 하이패스 고속도로 통행요금 납부건\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소 시, 취소금액은 매출취소전표 접수월의 이용금액에서 차감 반영\\n* 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출취소전표가 접수된 이후에 복원\\n* 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"자동차/하이패스","summary":"주차장·하이패스·대리운전 10% 결제일 할인","detail":"주차장·하이패스·대리운전 10% 결제일 할인\\n서비스 안내\\n- 주차장·하이패스·대리운전 10% 결제일 할인\\n\\n대상점\\n구분 할인 대상\\n주차장 케이엠파크\\n하이패스 고속도로 통행료\\n대리운전 카카오 T 대리\\n\\n이용조건\\n- 통합 월 할인한도: 5,000원\\n- 전월 이용금액 50만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 50만원 미만 시에도 제공\\n\\n할인 제외 대상\\n- 무이자할부 이용금액\\n- 삼성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 하이패스는 삼성후불하이패스카드로 이용 시 제공\\n- 대리운전은 공식 앱을 통한 결제건에 한함\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 할인 혜택은 승인일 기준으로 적용\\n- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건 (예: 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외\\n- 전월 이용금액기준\\n* 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액 (단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 제외 대상\\n* 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n* 부동산 임대료 납부건\\n* 초·중·고등학교 학교납입금, 대학 등록금 납부건\\n* 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n* 대중교통, 택시, 하이패스 고속도로 통행요금 납부건\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소 시, 취소금액은 매출취소전표 접수월의 이용금액에서 차감 반영\\n* 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출취소전표가 접수된 이후에 복원\\n* 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"국내외가맹점","summary":"국내외 가맹점 0.5% 결제일 할인","detail":"국내외 가맹점 0.5% 결제일 할인\\n서비스 안내\\n- 전월 이용금액에 관계없이, 할인한도 없이 국내외 가맹점 0.5% 결제일 할인\\n\\n할인 제외 대상\\n- 무이자할부 이용금액\\n- 삼성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n- 부동산 임대료 납부건\\n- 초·중·고등학교 학교 납입금, 대학 등록금 납부건\\n- 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 삼성 iD AUTO 카드를 통한 고속도로 통행요금 납부건\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n- 문자알림서비스, 스마트오토서비스 이용금액\\n- 삼성카드와 구매캐시백 포인트 제공 계약을 체결한 일부 가맹점 의약품/유류 구매한도 대금결제건\\n\\n유의사항\\n- 해외는 해외겸용카드에 한해 제공\\n- 해외 이용 시 별도의 수수료 부과. 자세한 내용은 '유의사항'에서 확인\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 할인 혜택은 승인일 기준으로 적용\\n- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건 (예: 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외\\n- 전월 이용금액기준\\n* 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액 (단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 제외 대상\\n* 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n* 부동산 임대료 납부건\\n* 초·중·고등학교 학교납입금, 대학 등록금 납부건\\n* 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n* 대중교통, 택시, 하이패스 고속도로 통행요금 납부건\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소 시, 취소금액은 매출취소전표 접수월의 이용금액에서 차감 반영\\n* 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출취소전표가 접수된 이후에 복원\\n* 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"생활","summary":"할인점·온라인쇼핑몰·편의점·배달앱·커피전문점 1.5% 결제일 할인","detail":"생활필수영역 1.5% 결제일 할인\\n서비스 안내\\n- 할인점·온라인쇼핑몰·편의점·배달앱·커피전문점 1.5% 결제일 할인\\n\\n대상점\\n업종 할인 대상\\n할인점 이마트, 트레이더스 홀세일클럽, 롯데마트, 홈플러스\\n온라인쇼핑몰 쿠팡,티몬, SSG.COM, G마켓, 옥션, 11번가, 삼성카드 쇼핑\\n편의점 CU, GS25, 세븐일레븐, 미니스톱, 이마트24\\n배달앱 배달의민족, 요기요\\n커피전문점 스타벅스, 이디야커피, 투썸플레이스, 카페베네, 탐앤탐스, 커피빈, 엔제리너스, 할리스커피, 파스쿠찌, 아티제, 폴 바셋, 블루보틀\\n\\n이용조건\\n- 통합 월 할인한도: 100만원\\n- 전월 이용금액 50만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 50만원 미만 시에도 제공\\n\\n할인 제외 대상\\n- 무이자할부 이용금액\\n- 삼성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 할인점은 온라인몰도 포함되며, 기업형 슈퍼마켓(이마트 에브리데이, 롯데슈퍼, 홈플러스 익스프레스 등), 쇼핑 외 결제건(상품권, 주차장 등), 임대매장은 제외\\n- 편의점, 커피전문점은 오프라인 결제건에 한하며, 백화점, 할인점, 쇼핑몰 등의 임대매장은 제외 (단, 스타벅스의 경우, 사이렌오더 결제건도 혜택 제공)\\n- 배달앱은 공식 홈페이지·앱을 통한 결제건에 한하며, 가 맹점 직접 결제건은 제외\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 할인 혜택은 승인일 기준으로 적용\\n- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건 (예: 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외\\n- 전월 이용금액기준\\n* 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액 (단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 제외 대상\\n* 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n* 부동산 임대료 납부건\\n* 초·중·고등학교 학교납입금, 대학 등록금 납부건\\n* 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n* 대중교통, 택시, 하이패스 고속도로 통행요금 납부건\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소 시, 취소금액은 매출취소전표 접수월의 이용금액에서 차감 반영\\n* 혜택이 적용된…"},{"title":"영화","summary":"영화 5,000원 결제일 할인","detail":"영화 5,000원 결제일 할인\\n서비스 안내\\n- 영화 티켓 12,000원 이상 결제 시 5,000원 결제일 할인\\n\\n대상점\\n업종 할인 대상\\n영화 CGV, 롯데시네마, 메가박스\\n\\n이용조건\\n- 통합 월 1회 제공\\n- 전월 이용금액 50만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 50만원 미만 시에도 제공\\n\\n할인 제외 대상\\n- 무이자할부 이용금액\\n- 삼성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 오프라인 결제 및 공식 홈페이지·앱을 통한 결제건에 한함\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 할인 혜택은 승인일 기준으로 적용\\n- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건 (예: 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외\\n- 전월 이용금액기준\\n* 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액 (단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 제외 대상\\n* 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n* 부동산 임대료 납부건\\n* 초·중·고등학교 학교납입금, 대학 등록금 납부건\\n* 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n* 대중교통, 택시, 하이패스 고속도로 통행요금 납부건\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소 시, 취소금액은 매출취소전표 접수월의 이용금액에서 차감 반영\\n* 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출취소전표가 접수된 이후에 복원\\n* 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"정비","summary":"차량 점검 서비스","detail":"차량 점검 서비스\\n서비스안내\\n- 엔진오일(오일필터·에어클리너 포함) 교환 시 20,000원 현장할인(월 1회, 연 2회)\\n- 차량 안전점검 무료(연 1회)\\n- 타이어 펑크 수리 무료(연 1회, 1개 기준)\\n- 타이어 위치 교환 무료(연 1회, 휠밸런스 2개 포함)\\n\\n대상점\\n업종 할인 대상\\n차량정비 스피트메이트\\n\\n이용조건\\n- 연 기준 : 1.1~12.31\\n- 전월 이용금액 50만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 50만원 미만 시에도 제공\\n\\n할인 제외 대상\\n- 무이자할부 이용금액\\n- 삼성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 이용 전 삼성카드 차량 점검 서비스 이용 의사를 스피드메이트에 전달한 경우에 한함\\n- 엔진오일은 ZIC X7 기준이며, 다른 고급엔진오일로 교환 시 적용이 제한될 수 있음\\n- 수입차, 1.4톤 이상 트럭 제외\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 할인 혜택은 승인일 기준으로 적용\\n- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건 (예: 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외\\n- 전월 이용금액기준\\n* 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액 (단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 제외 대상\\n* 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n* 부동산 임대료 납부건\\n* 초·중·고등학교 학교납입금, 대학 등록금 납부건\\n* 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n* 대중교통, 택시, 하이패스 고속도로 통행요금 납부건\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가・공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소 시, 취소금액은 매출취소전표 접수월의 이용금액에서 차감 반영\\n* 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출취소전표가 접수된 이후에 복원\\n*포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 결제계좌 개설 기관의 영업 마감시간(평일 16:00) 이후 결제대금 입금 시, 해당 기관의 사정에 따라 입금 당일에 출금되지 않으면 연체료가 발생할 수 있습니다.\\n- 즉시결제, 가상계좌, 무통장 입금을 이용하시면 위의 영업 마감시간 이후에도 당일 입출금이 가능합니다.\\n- 이용 방법\\n*홈페이지(PC) &rarr; 전체메뉴 &rarr; 마이 &rarr; 카드대금 결제 &rarr; 즉시결제 또는 가상계좌\\n*앱 &rarr; 전체메뉴 &rarr; 대금결제 &rarr; 즉시결제 또는 가상계좌\\n- 카드를 이용하는 경우 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2022년 6월 30일) 이후 다음 사유 중 어느 하나에 해당하는 경우 외에는 변경할 수 없습니다. (단, 회원의 권익을 증진하거나 부담을 완화하는 경우는 제외)\\n- 카드사가 부가서비스를 변경하는 경우에는 변경사유, 변경 내용 등을 다음에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다.\\n① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 : 사유발생 즉시\\n② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 : 사유발생 즉시\\n③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가 서비스를 제공하는 경우 : 사유발생 즉시\\n④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 : 부가서비스 변경일 6개월 전부터 매월\\n- 해외에서 카드 결제 시, 현지 통화가 아닌 원화로 결제하는 경우 해외원화결제서비스(DCC) 수수료가 추가로 발생할 수 있으므로 유의하시기 바랍니다.\\n- 해외원화결제서비스(DCC) 차단방법 : 홈페이지(PC) 또는 앱 &rarr; 전체메뉴 &rarr; 고객센터 &rarr; 해외 이용 &rarr; 해외 이용 잠금 서비스\\n- 해외 이용 시(해외 사이트 거래 포함) 미화(USD) 기준 거래미화금액에 접수일의 우리은행 최초고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 브랜드사수수료(VISA 1.1%)와 삼성카드가 부과하는 해외이용수수료(0.2%)를 합산하여 원화로 청구됩니다.\\n- 브랜드사수수료의 경우 국제브랜드사 정책에 따라 변경될 수 있음\\n- 해외 이용 시 청구금액 산출방법은 아래와 같습니다.\\n- 해외 이용 시 청구금액 = (거래미화금액 × 전신환매도율①)+브랜드사수수료②+해외이용수수료③\\n① 전신환매도율 : 접수일의 우리은행 최초 고시 전신환매도율\\n② 브랜드사수수료 = (거래미화금액 × 국제브랜드 이용 수수료율 1.1%) × 전신환매도율\\n③ 해외이용수수료 = (거래미화금액 × 해외서비스 수수료율 0.2%) × 전신환매도율"}]}`),2619:{sourceId:2619,name:`DGB어디로든그린카드`,company:`iM뱅크`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`전기차/수소차 충전소 최대 40% 적립`,`전국 버스/지하철 10% 적립`,`국내가맹점 0.2% 적립`],sections:[{title:`적립`,summary:`에코머니 포인트 적립서비스`,detail:`에코머니 포인트 적립서비스
적립영역
대상 적립율 월 적립 한도

전월 이용금액 전월이용금액
30만원 이상 60만원 이상 30만원 이상 60만원 이상
전기차/수소차 충전
전국 전기차/수소차 충전소 20% 40% 2만 포인트
공유 모빌리티
쏘카,투루카,카카오T바이크,따릉이(서울),누비자(창원),어울링(세종) 10% 5천 포인트
버스/지하철 전국 버스/지하철 후불교통 이용금액 10% 5천 포인트
고속버스 고속버스 이용금액 10% 5천 포인트
커피전문점 스타벅스,폴바셋,이디야 10% 5천 포인트
국내가맹점 국내가맹점 이용금액 0.2% 3만 포인트 4만 포인트

통합 적립한도
전월 이용금액
적립 영역 통합 월 적립한도
30만원 이상~60만원 미만
3만 포인트
60만원 이상
4만 포인트

유의사항
전기차/수소차 충전 20·40% 적립
- 상세한 대상 충전소는 그린카드 홈페이지(www.green-card.co.kr)에서 확인
- 대상 충전소 멤버십 가입 후 결제 카드로 등록·이용 또는 대상 충전소 충전기 이용 후 현장결제 시 적립 제공
- 충전요금이 아파트 관리비 등 다른 이용 건에 합산 포함된 결제건 적립 제외

공유 모빌리티 10% 적립
- 대상 공유 모빌리티 공식 앱, 홈페이지, 대상 가맹점번호에서 현장 결제 시에만 적립 제공

버스/지하철 10% 적립
- 공항리무진, 공항버스, 고속버스, 시외버스 및 통행료 이용금액 적립 제외

고속버스 10% 적립
- 고속버스터미널 매표소, 온라인(www.kobus.co.kr/www.hticket.co.kr), 고속버스 공식 앱을 통한 결제 시에만 적립 제공

커피 전문점 10% 적립
- 대상 커피 브랜드 공식 앱을 통한 결제 건 적립 제공
- 백화점, 할인점, 쇼핑몰 등의 임대매장 적립 제외
- 대상 커피 브랜드의 상품권, 선불카드 구입/충전 이용금액 적립 제외

국내 가맹점 0.2% 적립
- 전기차/수소차 충전, 공유 모빌리티,버스/지하철, 고속버스, 커피 전문점 및 전월 이용금액 합산 제외 대상 이용금액은 적립 제외

공통 유의 사항
- 모든 가맹점 및 업종은 BC카드 등록 기준을 따름
- 승인 처리되는 가맹점번호가 해당 적립 영역의 대상 가맹점이 아닌 경우 포인트 적립되지 않음
- 무이자 할부 이용금액은 포인트 적립되지 않음
- 카드 이용대금 결제일의 총 결제금액 중 적립 항목 대상 대금 결제일로부터 2 영업일 이내 포인트 적립됨
- 포인트 적립 서비스 적용 매출 취소 시 적립 포인트는 반환 차감됨`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`카드발급안내
구분
내용
발급대상
만 19세 이상 개인회원
60만원 이상
국내전용(BC)/국내외겸용(Mastercard)
: 본인카드 15,000원
(기본연회비 0원+제휴연회비 15,000원)
*가족카드 발급불가
교통구분
후불교통 기본탑재

전월 이용금액 조건
- 전월 이용금액 30만원 미만 시 에코머니 포인트 적립 서비스 제공 제외
- 신규 발급 시 카드 수령월 포함 다음 달 이용 건까지는 전월 이용금액 30만원 미만 시에도 30만원 이상 60만원 미만 실적구간의 혜택 제공 (전월 이용금액 60만원 이상 시에는 60만원 이상 실적구간 혜택 제공)

전월 이용금액 산정기준
- 전월 1일~말일까지 DGB 어디로든 그린카드 국내·외 일시불 및 할부 이용금액
- 전월 이용금액은 승인일 기준 산정. 단, 해외 가맹점 및 무승인 가맹점(대중교통 등) 이용금액은 매출전표 접수일 기준 해당월의 이용금액에 포함
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준 해당월의 이용금액에 포함
- 매출 취소 시 매출취소전표 접수월의 이용금액에서 차감

전월 이용금액 합산 제외 대상
- 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비,제수수료, 이자, 제세공과금(각종 세금, 상하수도/전기/도시가스 요금, 범칙금, 벌과금, 과태료 등), 아파트 관리비,국민연금, 건강보험, 고용보험, 산재보험, 사립 유치원 자동납부, 초·중·고교 납입금, 대학·대학원 등록금, 기프트/선불카드(포인트,사이버머니 등 전자 지급 수단 포함) 구매 및 충전금액, 상품권 구매금액, 무이자 할부 이용금액, 매출 취소 금액

에코머니 포인트란?
- 고객님의 자발적인 녹색소비생활 참여 및 그린카드 이용을 통해 적립되는 리워드 포인트입니다.

에코머니 포인트 사용안내
- BC TOP 포인트 전환
- 친환경 기부
- 현금 전환
- 에코머니 교환
- 이동통신 요금
- 상품권 교환
- 대중교통 결제

그린서비스란?
- 그린카드 회원만 누리는 특화 서비스로 전월 이용금액과 상관없이 제공됩니다.
- 에너지 절약/녹색소비 시 에코머니 포인트 적립
- 그린카드 혜택 제공 공공시설 무료입장 및 할인
- 에코머니 포인트 및 그린서비스 관련 세부 내용은 그린카드 홈페이지(www.green-card.co.kr) 또는 그린카드 앱을 확인하여 주시기 바랍니다.`}]},2620:{sourceId:2620,name:`NH 무럭이 체크카드`,company:`NH농협카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`전가맹점 0.2% 적립`,`이용금액 1위 3배 적립`,`국제공항 라운지 무료 이용`],sections:[{title:`국내외가맹점`,summary:`[기본 적립] 국내/외 이용가맹점 0.2% NH포인트 적립`,detail:`국내/외 이용가맹점 0.2% NH포인트 적립
- 적립한도 및 전월실적 조건이 없습니다.
- 해외이용 시 국제브랜드수수료 및 해외서비스수수료가 별도로 포함되어 청구됩니다.`},{title:`적립`,summary:`[스마트 적립] 6개 영역 중 이용금액 1위/2위 영역 기본적립의 3배/2배 적립`,detail:`아래 6개 영역 중 당월(1일~말일) 이용금액 1위/2위 영역은 3배/2배 자동적용
- 1위 영역: 기본적립 0.2% + 추가적립 0.4% = 총 0.6% 적립
- 2위 영역: 기본적립 0.2% + 추가적립 0.2% = 총 0.4% 적립
- 이외 영역 및 기타 이용금액은 기본적립만 제공됩니다.
스마트적립 영역(6개)
적립 대상

ⓛ 온라인쇼핑/배달앱 11번가, G마켓, 옥션, 쿠팡, 농협몰 / 배달의민족, 요기요
* 배달앱 내 결제 건에 한함('만나서 카드결제' 제외)
② 오프라인쇼핑/잡화 이마트, 홈플러스, 롯데마트, 하나로마트 / 올리브영,다이소
* 대형마트/올리브영/다이소 오프라인 매장 내 직접 결제건에 한함
③ 이동통신/구독 SKT, KT, LGU+ 자동납부 / 유튜브 프리미엄, 넷플릭스, 웨이브, 멜론 정기결제
* 알뜰폰 및 구독 관련 해외가맹점 결제건은 제외
④ 대중교통/택시 지하철, 시내외버스 / 택시
* 대중교통은 실물카드 후불교통(RF) 결제건에 한하며, 고속버스는 제외
⑤ 커피/편의점 스타벅스, 이디야, 투썸플레이스 / GS25, CU, 세븐일레븐
* 커피/편의점 오프라인 매장 내 직접 결제건에 한함
* 스타벅스는 사이렌오더 포함
⑥ 해외 해외 전 가맹점(해외 온라인쇼핑 포함)
- 해외이용 시 국제브랜드수수료 및 해외서비스수수료가 별도로 포함되어 청구됩니다.
- 잡화/커피/편의점의 경우 역사, 백화점 및 할인점(아울렛) 입점매장 결제건은 이용금액 산정 및 적립 대상에서 제외됩니다.
- 기본적립과 별개로 추가적립(스마트적립)은 이용월 익월 15일 이후에 일괄 적립되며, 적립내역은 홈페이지에서 확인 가능
- 영역별 이용금액이 동일한 경우 영역 번호(①~⑥)순으로 순위가 적용됨
전월실적
월 적립한도

20만원 이상 5천 NH포인트
- 전월실적 조건 및 적립한도는 추가적립(스마트적립)에 대해서만 적용됩니다.`},{title:`공항라운지`,summary:`국제공항 라운지 무료이용`,detail:`국제공항 라운지 무료이용

제공 횟수
연 1회 제공

대상라운지
인천국제공항 마티나 일반, 스카이허브, SPC라운지, 롯데라운지L
김포/김해국제공항 스카이허브
- 전월실적 50만원 이상 시 제공됩니다.
- 본 서비스는 카드 사용등록월에는 제공되지 않으며, 그 다음 달부터 서비스 조건 충족 시 제공됩니다.`}]},2621:{sourceId:2621,name:`어디로든 그린체크카드`,company:`BNK부산은행`,annualFeeText:`국내전용 [없음]`,preMonthMoney:3e5,topTags:[`친환경 자동차 충전 최대 20% 적립`,`공유 모빌리티 5% 적립`,`커피전문점 5% 적립`],sections:[{title:`충전소`,summary:`친환경 자동차 충전 최대 20% 적립`,detail:`친환경 자동차 충전 최대 20% 적립
- 전기/수소차 충전금액, 포인트 적립 대상 충전소 그린카드 홈페이지 참조(www.green-card.co.kr)
- 충전소 멤버십 가입 후 결제카드 등록/이용 또는 충전소 기기 이용 후 현장결제시 제공
- 전기차 충전요금이 아파트 관리비 등 다른 이용건에 포함된 결제건 제외
- 월 최대 5천 포인트 적립`},{title:`생활`,summary:`공유 모빌리티 5% 적립`,detail:`공유 모빌리티 5% 적립
- 쏘카, 투루카, 카카오T바이크, 따릉이(서울), 누비자(창원), 어울링(세종)
- 공식 앱 또는 홈페이지, 현장결제 이용 건에 한하여 제공
- 간편결제 이용 시 포인트 적립 제외될 수 있음`},{title:`카페`,summary:`커피전문점 5% 적립`,detail:`커피전문점 5% 적립
- 스타벅스, 폴바셋, 이디야
- 현장결제와 각 커피브랜드 공식 앱을 통한 온라인 결제에 한함
- 백화점, 대형할인점, 아울렛 입점매장 제외될 수 있음
- 커피 브랜드의 상품권 및 선불카드 구입/충전금액 제외`},{title:`적립`,summary:`국내 전 가맹점 0.1% 적립`,detail:`국내 전 가맹점 0.1% 적립
- 국내 가맹점 이용금액
- 친환경 자동차 충전, 공유모빌리티, 커피 전문점 대상 가맹점 및 전월 실적 제외조건 대상은 전 가맹점 포인트 적립에서 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`에코머니 포인트 적립 월간 전체 통합한도
- 전월실적 30만원 이상~60만원 미만 : 월간 전체 통합한도 5천 포인트
- 전월실적 60만원 이상 : 월간 전체 통합한도 1만 포인트(*친환경 자동차 충전 최대 5천 포인트 + 그외 서비스 최대 5천 포인트)
- 간편결제로 결제시 승인처리되는 가맹점번호, 업종이 BC카드 가맹점 등록기준과 불일치 시 할인 미적용됩니다.
- 적립서비스는 전월실적 30만원 이상인 경우에 제공합니다.
- 포인트 적립금액은 결제일 이후 2영업일 내 적립되며, 그린카드 앱에서 확인가능합니다.
- 자세한 사항은 상품 안내장 참고바랍니다.`}]},2622:{sourceId:2622,name:`어디로든 그린카드`,company:`BNK경남은행`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [17,000]원`,preMonthMoney:0,topTags:[`전기차・수소차 충전 최대 40% 적립`,`공유 모빌리티 10% 적립`,`버스/지하철 10% 적립`],sections:[{title:`충전소`,summary:`전기차/수소차 충전 최대 40% 적립`,detail:`전기차/수소차 충전 최대 40% 적립
- 포인트 적립 대상 충전소 그린카드 홈페이지 확인(www.green-card.co.kr)
- 전월실적 60만원 이상시 40% 적립
- 전월실적 30만원 이상 60만원 미만시 20% 적립
- 월 최대 2만 포인트 적립
- 충전소 멤버십 가입 후 결제카드 등록ˑ이용 또는 충전소 기기 이용 후 현장결제 시 제공
- 전기차 충전요금이 아파트 관리비 등 다른 이용 건에 포함된 결제 건 제외
- 자세한 전기차/수소차 충전요금 승인 기준은 이용 충전시설/기기에서 확인`},{title:`생활`,summary:`공유 모빌리티 10% 적립`,detail:`공유 모빌리티 10% 적립
- 쏘카, 투루카, 카카오T바이크, 따릉이(서울), 누비자(창원), 어울링(세종)
- 전월실적 30만원 이상시 10% 적립
- 월 최대 5천 포인트 적립
- 공식 앱 또는 홈페이지, 현장결제 이용 건에 한하여 제공
- 간편결제 이용 시 포인트 적립 제외될 수 있음`},{title:`대중교통`,summary:`버스/지하철 10% 적립`,detail:`버스/지하철 10% 적립
- 전국 버스/지하철 후불교통 이용금액(공항리무진, 공항버스, 고속버스, 시외버스 및 통행료 제외)
- 전월실적 30만원 이상시 10% 적립
- 월 최대 5천 포인트 적립`},{title:`고속버스`,summary:`고속버스 10% 적립`,detail:`고속버스 10% 적립
- 고속버스터미널 매표소, 온라인 예매(www.kobus.co.kr, www.hticket.co.kr), 고속버스 티머니 앱을 통한 예매
- 전월실적 30만원 이상시 10% 적립
- 월 최대 5천 포인트 적립`},{title:`카페`,summary:`커피전문점 10% 적립`,detail:`커피전문점 10% 적립
- 스타벅스, 폴바셋, 이디야
- 현장결제와 각 커피 브랜드 공식앱을 통한 온라인 결제에 한함
- 백화점, 대형할인점, 아울렛 입점매장 제외될 수 있음
- 커피 브랜드의 상품권 및 선불카드 구입/충전 제외
- 전월실적 30만원 이상시 10% 적립
- 월 최대 5천 포인트 적립`},{title:`적립`,summary:`국내 전가맹점 0.2% 적립`,detail:`국내 전가맹점 0.2% 적립
- 국내 가맹점 이용금액
- 전기차/수소차 충전, 공유모빌리티, 버스/지하철,고속버스,커피전문점 가맹점 및 전월실적 제외 조건 대상은 포인트적립에서 제외
- 전월실적 30만원 이상시 0.2% 적립
- 월간 통합한도 내에서 포인트 적립`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`에코머니 포인트 적립 월간 통합한도
- 전월실적 30만원이상~60만원 미만 : 월간 통합할인 한도 3만 포인트
- 전월실적 60만원 이상 : 월간 통합할인 한도 4만 포인트

전월실적 제외 항목
- 후불교통 이용금액, 초·중·고 학교 납입금(등록금 및 교육경비), 대학등록금, 제세공과금(KT전화요금, 전기요금, 아파트관리비, 도시가스요금, 상하수도요금, 우체국, 지자체 시설공단주차료 등공공요금, 과태료, 지방세, 국세, 관세, 4대보험(의료,연금,고용,산재)등 세금 납부금액 등), 상품권(기프트카드) 구매 및 충전금액, LH한국토지공사 임대료, 취소금액(승인취소금액은 취소월, 매출취소금액은 취소매출표접수월 이용실적), 해외이용금액, 단기카드대출 (현금서비스), 장기카드대출(카드론)

에코머니 포인트란?
- 고객님의 자발적인 녹색소비생활 참여 및 그린카드 이용을 통해 적립되는 리워드 포인트입니다.

에코머니 포인트 사용안내
- BC TOP 포인트 전환
- 친환경 기부
- 현금 전환
- 에코머니 교환
- 이동통신 요금
- 상품권 교환
- 대중교통 결제

그린서비스란?
- 그린카드 제휴매장에서 법적 녹색제품(환경표지, 저탄소제품) 등 인증제품 (*환경부가 별도로 정하는 제품에 한함) 구매 시 에코머니 포인트 적립
- 그린카드제도 참여 지자체 공공시설요금 확인
- 전기, 상수도, 도시가스 절약시 에코머니 포인트 적립(서울시 에코마일리지, 그외 지역탄소중립포인트 에너지 가입시 절약 인센티브 제공 가능)
- 에코머니 포인트 및 그린서비스 관련 세부 내용은 그린카드 홈페이지(www.green-card.co.kr) 또는 그린카드 앱을 확인하여 주시기 바랍니다.

에코머니 포인트 적립 시 꼭 확인하세요!
- 전월 실적은 전월 1일부터 말일까지(승인시점 기준) 국내 가맹점에서의 일시불/할부 이용실적 기준으로 적용됩니다.
- 서비스는 BC카드에 등록된 가맹점/업종 기준으로 제공됩니다.
- 무이자할부(변형무이자 포함) 결제 시 포인트가 적립되지 않습니다.
- 최초 카드 사용 등록일로부터 다음달 말일까지는 카드 이용금액과 관계없이 전월실적 30만원 이상에 해당하는 서비스가 제공됩니다. 단, 60만원 이상 전월실적 발생시 해당 실적 구간으로 서비스를 제공합니다.
- 포인트 적립금액은 사용일이 속하는 신용공여기간최초도래 결제일 이후 2영업일 내 적립됩니다.
- 카드 승인 취소 시 매출전표가 접수된 월의 이용실적에서 차감되며, 서비스 적용 매출 건을 취소하는 경우 서비스 적용 받은 금액은 반환(포인트 차감) 됩니다.
- 월 적립 한도는 당월 1일부터 말일 기준으로 적용되며, 잔여한도는 이월되지 않습니다.
- 후불교통 이용금액은 매출표 접수일 기준으로 이용금액에 반영됩니다.
- 간편결제를 통해 결제되는 경우 포인트 적립이 제공되지 않을 수 있습니다.`}]},2623:{sourceId:2623,name:`American Express Rose Gold KB Kookmin Card`,company:`KB국민카드`,annualFeeText:`해외겸용 [19,000]원`,preMonthMoney:3e5,topTags:[`온라인 쇼핑 10% 할인 (KB Pay)`,`커피, 편의점 10% 할인 (KB Pay)`,`오프라인 쇼핑, 온라인 항공/면세점 5% 할인 (KB Pay)`],sections:[{title:`온라인쇼핑`,summary:`온라인 쇼핑 10% 할인(KB Pay 결제 시)`,detail:`온라인 쇼핑 10% 할인(KB Pay 결제 시)
- 쿠팡, 티몬, 위메프, G마켓, 11번가, SSG.COM
※ 상품권, 여행, 항공권, 티켓, 도서, 별도 팝업 사이트 제외

월 할인한도
구분 할인율 전월 이용실적별 월 할인한도
1구간
30만원 이상
2구간
70만원 이상
3구간
120만원 이상

온라인 쇼핑
10% 1만원 1만 5천원 2만원
- 최초 발급받은 American Express Rose Gold KB Koomin Card 사용등록일(KB Pay 등 간편결제 등록 포함)로부터 다음달 말일(실적유예기간)까지는 전월 이용실적 30만원 미만시에도 1구간 할인 서비스 제공`},{title:`카페`,summary:`커피/편의점 10% 할인(KB Pay 결제 시)`,detail:`커피/편의점 10% 할인(KB Pay 결제 시)
- 커피 오프라인 매장
※ 커피전문점 업종 오프라인 결제건에 한하여 할인
※ 백 화점/대형마트 등 일부 입점 매장 제외

- 스타벅스 사이렌오더, 커피빈 퍼플오더, 메가커피 메가오더
※ 공식 모바일 앱 일반 결제건에 한하여 할인

- GS25, CU
※ 백화점/대형마트 등 일부 매장 제외
※ 오프라인 매장 일반 결제건에 한함 (온라인 가맹점 제외)

월 할인한도
구분 할인율 전월 이용실적별 월 할인한도
1구간
30만원 이상 2구간
70만원 이상
3구간
120만원 이상

커피/편의점 10% 5천원
- 최초 발급받은 American Express Rose Gold KB Koomin Card 사용등록일(KB Pay 등 간편결제 등록 포함)로부터 다음달 말일(실적유예기간)까지는 전월 이용실적 30만원 미만시에도 1구간 할인 서비스 제공`},{title:`쇼핑`,summary:`오프라인 쇼핑 5% 할인(KB Pay 결제 시)`,detail:`오프라인 쇼핑 5% 할인(KB Pay 결제 시)
- 롯데마트(롯데마트 맥스 포함), 홈플러스
※ 온라인 가맹점 결제, 상품권 구매 및 입대 매장 제외

- 롯데백화점
※ 온라인 가맹점 결제, 상품권 구매 및 임대 매장 제외

- GS THE FRESH, 롯데슈퍼, 홈플러스익스프레스
※ 온라인 가맹점 결제, 상품권 구매 및 임대 매장 제외

월 할인한도
구분 할인율 전월 이용실적별 월 할인한도
1구간
30만원 이상 2구간
70만원 이상
3구간
120만원 이상

오프라인 쇼핑 5% 5천원
- 최초 발급받은 American Express Rose Gold KB Koomin Card 사용등록일(KB Pay 등 간편결제 등록 포함)로부터 다음달 말일(실적유예기간)까지는 전월 이용실적 30만원 미만시에도 1구간 할인 서비스 제공`},{title:`항공권`,summary:`온라인 항공/면세점 5% 할인(KB Pay 결제 시)`,detail:`온라인 항공/면세점 5% 할인(KB Pay 결제 시)
- 대한한공, 아시아나 직판 항공권
※ 공식 홈페이지/모바일(앱)을 통한 원화 결제건에 한하여 할인 (외화 결제건은 해외 가맹점으로 분류하여 할인 미제공)

- 롯데면세점, 신라면세점, 신세계면세점, 현대백화점 면세점
※ 공식 홈페이지/모바일 앱을 통한 결제건에 한하여 할인

월 할인한도
구분 할인율 전월 이용실적별 월 할인한도
1구간
30만원 이상 2구간
70만원 이상
3구간
120만원 이상

온라인 항공/면세점 5% 2만원 (연 6만원)
- 최초 발급받은 American Express Rose Gold KB Koomin Card 사용등록일(KB Pay 등 간편결제 등록 포함)로부터 다음달 말일(실적유예기간)까지는 전월 이용실적 30만원 미만시에도 1구간 할인 서비스 제공`},{title:`프리미엄 서비스`,summary:`Amex Selects(셀렉츠) 서비스`,detail:`Amex Selects(셀렉츠) 서비스
- Amex Selects 서비스는 모든 아멕스 카드 대상으로 제공되는 Amex의 공통 서비스로 해당 카드 발급 시 이용 가능합니다.
- Amex Selects 서비스는 별도로 명시한 경우를 제외하고 2023년 1월 1일부터 2023년 12월 31일까지 제공되며 2024년 서비스 갱신 시 일부 서비스가 중단 또는 변경될 수 있으므로 서비스 이용 전 반드시 확인하시기 바랍니다.
- Amex Selects 서비스의 세부내용 및 유의사항은 Amex홈페이지(www.americanexpress.com/ko/kr/network > 다양한 혜택 > 아멕스 카드 전체 혜택 > 셀렉츠 서비스)를 통해 확인하실 수 있습니다.

이용 전 확인사항
- Amex Selects 서비스에 대한 구체적 내용 및 적용기준, 변동사항은 Amex의 내부 약관 및 서비스 규정을 따릅니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 전 확인 사항
상품 서비스 할인 제외 대상
- 무이자할부 이용금액, 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전 금액 및 KB Pay 외 다른 결제수단 이용 건

전월 이용실적 제외 대상
- 'American Express Rose Gold KB Kookmin Card'로 할인받은 이용건(해당 이용금액 전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권 및 선불카드(선불전자지급수단 포함) 구입/충전 금액, 아파트관리비, 유치원/초·중·고 학교 납입금 전체, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 대학(원)등록금, 국세, 지방세, 각종 공과금(전기/수도 등), 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 무승인전표(자판기/터널이용료/항공기내 이용 등), 취소금액

전월 이용실적 기준
- 전월 1일 ~ 말일(승인시점 기준) 'American Express Rose Gold KB Kookmin Card' 일시불 및 할부 승인금액 기준(가족카드 포함)
- 해외 이용금액은 전월 1일 ~ 말일까지 일시불 매입완료 기준
- 취소 금액은 취소 전표가 당사에 접수된 월의 실적에서 차감

연회비
구분 발급유형 기본연회비 제휴연회비 합계
국내외겸용(Amex)
일반 7천원 1만2천원 1만9천원
모바일 단독 1천원 1만2천원 1만3천원
- 연회비는 카드발급 시점을 기준으로 1년 단위로 청구되며, 초회/차기년도 연회비 면제조건은 없습니다.
- 모바일 단독카드란 카드 실물없이 스마트폰 앱에 카드정보를 등록하여 모바일로 이용 가능한 카드입니다.(KB Pay 방식)
- '모바일 단독카드'와 '기타 일반 KB국민카드' 동시 보유 시 기본 연회비는 '해당 일반카드' 기준으로 청구되며, 제휴연회비는 상품 별로 청구됩니다.
- American Express Rose Gold KB Kookmin Card를 모바일 단독카드로 발급받는 경우 국내 일부 및 해외 오프라인 가맹점에서 사용이 제한됩니다.
- 모바일 단독카드 신청 시 'KB국민모바일회원약관'을 반드시 확인바랍니다.
- 모바일 단독카드로 이용 가능한 국내 오프라인 가맹점 세부 안내는 'KB국민카드 홈페이지 > 서비스 > 결제서비스 > KB Pay > KB Pay 가맹점' 참조

연회비 반환 기준
- 회원이 유효기간이 도래하기 전에 카드를 해지한 경우 연회비 반환금액은 계약을 해지한 날부터 일할 계산하여 산정하며, 10영업일 이내에 반환 처리 됩니다. 다만, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유로 10영업일 이내에 반환하기 어려운 경우 계약 해지일로부터 3개월 이내에 반환할 수 있습니다. 이 경우 회원이 이미 납부한 연회비에 반영된 다음의 비용은 금액 산정에서 제외됩니다.
① 카드의 발행·배송 등 카드발급(신규발급)에 소요된 비용
② 카드 이용 시 제공되는 추가적인 혜택(기프트 제공 비용) 등 부가서비스 제공에 소요된 비용

가족카드 발급 관련 안내
- 가족카드 연회비는 별도로 청구되지 않으며, 가족카드 최대 발급 가능…`}]},2624:{sourceId:2624,name:`American Express Blue KB Kookmin Card`,company:`KB국민카드`,annualFeeText:`해외겸용 [19,000]원`,preMonthMoney:3e5,topTags:[`온라인 쇼핑 10% 할인`,`주유 100원/L 할인`,`패밀리레스토랑 30% 할인`],sections:[{title:`온라인쇼핑`,summary:`온라인 쇼핑 10% 할인 (KB Pay 결제 시)`,detail:`온라인 쇼핑 10% 할인 (KB Pay 결제 시)
- G마켓, 11번가, SSG.COM의 KB Pay 이용 건
※ KB Pay 결제건에 한하며, 타 간편결제 이용 시 할인 제외
※ 상품권, 여행, 항공권, 티켓, 도서, 별도 팝업 사이트 제외

월 할인한도
구분 할인율 전월 이용실적별 월 할인한도
1구간
30만원 이상
2구간
70만원 이상
3구간
120만원 이상

온라인 쇼핑
10% 1만원 1만 5천원 2만원
- 최초 발급받은 American Express Blue Kookmin Card 사용등록일(KB Pay 등 간편결제 등록 포함)로부터 다음달 말일(실적유예기간)까지는 전월 이용실적 30만원 미만 시에도 1구간 할인서비스 제공`},{title:`주유`,summary:`주유 100원/L, 편의점 5% 할인`,detail:`주유 100원/L, 편의점 5% 할인
- SK에너지, GS칼텍스
※ LPG, 경유, 등유는 휘발류 가격으로 환산한 할인율 적용
※ 휘발유 가격은 SK에너지 고시 휘발유가 기준

- GS25, CU
※ 백화점/대형마트 등 일부 입점 매장 제외
※ 오프라인 매장 일반 결제건에 한함 (온라인 가맹점 제외)

월 할인한도
구분 할인율 전월 이용실적별 월 할인한도
1구간
30만원 2구간
70만원
3구간
120만원

주유 100원/ℓ 5천원
편의점 5%
- 최초 발급받은 American Express Blue KB Kookmin Card 사용등록일(KB Pay 등 간편결제 등록 포함)로부터 다음달 말일(실적유예기간)까지는 전월 이용실적 30만원 미만시에도 1구간 할인서비스 제공`},{title:`통신`,summary:`이동통신 10%, OTT 30% 할인`,detail:`이동통신 10%, OTT 30% 할인
- SKT, KT, LG U+, Liiv M 이동통신 자동납부 요금
※ 인터넷 IPTV 등 결합상품 제외

- 넷플릭스, 유튜브 프리미엄, Wavve, 티빙, 디즈니 플러스 공식 홈페이지를 통한 정기결제 이용건
※ 간편결제 또는 인앱 결제건 등은 제외

월 할인한도
구분 할인율 전월 이용실적별 월 할인한도
1구간
30만원 2구간
70만원
3구간
120만원

이동통신 10% 3천원
OTT 30%
- 최초 발급받은 American Express Blue KB Kookmin Card 사용등록일(KB Pay 등 간편결제 등록 포함)로부터 다음달 말일(실적유예기간)까지는 전월 이용실적 30만원 미만시에도 1구간 할인서비스 제공`},{title:`패밀리레스토랑`,summary:`패밀리레스토랑 30% 할인`,detail:`패밀리레스토랑 30% 할인
- 아웃백스테이크하우스
※ 백화점/대형마트 등 일부 입점 매장 및 아웃백 딜리버리 제외

월 할인한도
구분 할인율 전월 이용실적별 월 할인한도
1구간
30만원 이상 2구간
70만원 이상
3구간
120만원 이상

패밀리레스토랑 30% 3만원 (연 6만원)
- 최초 발급받은 American Express Blue KB Kookmin Card 사용등록일(KB Pay 등 간편결제 등록 포함)로부터 다음달 말일(실적유예기간)까지는 전월 이용실적 30만원 미만시에도 1구간 할인서비스 제공`},{title:`해외이용`,summary:`해외 가맹점 5% 할인`,detail:`해외 가맹점 5% 할인
- 해외 가맹점
※ 해외 이용 시 별도의 수수료 부과되며, 자세한 내용은 '이용 전 확인 사항' 참조

월 할인한도
구분 할인율 전월 이용실적별 월 할인한도
1구간
30만원 이상 2구간
70만원 이상
3구간
120만원 이상

해외 가맹점 5% 5천원
- 최초 발급받은 American Express Blue KB Kookmin Card 사용등록일(KB Pay 등 간편결제 등록 포함)로부터 다음달 말일(실적유예기간)까지는 전월 이용실적 30만원 미만시에도 1구간 할인서비스 제공`},{title:`테마파크`,summary:`놀이공원 현장 할인`,detail:`놀이공원 현장 할인
- 롯데월드 어드벤처 종합이용권 50% 할인
※ 회원별 1일 1매, 월 2매, 연간 5매 이내

- 에버랜드 1일 이용권 50% 할인
※ 카드별(가족카드 포함) 1일 1매, 회원별 연간 10매 이내

- 캐리비안베이 이용권 30% 할인
※ 카드별(가족카드 포함) 1일 1매

- 전월 이용 실적 30만원 이상 시 할인 제공하며, 놀이공원 현장 결제 시 실물 카드 소지 필수
- 최초 발급받은 American Express Blue KB Kookmin Card 사용등록일(KB Pay 등 간편결제 등록 포함)로 부터 다음달 말일(실적유예기간)까지는 전월 이용실적 30만원 미만시에도 1구간 할인 서비스 제공`},{title:`프리미엄 서비스`,summary:`Amex Selects(셀렉츠) 서비스`,detail:`Amex Selects(셀렉츠) 서비스
- Amex Selects 서비스는 모든 아멕스 카드 대상으로 제공되는 Amex의 공통 서비스로 해당 카드 발급 시 이용 가능합니다.
- Amex Selects 서비스는 별도로 명시한 경우를 제외하고 2023년 1월 1일부터 2023년 12월 31일까지 제공되며 2024년 서비스 갱신 시 일부 서비스가 중단 또는 변경될 수 있으므로 서비스 이용 전 반드시 확인하시기 바랍니다.
- Amex Selects 서비스의 세부내용 및 유의사항은 Amex 홈페이지(www.americanexpree.com/ko-kr/network > 다양한 혜택 > 아멕스 카드 전체 혜택 > 셀렉츠 서비스)를 통해 확인하실 수 있습니다.

- 이용 전 확인사항
※ Amex Selects 서비스에 대한 구체적 내용 및 적용기준, 변동사항은 Amex의 내부 약관 및 서비스 규정을 따릅니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 전 확인 사항
상품 서비스 할인 제외 대상
- 무이자할부 이용금액, 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전 금액

전월 이용실적 제외 대상
- 'American Express Blue KB Kookmin Card'로 할인받은 이용건(해당 이용금액 전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권 및 선불카드(선불전자지급수단 포함) 구입/충전 금액, 아파트관리비, 유치원/초·중·고 학교 납입금 전체, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 대학(원)등록금, 국세, 지방세, 각종 공과금(전기/수도 등), 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 무승인전표(자판기/터널이용료/항공기내 이용 등), 취소금액

전월 이용실적 기준
- 전월 1일 ~ 말일(승인시점 기준) 'American Express Blue KB Kookmin Card' 일시불 및 할부 승인금액 기준(가족카드 포함)
- 해외 이용금액은 전월 1일 ~ 말일까지 일시불 매입완료 기준
- 취소 금액은 취소 전표가 당사에 접수된 월의 실적에서 차감

연회비
구분 발급유형 기본연회비 제휴연회비 합계
국내외겸용(Amex)
일반 7천원 1만2천원 1만9천원
모바일 단독 1천원 1만2천원 1만3천원
- 연회비는 카드발급 시점을 기준으로 1년 단위로 청구되며, 초회/차기년도 연회비 면제조건은 없습니다.
- 모바일 단독카드란 카드 실물없이 스마트폰 앱에 카드정보를 등록하여 모바일로 이용 가능한 카드입니다.(KB Pay 방식)
- '모바일 단독카드'와 '기타 일반 KB국민카드' 동시 보유 시 기본 연회비는 '해당 일반카드' 기준으로 청구되며, 제휴연회비는 상품 별로 청구됩니다.
- American Express Blue KB Kookmin Card를 모바일 단독카드로 발급받는 경우 국내 일부 및 해외 오프라인 가맹점에서 사용이 제한됩니다.
- 모바일 단독카드 신청 시 'KB국민모바일회원약관'을 반드시 확인바랍니다.
- 모바일 단독카드로 이용 가능한 국내 오프라인 가맹점 세부 안내는 'KB국민카드 홈페이지 > 서비스 > 결제서비스 > KB Pay > KB Pay 가맹점' 참조

연회비 반환 기준
- 회원이 유효기간이 도래하기 전에 카드를 해지한 경우 연회비 반환금액은 계약을 해지한 날부터 일할 계산하여 산정하며, 10영업일 이내에 반환 처리 됩니다. 다만, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유로 10영업일 이내에 반환하기 어려운 경우 계약 해지일로부터 3개월 이내에 반환할 수 있습니다. 이 경우 회원이 이미 납부한 연회비에 반영된 다음의 비용은 금액 산정에서 제외됩니다.
① 카드의 발행·배송 등 카드발급(신규발급)에 소요된 비용
② 카드 이용 시 제공되는 추가적인 혜택(기프트 제공 비용) 등 부가서비스 제공에 소요된 비용

가족카드 발급 관련 안내
- 가족카드 연회비는 별도로 청구되지 않으며, 가족카드 최대 발급 가능 매수는 별도 제한이 없습니다.
- 가족카드 부가서비스 이용조건 및 제…`}]},2625:{sourceId:2625,name:`토스 USS NEXT 체크카드`,company:`KB국민카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:2e5,topTags:[`커피 100원 할인`,`편의점 200원 할인`,`대중교통 1,000원 할인`],sections:[{title:`카페`,summary:`커피 업종 100원 할인`,detail:`커피 업종 100원 할인
구분 할인금액 확인사항
커피/음료전문점 업종
100원 - 전월 이용실적 20만원 이상 시 제공
- 건당 3천원 이상 이용 시 제공
- 일별 1회, 월간 30회 할인 제공 (월 할인한도 3,000원 이내)
- 오프라인 매장에 한하여 적용되며, 인터넷이나 모바일 앱을 통한 온라인 거래는 서비스 미제공
- 온라인/백화점/할인점 등 입점 매장 및 상품권/선불카드 구입 및 충전은 서비스 제공 불가
- KB국민카드 업종 분류 기준에 따라 지정 업종에 한하여 적용`},{title:`편의점`,summary:`편의점 200원 할인`,detail:`편의점 200원 할인
구분 할인금액 확인사항
CU, GS25
200원 - 전월 이용실적 20만원 이상 시 제공
- 건당 5천원 이상 이용 시 제공
- 일별 1회, 월간 5회 할인 제공 (월 할인한도 1,000원 이내)
- 오프라인 매장에 한하여 적용되며, 인터넷이나 모바일 앱을 통한 온라인 거래는 서비스 미제공
- 온라인/백화점/할인점 등 입점 매장 및 상품권/선불카드 구입 및 충전은 서비스 제공 불가
- KB국민카드 업종 분류 기준에 따라 지정 업종에 한하여 적용`},{title:`게임`,summary:`모바일 200원 할인`,detail:`모바일 200원 할인
구분 할인금액 확인사항
구글플레이스토어,
앱스토어
200원 - 전월 이용실적 20만원 이상 시 제공
- 건당 3천원 이상 이용 시 제공
- 일별 1회, 월간 15회 할인 제공 (월 할인한도 3,000원 이내)
- 오프라인 앱스토어 매장은 할인 미적용되며, 가맹점명이 '구글플레이스토어', '앱스토어'로 등록된 KB국민카드 가맹점에 한하여 제공
- 온라인/백화점/할인점 등 입점 매장 및 상품권/선불카드 구입 및 충전은 서비스 제공 불가
- KB Pay외 타사 간편결제 이용 시 할인 제외`},{title:`배달앱`,summary:`배달음식 500원 할인`,detail:`배달음식 500원 할인
구분 할인금액 확인사항
배달의민족, 요기요
500원 - 전월 이용실적 20만원 이상 시 제공
- 건당 1만원 이상 이용 시 제공
- 일별 1회, 월간 2회 할인 제공 (월 할인한도 1,000원 이내)
- 배달 앱을 통한 결제 시 적용, KB Pay외 타사 간편결제 이용 시 할인 제외`},{title:`대중교통`,summary:`대중교통 1,000원 할인`,detail:`대중교통 1,000원 할인
구분 할인금액 확인사항
버스, 지하철
1,000원 - 전월 이용실적 20만원 이상 시 제공
- 청구건당 1만원 이상 시 제공
- 실제 카드사용일이 아닌 이용 내역역서상 기재 된 이용일 기준으로 제공
- 시외버스/고속버스는 제외
- 일별 1회, 월간 2회 할인 제공 (월 할인한도 2,000원 이내)
- 환급할인 방식 아닌 청구할인 방식으로 제공

* 1일부터 말일동안 이용한 후불교통 이용대금은 말일로부터 3영업일째 결제계좌에서 출금됩니다.
* 후불교통 이용대금 청구전표는 교통수단 또는 기관에 따라 다건 생성되며, 생성된 각 전표 금액이 1만원 이상인 경우 본 혜택이 제공됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 가맹점 할인금액 할인한도 제공조건
커피 커피업종 100원 일 1회, 월 30회 건당 3천원 이상 시
편의점 CU, GS25 200원 일 1회, 월 5회 건당 5천원 이상 시
모바일 구글플레이스토어, 앱스토어 200원 일 1회, 월 15회 건당 5천원 이상 시
배달음식 배달의민족, 요기요 500원 일 1회, 월 2회 건당 1만원 이상 시
대중교통 버스, 지하철 1,000원 일 1회, 월 2회 건당 1만원 이상 시
- 토스 USS NEXT 체크카드는 전월 이용실적 20만원 이상 시 제공됩니다.
- 서비스 제공조건 및 확인사항을 혜택별 탭(tab)과 상품설명서 및 약관을 통해 반드시 확인하시기 바랍니다.
- 생애 최초 발급받는 '토스 USS NEXT 체크카드'는 사용등록일(KB Pay 등 간편결제 등록 포함)로부터 다음달 말일까지 이용 실적이 없더라도 할인이 제공됩니다.
- 실적산정 제외기준: 후불교통요금, 무승인금액(자판기, 터널통행표, 유료도로, 기차/고속버스 취소 반환수수료 등), 정부지원금 이용금액(보육료, 유치원보조비, 바우처 이용금액 등), 포인트리 충전금액, 대학(대학원)등록금, 상품권 및 선불카드(선불전자지급수단 포함) 구입(충전)금액, 연체료, 지방세비잔세, 상하수도, 세외수입), 취소금액, 각종 수수료 및 이자는 제외됩니다.
- '토스 USS NEXT 체크카드' 서비스는 해당 가맹점이 KB국민카드의 가맹점 업종코드(제휴가맹점) 상 할인 대상 가맹점으로 등록 된 경우에 한하여 제공됩니다.`}]},2626:{sourceId:2626,name:`네이버페이 머니카드`,company:`네이버페이`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:0,topTags:[`해외 온/오프라인 2% 적립`,`네이버 쇼핑 1.5% 적립`,`국내 온/오프라인 0.3% 적립`],sections:[{title:`해외`,summary:`해외 온/오프라인 2% 적립(해외직구 포함)`,detail:`해외 온/오프라인 2% 적립
- 적립 혜택 : 2%
- 해외 결제 수수료 : 면제 (3개월 간 수수료 100% 포인트백)`},{title:`여행/숙박`,summary:`N트래블클럽 업그레이드`,detail:`N트래블클럽 업그레이드
- 네이버 여행 멤버십 혜택! 항공, 호텔 할인・적립
- 3개월 간 스마트 등급으로 UP
- 여행 제휴사 추가 혜택`},{title:`적립`,summary:`네이버 쇼핑 간편결제 최대 1.5% 적립`,detail:`네이버 쇼핑 간편결제 최대 1.5% 적립
- 네이버 스마트/브랜드 스토어 카드 간편결제 시 (이 외 네이버페이 서비스는 0.3% 기본 적립)
- 모든 국내 온/오프라인 가맹점 0.3% 적립 (최대)`},{title:`적립`,summary:`플러스 멤버십 스튜던트 정기결제 10% 적립`,detail:`플러스 멤버십 스튜던트 정기결제 10% 적립
- 네이버페이 최대 5% 적립
- 웹툰, 방송 등 무료 콘텐츠 (월 1개)
- MYBOX 저장공간`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`상품정보
- 상품명 : 네이버페이 머니카드
- 가입대상 : 네이버페이 회원 (만 14세 이상 내국인)
- 연회비 : 없음
- 전월실적조건 : 없음
- 재발급 수수료 : 3천원
- 교통카드 : 최초 충전금 1만원 (교통카드 선택 시)
- 해외 수수료 : 결제금액 1.1% + 건당 $0.5
- ATM 수수료 : 국내 1,300원 / 해외 해외수수료와 동일

혜택
- 네이버페이 머니카드 혜택 적용을 위해 네이버페이 머니가 우선 사용됩니다.
- 해외 온/오프라인 결제 시 2% 적립(해외직구 포함)
- 네이버 스마트/브랜드 스토어 결제 시 1.5% 적립
- 국내 온/오프라인 결제 시 0.3% 적립
- N트래블등급 스마트 등급 업그레이드

혜택 상세 안내
- 포인트적립 혜택은 네이버페이 머니로 결제한 금액 대상이며, 네이버페이 포인트로 결제한 금액은 적립대상에서 제외됩니다.
예) 총1만원 결제 시 머니 7천원/포인트 3천원을 사용할 경우 머니 7천원만 포인트적립 대상입니다.
- 결제 취소 시 이미 적립된 포인트는 취소가 반영된 다음 달 적립금액에서 차감됩니다.
- 포인트적립은 지난달 이용금액에 대해 매월 15일 (월1회) 적립됩니다.
- 포인트적립은 카드를 발급한 네이버ID 기준으로 적립됩니다.
- 포인트적립 해외결제 혜택은 Visa 해외 가맹점에서 외화로 승인된 거래에 한하여 제공 되며, 원화 금액 기준으로 제공됩니다.
- Visa 네트워크 가맹점 중 해외 상품권, 선불카드 충전, 도박, 복권 등 환금성 또는 사행성 결제는 이용 및 혜택 제공이 제한될 수 있습니다.
- 해외가맹점 결제 건 이라도 Visa 네트워크를 통하지 않은 국내 PG 가맹점 및 간편결제 등을 이용한 원화 금액은 대상에서 제외됩니다.
- 포인트적립 네이버 쇼핑결제 혜택은 네이버 스마트/브랜드스토어에서 카드 간편결제를 이용한 네이버페이 머니 금액에 한하여 적립됩니다. (이외 네이버페이 서비스에 대해서는 기본 적립이 제공됩니다.)
- 포인트적립 플러스 멤버십 스튜던트 결제 혜택은 해당 카드로 플러스 멤버십 스튜던트 월이용료 전체금액을 정기결제한 경우에만 적립 제공됩니다. 연간이용료 결제 및 타 결제수단과 함께 결제 한 경우는 대상에서 제외됩니다.
- 스튜던트 첫 가입 시 제공되는 무료체험기간에는 이용료가 결제되지 않기 때문에 적립이 제공되지 않습니다.
- N트래블클럽 스마트등급 업그레이드 혜택은 네이버페이 머니카드 최초 발급 시, 발급일부터 90일 간 제공됩니다. 카드를 해지할 경우, 스마트 등급 제공이 중단 되며, 기간 내 스마트 등급 조건을 만족하신 경우는 스마트 등급이 유지됩니다. 카드 해지 후, 재발급 하신 경우 스마트등급 업그레이드 혜택이 제공되지 않습니다.
- 다음 결제금액은 포인트적립 대상에서 제외됩니다.
각종 수수료 및 이자, 상품권/선불전자지급수단/기프티콘(선물하기 포함)/선불카드 충전 등 유가증권 구매/충전금액, 정부지원금, 사회보험료, 국세·지방세, 범칙금·벌과금·과태료, 4대보험, 아파트관리비, 도시가스/전기/상하수도요금, 교통카드요금, 대학(원)등록금, 결제…`}]},2627:JSON.parse(`{"sourceId":2627,"name":"TWO CHAIRS","company":"우리카드","annualFeeText":"해외겸용 [2,500,000]원","preMonthMoney":0,"topTags":["기프트바우처 250만원 제공","국내외 2% 적립","공항라운지 본인+동반3인 제공"],"sections":[{"title":"바우처","summary":"[기프트 바우처] Voucher : Premium Gift","detail":"Voucher : Premium Gift\\n- 프리미엄 기프트 3종을 연 1회 제공해드립니다.\\n- 대상상품: TWO CHAIRS\\n- 기프트 바우처 신청기간 : 카드 발급월 포함 12개월\\n예) 올해 10월 발급 고객 : 다음해 9월 30일까지\\n- 신청방법\\n① 우리카드 홈페이지/모바일앱 ▶︎ 혜택 ▶︎ 내 카드 혜택 ▶︎ 기프트(바우처) 신청/조회\\n② 우리은행 영업점\\n③ TWO CHAIRS 카드 데스크 ☎︎ 1599-0220(월~금 9:00~18:00, 주말 및 공유일 제외)\\n\\n모아포인트 100만점\\n- 쌓고 쓰고 선물하고 혜택받는 모아포인트를 적립해드립니다.\\n- 적립/사용 단위 : 1포인트 = 1원\\n- 유효기간 : 적립월로부터 5년\\n- 우리카드 '우리WON멤버스' 가입 시 보유하신 모아포인트 잔액은 '우리WON꿀머니'로 전환되며, 가입 이후 본 카드로 사용한 금액은 '우리WON꿀머니'로 적립됩니다.\\n- 온라인 가맹점에서 '우리WON꿀머니' 사용 시 '우리WON꿀머니(모아포인트) 사용' 선택 후 결제하시기 바랍니다.\\n- 오프라인 가맹점에서 '우리WON꿀머니' 사용 시 선요청 후 우리카드로 결제하시기 바랍니다.\\n- 일시불 : \\"할부 60개월 결제\\" 또는 \\"우리WON꿀머니(모아포인트) 사용\\" 요청\\n- 할 부 : \\"할부 60개월 + 요청 할부 개월수(최대 24개월) 결제\\" 또는 \\"우리WON꿀머니(모아포인트) 사용\\" 요청\\n예) 3개월 할부 이용 시 \\"할부 63개월 결제\\" 또는 \\"우리WON꿀머니(모아포인트) 사용\\" 요청\\n- 유효기간(적립월로부터 5년) 이내에 사용해야 하며, 사용 및 환불 등에 대해서는 우리카드 홈페이지/APP 내 '포인트 안내'를 통해 확인해주시기 바랍니다.\\n- 우리WON꿀머니(모아포인트) 관련 문의 : 080-899-5000\\n\\n백화점 상품권 모바일 교환권 100만원\\n- 신세계, 롯데, 현대 상품권 중 원하시는 백화점의 상품권 모바일 교환권으로 신청 가능합니다.(50만원권 2매)\\n- 신세계 상품권 모바일 교환권\\n- 전국 신세계백화점 상품권샵 또는 전국 이마트 매장 내 설치된 키오스크(무인 상품권 교환기)에서 신세계 상품권(지류권)으로 모바일 교환권 발송일로부터 180일 이내에 교환\\n※ 교환 불가 지점 : 신세계백화점 천안터미널점\\n롯데 상품권 모바일 교환권\\n- 전국 롯데백화점 또는 롯데마트의 상품권 판매소 /키오스크에서 롯데 상품권(지류권)으로 모바일 교환권 발송일로부터 180일 이내에 교환\\n※ 롯데 아울렛 교환 불가\\n현대 상품권 모바일 교환권\\n- 전국 현대백화점 상품권 데스크에서 현대박화점 상품권(지류권)으로 모바일 교환권 발송일로부터 5년 이내에 교환\\n※ 현대 아울렛 교환 불가\\n- 본 모바일 교환권은 매장에서 바로 이용 가능한 상품권이 아니므로, 반드시 지정된 장소에서 지류형 상품권으로 교환 후 이용하시기 바랍니다.\\n- 본 모바일 교환권에 표기된 유효기간(신세계 및 롯데 상품권은 발송일로부터 180일, 현대 상품권은 발송일로부터 5년) 이내에 지류형 상품권으로 교환해야 하며, 교환 유효기간 경과 후에는 소멸 처리되어 상품권으로 교환…"},{"title":"적립","summary":"[적립 서비스] 기본적립 2%, 연간 리워드 1%","detail":"기본적립 2%\\n- 국내외 가맹점 이용금액의 2%를 적립해드립니다.\\n- 전월 실적 조건 및 적립 한도 제한 없음\\n- 해외 결제 시 별도의 수수료가 발생할 수 있으며, 해당 내용은 '해외이용 안내' 참조\\n\\n연간 리워드 1%\\n- 연간 실적 중 1억원 이상 이용금액에 대해 1%를 적립해드립니다.\\n- 발급월 포함 1년 간(이후 1년마다) 본인카드로 국내외 가맹점 1억원 이상 이용 시 1억원 이상 금액에 대해 추가 1% 적립\\n- 적립일 : 대상기간 만료월 다음달 15일(휴일인 경우 다음 영업일)\\n- 적립일 기준 TWO CHAIRS 카드가 해지된 경우 적립 불가\\n- 본일카드와 별도로 가족카드로 상기 조건 충족 시에도 본인 회원에게 보너스 포인트 제공\\n\\n적립 제공 시 유의사항\\n- 적립 제외 대상 : 무이자할부금액, 정부지원금(보육료, 유치원보조비, 바우처 이용금액 등), 대학(대학원) 등록금, 아파트관리비(임대료), 국세·지방세·공공요금(공과금)*, 상품권·기프트카드·선불카드 구매 및 충전 금액, 교통카드(모바일 포함) 구매 및 충전금액,고속버스(차내 단말기 및 고속버스 APP 결제), 각종 수수료 및 이자, 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론), 매출취소금액, 당사에서 제공하는 각종 이벤트의 혜택을 적용받은 매출(단, 이벤트 별로 다를 수 있으니 각 안내 문구 참조)은 적립에서 제외됩니다.\\n* 공공요금(공과금)내역 : 4대보험(건강보험/국민연금/고용보험/산재보험), 우편요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급비용, 국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액\\n- 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준입니다.\\n\\n포인트 적립 안내\\n- 적립/사용단위 : 1포인트 = 1원\\n- 가족카드 이용액의 포인트는 본인회원에게 합산 적립됩니다.\\n- 우리카드 '우리WON멤버스' 회원은 '우리WON꿀머니'로, '우리WON멤버스' 비회원은 '모아포인트'로 포인트 적립됩니다.\\n- 우리카드 '우리WON멤버스' 가입 시 보유하신 모아포인트 잔액은 '우리WON꿀머니'로 전환되며, 가입 이후 본 카드로 사용한 금액은 '우리WON꿀머니'로 적립됩니다."},{"title":"프리미엄 서비스","summary":"[프리미엄 서비스] 공항라운지 서비스","detail":"[프리미엄 서비스] 공항라운지 서비스\\n럭셔리 공항라운지 무료 이용\\n- 럭셔리 라운지를 비롯한 국내외 라운지 무료 이용 서비스\\n- 본인 회원과 동반 3인까지 서비스를 제공해드립니다.\\n- 전월 국내외 가맹점 이용실적 50만원 이상 시 제공\\n- 월 8회 무료 이용 가능하며, 입장 인원 1인당 이용횟수 1회 차감\\n\\n더라운지 이용방법\\n- 회원가입 ▶ 로그인 ▶ 신용/ 체크카드 ▶ 카드등록(최초 1회만 등록) ▶ 이용권 받기 ▶ 이용권 발급 확인 ▶ 서비스 이용\\n- 라운지 입장시 라운지 이용권, 여권, 당일 출발 항공권 제시 후 이용 가능합니다.\\n- 입장 인원 1인당 이용횟수 1회 차감되며, 이용횟수 초과 시 무료 이용이 불가합니다.\\n- 본인＋동반인 이용 시 최종 라운지 이용 인원수로 선택 후 이용권을 발급하시기 바랍니다.(본인 이용권만 발급 시 동반인 이용권 별도 발급 불가)\\n- 발급된 이용권은 &lsquo;마이페이지 이용권 보관함&rsquo;에 자동 저장되어 발급 후 24시간 동안 유효하며, 기간 내 미사용 시 자동 취소 및 이용 가능 횟수가 자동 복구됩니다.\\n- 발급된 이용권은 현금으로 교환되지 않습니다.\\n- 서비스 관련 상세한 내용은 더라운지 앱 / 홈페이지(www.theloungemembers.com) 참조 또는 고객센터(02-2664-7436)로 문의 바랍니다.\\n\\n유의사항\\n- 본인카드만 제공됩니다. (가족카드 제공 불가)\\n- ※ 본인 회원과 동반인 3인을 포함하여 무료 이용 가능합니다. (본인회원 단독사용 가능, 동반인 단독사용 불가)\\n[이용 예시]\\n1. 본인 + 동반 1인/2인/3인 이용 가능(2회/3회/4회 차감)\\n2. 본인 1회 이용 후(1회 차감) 동반인 별도 이용 불가 (동반인 단독사용 불가능)\\n3. 본인＋동반 3인 이용 후(4회 차감) 본인＋동반 1인/2인/3인(2회/3회/4회 차감) 이용 가능\\n4. 본인 5회 이용 후(5회 차감) 본인＋동반 3인(4회 차감) 이용 불가 (월 8회 초과)"},{"title":"프리미엄 서비스","summary":"[프리미엄 서비스] 항공사 마일리지 전환","detail":"[프리미엄 서비스] 항공사 마일리지 전환\\n- 본인 소지 우리WON꿀머니를 항공사 마일리지로 전환해드립니다.\\n- 전환 가능 항공사 마일리지 : 아시아나 항공(20꿀=1마일리지)\\n- 전환 한도 : 일 1회, 연 최대 10만 마일리지(2백만꿀)\\n\\n마일리지 전환 서비스 안내\\n- 우리카드 및 우리WON멤버스 회원 가입 후 이용 가능합니다.\\n- 회원가입 ▶ 로그인 ▶ 혜택(홈페이지) 또는 혜택/라이프(모바일앱) ▶ 포인트 ▶ 포인트 전환 ▶ 제휴사 포인트 전환하기 ▶ 아시아나 항공 ▶ 전환 서비스 진행\\n- 충전꿀머니(우리WON멤버스 우리은행 계좌 충전)는 교환 대상에서 제외됩니다.\\n- 우리WON꿀머니 20꿀당 1마일리지를 적립해드립니다\\n- 전환 시 취소가 불가능하며, 전환된 항공사 마일리지의 이용 규정은 항공사 이용약관에 따릅니다."},{"title":"프리미엄 서비스","summary":"[프리미엄 서비스] 메탈 플레이트 제공","detail":"[프리미엄 서비스] 메탈 플레이트 제공\\n- 특수 소재의 메탈 플레이트 기본 제공(일반 소재 카드 제공하지 않음)\\n- 소재 특성상 일부 CD/ATM 기기에서 이용 불가\\n- 메탈 플레이트 특성상 수작업으로 제작되어 신청일로부터 발급까지 평균 15일 정도 소요 (플레이트 수급 상황에 따라 소요 기간은 달라질 수 있음)"},{"title":"프리미엄 서비스","summary":"VISA Infinite 선택 서비스","detail":"다이닝 프리빌리지 서비스\\n다이닝 프리빌리지(Dining Privilege) 서비스\\n- 호텔 레스토랑/바에서 60,000원 이상 결제 시 30,000원 현장할인\\n- 호텔 델리&베이커리에서 40,000원 이상 결제 시 20,000원 현장할인\\n- 대상 호텔은 VISA 국제브랜드서비스안내장 참조\\n이용방법\\n- 결제 시 대상 카드 실물 제시 및 'Dining Privilege 서비스' 이용 의사 전달\\n- 매장에 비치된 단말기 통해 서비스 이용 가능 여부 확인 후 할인 적용된 금액으로 결제\\n이용조건\\n- 전월 국내외 가맹점 50만원 이상 시 통합 월 1회, 연 6회 제공됩니다.\\n- 추후 소급 할인 적용 및 청구할인 불가합니다.\\n- 테이블 당 고객 1인에 한해 서비스가 제공되며, 2장 이상의 카드로 분할 결제할 수 없습니다.\\n- 호텔 규정에 따라 음료 및 주류, 조식, 리테일 MD 등 일부 상품은 제외될 수 있습니다.\\n- 다른 프로모션 및 혜택과 중복 적용되지 않습니다.\\n- 호텔의 사정(주요행사, 리노베이션 등)에 따라 특정 기간 중에는 서비스가 제공되지 않을 수 있습니다.\\n- 국내 특급 호텔 무료 발레파킹(1일 3시간 무료주차)\\n- 국내 특급 호텔에서 대상 카드 제시 시 발레파킹 무료 서비스를 제공해드립니다.\\n- 대상 호텔은 VISA 국제브랜드서비스안내장 참조\\n이용방법\\n- 주차 시 호텔 현관에서 도어맨에게 발레파킹 요청 ▶ 도어맨 차량 인도 ▶ 주차티켓 교부\\n- 차량 인수 시 도어맨에게 주차티켓과 대상 카드 실물 제시\\n- 도어맨이 소지한 단말기 통해 서비스 이용 가능 여부 확인 후 서비스 제공\\n- 이용조건전월 국내외 가맹점 50만원 이상 시 제공됩니다.\\n- 상기 서비스는 국내에서 발급된 비자 인피니트 카드 회원으로 해당 호텔의 객실 및 식음료 업장(연회장 제외) 이용을 위해 내방한 회원 본인에 한해 제공함을 원칙으로 합니다.\\n- 상기 서비스 이용 시 호텔 정책에 따라 해당 호텔을 이용한 영수증 제시를 요청할 수 있으며, 영수증 미지참 시 별도의 발레파킹 비용과 주차 금액이 청구될 수 있습니다.\\n- 연회 참석 및 국가 주요행사 시에는 상기 서비스를 이용하실 수 없으며, 이용 고객의 집중으로 주차 공간이 부족할 경우 서비스가 제한될 수 있습니다.\\n- 상기 서비스 이용 시 발레파킹 비용 및 1일 3시간 이내의 주차비가 무료로 제공됩니다. 이용 시간 초과 시 주차금액이 별도로 부과될 수 있으며, 이는 별도로 부담하셔야 합니다\\n\\n국내 공항 무료 발레파킹(주차비 별도)\\n- 국내 공항에서 대상 카드 제시 시 발레파킹 무료 서비스를 제공해드립니다.\\n- 대상 구역 및 이용방법\\n대상 공항 구분\\n이용방법\\n인천공항\\n(1터미널)\\n주차 [지하 1층 단기 주차장 A구역]\\n&bull; 녹색 유니폼 착용 공식 주차대행 직원에게 차량상태 점검 후 차량열쇠 인도 및 접수증(SMS 발송) 수령\\n\\n출차 &bull; 접수증 상의 인수장(단기 주차장 지하 3층 동, 서편)으로 이동, 대상 카드 제시 후 주차권 및 차량열쇠 인수 (주차장 출차 시 주차 요금 별도 정산)\\n인천공항\\n(2터미널)\\n주…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 전월 실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내외 가맹점 이용실적이며, 해외 가맹점 이용금액, 교통카드 이용금액 및 통신료 자동납부 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.\\n- 연간 리워드 1% 서비스 실적은 최초카드 발급 월 기준 매년 12개월간(발급 월 포함/매출승인일 기준) 카드별 국내외 가맹점 이용실적이며, 해외 가맹점 이용금액, 교통카드 이용금액 및 통신료 자동납부 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.\\n- 각종 수수료 및 이자, 연회비, 매출취소금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 무이자할부 금액은 전월 및 연간 리워드 1% 서비스 실적에 포함되지 않습니다.\\n- 기프트 바우처 실적은 최초카드 발급월 기준 매년 12개월간(발급월 포함/매출승인일 기준) 카드별 국내 가맹점 이용실적이며, 교통카드 이용금액 및 통신료 자동납부 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.\\n- 각종 수수료 및 이자, 연회비, 매출취소금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 해외 가맹점 이용금액은 기프트 바우처 실적에 포함되지 않습니다.\\n- 적립서비스 등 부가서비스의 월 횟수 제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다.\\n- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다.(단, 국내가맹점 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다. 예)1월 31일 이용건 취소 시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우에는 2월 이용실적에서 차감\\n- 공항라운지 서비스는 전월 국내외 가맹점 이용실적 50만원 이상 시 무료 제공합니다.(단, 카드수령(사용) 등록일과 사용개시일 중 빠른 날을 기준으로 다음달 말일까지는 국내외 가맹점 50만원 이상 이용 시 그 다음날부터 무료 제공)"}]}`),2628:{sourceId:2628,name:`브라보(Bravo) 체크카드`,company:`우체국`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`모든 음식점 5% 캐시백`,`롯데마트・이마트・홈플러스 5% 캐시백`,`전기차 충전 5% 캐시백`],sections:[{title:`푸드`,summary:`[생활 Life] 모든 음식점 5% 캐시백`,detail:`[생활 Life] 모든 음식점 5% 캐시백
- 오전 11시 ~ 오후 2% 승인건에 한함
- 건당 3만원 이상 결제 시, 월 4회
- 유흥주점, 단란주점, 칵테일바 등 주점업종 제외`},{title:`대형마트`,summary:`[생활 Life] 롯데마트, 이마트, 홈플러스 5% 캐시백`,detail:`[생활 Life] 롯데마트, 이마트, 홈플러스 5% 캐시백
- 건당 5만원 이상 결제 시, 월 2회
- 오프라인 한정
- 기업형 슈퍼마켓(이마트 에브리데이, 롯데슈퍼, 홈플러스익스프레스 등), 창고형 할인점(이마트 트레이더스, 롯데VIC마켓 등)은 제외`},{title:`충전소`,summary:`[생활 Life] 전기차 충전 5% 캐시백`,detail:`[생활 Life] 전기차 충전 5% 캐시백
- 월 2회
- 충전사업자별 멤버십 가입 후 해당 카드를 결제카드로 등록・이용 시, 충전소 기기 이용 후 해당 카드로 현장결제 시 제공
- 전기차 충전 요금이 아파트 관리비 등 다른 이용 건에 합산 포함 시 캐시백 제공 불가
- BC가맹점 기준 전기차충전소 업종번호로 등록된 매출만 캐시백 제공`},{title:`주유소`,summary:`[생활 Life] SK주유 L당 40원 캐시백`,detail:`[생활 Life] SK주유 L당 40원 캐시백
- 1일 1회, 1회단 주유액 10만원 한도, 월 3회
- LPG충전소 제외, SK 에너지 휘발유 고시단가 기준`},{title:`약국`,summary:`[건강 Life] 모든 약국 10% 캐시백`,detail:`[건강 Life] 모든 약국 10% 캐시백
- 월 2회`},{title:`쇼핑`,summary:`[건강 Life] 정관장 10% 캐시백`,detail:`[건강 Life] 정관장 10% 캐시백
- 월 2회
- 백화점, 대형마트, 면세점, 농협 입점 매장 및 온라인 매장 제외`},{title:`골프`,summary:`[건강 Life] 골프장, 골프연습장, 스크린골프장 10% 캐시백`,detail:`[건강 Life] 골프장, 골프연습장, 스크린골프장 10% 캐시백
- 건당 3만원 이상 결제 시, 월 2회
- 해당 업종으로 미등록 된 가맹점에서 이용 시 서비스 미제공`},{title:`영화`,summary:`[문화 Life] CGV, 메가박스, 롯데시네마 15% 캐시백`,detail:`[문화 Life] CGV, 메가박스, 롯데시네마 15% 캐시백
- 월 2회
- 대행업체를 통한 예매 시, 할인 제외`},{title:`도서`,summary:`[문화 Life] 교보문고(온・오프라인) 15% 캐시백`,detail:`[문화 Life] 교보문고(온・오프라인) 15% 캐시백
- 건당 3만원 이상 결제 시, 월 2회
- 인터넷 결제 시 교보문고 직영 홈페이지 이용건에 한함`},{title:`여행/숙박`,summary:`[문화 Life] 국내 숙박업종 15% 캐시백`,detail:`[문화 Life] 국내 숙박업종 15% 캐시백
- 건당 5만원 이상 결제 시, 월 1회
- 특급호텔, 1・2급 호텔, 콘도 업종에 한하며, 예약대행 업체 및 PG업체를 통한 결제 시 캐시백 제외`},{title:`기타`,summary:`[안전 Life] 해외원화결제(DCC)차단 서비스 기본설정・터치 기능 제공`,detail:`[안전 Life] 해외원화결제(DCC)차단 서비스 기본설정
- 발급 이후, 설정 변경가능

[안전 Life] 터치 기능 제공
- 카드 측면에 홈을 넣어 촉감으로 체크카드 인식`},{title:`해외`,summary:`[글로벌 Life] 해외 ATM 현금인출 수수료(건당 $3) 면제`,detail:`[글로벌 Life] 해외 ATM 현금인출 수수료(건당 $3) 면제
- 현금인출 시, 해외수수료($3)는 고객 계좌에서 선지급된 후 거래 익월에 고객 계좌로 현금인출 거래시점 환율적용 및 환산된 원화금액으로 입금 처리`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`구분 전월실적
30만원 이상 50만원 이상 100만원 이상
월한도 12,000원
15,000원 20,000원
- 신규발급 시, 발급월 포함 다음 월 말일까지는 사용실적이 전월실적 기준 미만이라도 혜택 적용(최대 1만2천원)
- 전월실적 산정 시, 선불교통 구매・충전액, 제세공과금, 대학등록금, 상품권 구입·충전액, 현금카드·해외 이용액, 할인적용 원매출, 아파트관리비, 도시가스, 전기요금, 4대보험, 사립유치원교육경비는 제외`}]},2629:{sourceId:2629,name:`Smilecard Edition3`,company:`현대카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:3e5,topTags:[`국내외 가맹점 이용 시 0.7% 적립`,`G마켓, 옥션 이용 시 2% 적립`,`커피전문점, 편의점, 교통 이용 시 2% 적립`],sections:[{title:`국내외가맹점`,summary:`국내외 가맹점 이용 시 스마일캐시 0.7% 적립`,detail:`국내외 가맹점 이용 시 스마일캐시 0.7% 적립
대상 가맹점 전월 이용 금액 적립률 적립 한도
국내외 가맹점 30만원 이상 시 0.7% 제한 없음`},{title:`적립`,summary:`추가 적립 대상점 이용 시 스마일캐시 2% 적립(기본0.7%+추가1.3%)`,detail:`추가 적립 대상점 이용 시 스마일캐시 2% 적립(기본0.7%+추가1.3%)
대상 업종 및 가맹점 전월 이용 금액 적립률 적립 한도
G마켓/옥션 30만원 이상 시 2% 제한 없음

커피전문점
편의점
(GS25, CU, 이마트24, 세븐일레븐, 미니스톱)

교통
(버스,지하철, 택시)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 스마일캐시(SmileCash)는 G마켓, 옥션 등에서 적립 및 물품 구매 시 현금처럼 사용 가능한 선불 결제 수단입니다.
- 전월 이용 금액 30만원 미만 시 혜택 제외
- 최초 신규 발급 시 발급월 기준 다음 달 이용 건까지는 전월 이용 금액 30만원 미만도 혜택 제공
- 전월 이용 금액 산정 기준은 아래 '혜택 제공 기준' 참고
- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준
- 추가 적립 대상점 이용 시 스마일캐시 0.7% 기본 적립 외 1.3% 추가 적립되어 총 스마일캐시 2% 적립 혜택 제공됨
- 커피전문점은 백화점・할인점・쇼핑몰 내 입점매장 및 공동가맹점 이용 시 국내외 가맹점으로 구분되어 기본 적립 적용되며, 온라인 선물하기 등(기프티콘 등) 구매 금액은 적립 제외
- 편의점은 현장 결제 시 추가 적립 적용되며, 온라인(제휴사 홈페이지 또는 앱) 결제 시 국내외 가맹점으로 구분되어 기본 적립 적용

혜택 제공 기준
전월 이용 금액 산정 기준
- 전월 이용 금액은 전월 1일~말일까지 SmileCard Edition3의 일시불 및 할부 이용 금액임
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함
- 전표매입 지연, 매출 취소의 경우 이용 금액이 달라질 수 있음
- 결제 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공
- 대중교통, 하이패스 등 사후 승인 가맹점 이용 금액은 매출전표 접수일 기준으로 해당월의 이용 금액에 포함

전월 이용 금액 합산 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기 요금, 도시가스 요금, 아파트 관리비, 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용 수수료, 상품권 등 현금성 유가증권 구매 및 선불 카드 충전 금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금, 고속도로 통행 요금, 고속버스(차내 단말기 및 고속버스 앱 결제 포함), 당사의 모든 할인서비스 및 무이자 할부 이용 금액
- SmileCard Edition3 이용 금액만 인정되며, 그 외 모든 카드 이용 금액 합산 불가

적립 제외
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기 요금, 도시가스 요금, 아파트 관리비, 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제 건, 자동납부서비스 이용 수수료, 상품권 등 현금성 유가증권 구매 및 선불 카드 충전 금액, 건강보험, 국민연금, 고용보…`}]},2630:{sourceId:2630,name:`에버랜드 판다카드(푸바오 에디션)`,company:`KB국민카드`,annualFeeText:`해외겸용 [12,000]원`,preMonthMoney:3e5,topTags:[`에버랜드 50% 현장할인`,`SK주유소 60원/L 청구할인`,`VIPS, 아웃백, TGIF 20% 청구할인`],sections:[{title:`테마파크`,summary:`에버랜드 종일권(대인 동반 소인 1매) 50% 현장할인
캐리비안베이 종일권 30% 현장할인`,detail:`에버랜드 종일권(대인 동반 소인 1매) 50% 현장할인・캐리비안베이 종일권 30% 현장할인
서비스 구분 할인율 전월 이용실적에 따른 월간 할인한도
30만원
에버랜드 종일권
(대인 동반 소인 1매)
50% 카드별(가족할인포함) 1일 1매, 회원별 연 10매 이내
캐리비안베이 종일권
30% 카드별(가족카드 포함) 1일 1매

- 에버랜드 스마트 예약 및 현장 매표소에서 할인 적용 가능합니다.
- 별도의 실적유예기간이 없습니다.
- 에버랜드카드, 스타카드, 잇플레이카드, 스윗하트카드, 앤디카드, U&D카드, 혜담Ⅱ카드, 와이즈카드, 와이즈올림카드, 아이사랑카드(T-type), 아이행복카드(T-type), 골프펀카드, 가온올림카드(실속형), 청춘대로카드, 청춘대로티타늄카드, 롯데빅마켓카드, ONE카드, 가온플래티늄카드, 롯데마트카드, 패밀리카드, 다담카드등 중복 소지한 경우 해당 카드 사용분을 포함 연 10매 적용합니다.
- 에버랜드 종일권 대인 동반 소인 1매도 연간 10매에 적용됩니다. 소인 단독 할인은 불가합니다.`},{title:`테마파크`,summary:`직영 기념품 매장 20% 현장할인
정기권 10% 현장할인`,detail:`직영 기념품 매장 20% 현장할인・정기권 10% 현장할인
서비스 구분 할인율 전월 이용실적에 따른 월간 할인한도
30만원
에버랜드 직영 기념품 매장
20% 월 8만원 이용금액까지
에버랜드 정기권
10% -

- 별도의 실적유예기간이 없습니다
- 에버랜드 안의 직영 기념품 매장 대상이며, 임대매장, 일부 수수료 상품은 제외됩니다.
- 에버랜드 정기권은 본인 일반 신규(1년)에 적용됩니다.
- 기념품할인은 플라스틱 카드에 한해 가능합니다.(앱, 삼성페이 등 할인 불가)`},{title:`주유`,summary:`SK주유소 리터당 60원 청구할인`,detail:`SK주유소 리터당 60원 청구할인
서비스 구분 할인율 전월 이용실적에 따른 월간 할인한도
30만원
SK주유소(충전소) 리터당 60원 월 20만원 이용금액까지

- 최초 카드사용등록일로부터 익월 말까지 KB국민 에버랜드 판다카드의 전월 이용실적이 없는 경우에도 할인 서비스가 제공됩니다.
- 기준유가: SK에너지본사 고지 휘발유가가 적용됩니다. (경유, 등유 LPG는 휘발유가로 환산하여 할인율 적용됩니다.)
- 주유할인율 산정: 휘발유가 리터당 금액 &divide; 기준유가 × 100(소수점 둘째자리 반올림) [예] 리터당 60원 &divide; 기준유가 1,700원 × 100 = 주유할인율 3.5%`},{title:`패밀리레스토랑`,summary:`VIPS, 아웃백, TGIF 20% 청구할인`,detail:`VIPS, 아웃백, TGIF 20% 청구할인
서비스 구분 할인율 전월 이용실적에 따른 월간 할인한도
30만원
VIPS, 아웃백, TGIF
20% 일 1회, 월 2회, 월 20만원 이용금액까지
- 최초 카드사용등록일로부터 익월 말까지 KB국민 에버랜드 판다카드의 전월 이용실적이 없는 경우에도 할인 서비스가 제공됩니다.
- 할인방법 : 이용대금 청구 시 할인금액 차감 결제됩니다.
- 백화점(마트) 입점매장 및 임대매장 제외`},{title:`레저/스포츠`,summary:`스타포유㈜와 제휴된 전통고택, 글램핑, 카라반 우대 할인`,detail:`스타포유㈜와 제휴된 전통고택, 글램핑, 카라반 우대 할인
서비스 구분 할인율
성수기 비수기
전통고택(古宅) 10% 20%
글램핑/카라반 10%
15%
- 스타포유㈜ 홈페이지에서 결제 시 현장할인 적용됩니다.
- 스타포유㈜ 홈페이지 : http://starforyou.com`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`연회비
구분 기본연회비 제휴연회비 합계
K-World(UPI)
7천원 5천원 1만2천원

- 연회비 면제 조건 없음
- K-WORLD(UPI)는 동일상품 내 국내외 겸용카드 대비 저렴한 연회비로 국내 및 UPI 해외 가맹점에서 이용 가능한 KB국민카드의 고유 브랜드입니다.
- 가족카드는 연회비가 부과되지 않습니다.
- 카드 연회비는 매년 카드 발급월(단, 초회년도에는 최초 이용일 기준 해당 결제월에, 2개월 이내 이용 실적이 없는 경우에는 2개월 경과일 기준 해당 결제월)기준으로 1년 단위로 청구되며, 1년 이상 이용실적이 없는 카드의 연회비는 청구하지 않습니다.

연회비 반환 기준
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우 이미 납부한 연회비에서 발급비용을 차감한 후 잔여기간에 대하여 일할 계산하여 산정된 반환금액을 카드사와 계약을 해지한 날로부터 10영업일 이내에 결제계좌로 자동 입금해 드립니다.(단, 2차년도 이후는 발급비용을 차감하지 않습니다.)

확인사항
KB국민 에버랜드 판다카드(푸바오 에디션) 관련
- KB국민 에버랜드 판다카드(푸바오 에디션)는 1,000매 한정으로 제작되었으며, 1,000매 발급 완료 및 판매 종료 시 해당 디자인으로는 발급이 불가합니다. 판매 종료 후에는 기존 에버랜드 판다카드 디자인으로 갱신 및 재발급될 예정입니다.
- KB국민 에버랜드 판다카드(푸바오 에디션)는 현재 판매 중인 KB국민 에버랜드 판다카드에서 디자인만 변경된 상품으로, 동일한 상품 서비스가 제공되며 이용 실적 조건 등 유의사항 또한 동일하게 적용됩니다.
- 자재 소진 및 제휴사 사정 등에 따른 운영 종료 시 사전에 고객 앞 안내 예정입니다.
- 기존 KB국민 에버랜드 판다카드 소지 고객은 교체 발급 시 KB국민 에버랜드 판다카드(푸바오 에디션)로 발급 가능합니다.(중복 발급 불가)
- KB국민 에버랜드 판다카드(푸바오 에디션)는 1종 단일 브랜드(K-WORLD(UPI))로 출시됩니다.
- KB국민 에버랜드 판다카드(푸바오 에디션)는 에버랜드 및 KB국민카드의 사정에 따라 조기 판매 종료될 수 있습니다.

할인(적립) 서비스 적용
- 업종별로 적용되는 할인(적립)서비스는 이용 가맹점이 해당 카드 할인대상 KB국민카드 가맹점 업종코드로 등록된 경우에 한하여 제공됩니다.
- PG(인터넷) 업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사, 아울렛 매장 등에 입점한 가맹점의 경우 할인(적립) 대상에서 제외됩니다.
- 미할인(적립) 대상 가맹점의 업종코드가 할인(적립)대상 업종코드로 변경된 경우 변경일 익영업일부터 매입되는 건에 대해서 할인(적립) 적용되며, 변경 전 이용(승인) 건에 대해서 소급하여 할인(적립)되지 않습니다.
- 가맹점 사정으로 복수의 가맹점을 소유한 경우, 승인되는 가맹점에 따라 할인(적립)이 제외될 수 있습니다.
- 할인(적립) 대상 이용(승인) 건은 이용 순서가 아닌 전표매입 순서대로 할인(적립)한도 내에서 할인(적립)됩니다.
예시) 이마트 KB국민카드로 이마트에서 11월 11일 20만원, 11월 1…`}]},2631:JSON.parse(`{"sourceId":2631,"name":"모니모A 카드","company":"삼성카드","annualFeeText":"국내전용 [10,000]원 / 해외겸용 [10,000]원","preMonthMoney":300000,"topTags":["국내외 가맹점 최대 1% 적립","보험 9% 추가 적립","스타벅스 5,000원 할인"],"sections":[{"title":"국내외가맹점","summary":"국내외 가맹점 0.5%/1% 모니머니 리워드 적립","detail":"국내외 가맹점 0.5%/1% 모니머니 리워드 적립\\n- 전월 이용금액에 관계없이, 적립한도 없이 모니모 앱 로그인 인정 일수에 따라 국내외 가맹점 0.5%/1% 모니머니 리워드 기본적립\\n7일 미만 7일 이상\\n0.5% 1%\\n- 발급월 +1개월까지는 전월 모니모 앱 로그인 인정 일수 7일 미만 시에도 7일이상 구간 혜택 제공\\n- 해외는 해외겸용카드에 한해 제공\\n- 해외 이용 시 별도의 수수료 부과. 자세한 내용은 '유의사항'에서 확인\\n\\n서비스 제공 기준\\n전월 이용금액 기준\\n- 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드 대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자 (할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n\\n전월 이용금액 제외 대상\\n- 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n- 아파트 관리비, 부동산 임대료 납부건\\n- 유치원 납입금, 초/중/고등학교 학교납입금, 대학 등록금 납부건\\n\\n- 대중교통, 택시 이용금액\\n\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함)구매 및 충전, 상품권 구매건\\n\\n적립 제외 대상\\n- 무이자할부 이용금액\\n\\n- 삼성카드 할인이 적용된 일시불 및 할부 이용금액\\n\\n- 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n\\n- 부동산 임대료 납부건\\n\\n- 유치원 납입금, 초/중/고등학교 학교납입금, 대학 등록금 납부건"},{"title":"보험사","summary":"보험 9% 모니머니 리워드 추가 적립","detail":"보험 9% 모니머니 리워드 추가 적립\\n- 모니모A 카드 혜택 대상 보험 9% 모니머니 리워드 추가 적립\\n구분 적립 대상\\n보험 '모니모 앱 &rarr; 상품 &rarr; 보험 &rarr; 모니모A 카드 혜택 대상 보험 안내'에서 확인\\n- 통합 월 추가 적립한도: 10,000P\\n- 전월 모니모 앱 로그인 인정 일수 7일 이상 및 전월 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 모니모 앱 로그인 인정 일수 7일 미만 또는 전월 이용금액 30만원 미만 시에도 제공\\n- '기본 1% 모니머니 리워드+추가 9% 모니머니 리워드'의 형태로 적립\\n- 통합 월 추가 적립한도 초과 시 기본 1% 적립만 적용\\n\\n- 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금 납부건\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n- 문자알림서비스, 스마트오토서비스 이용금액\\n- 삼성카드와 구매캐시백 포인트 제공 계약을 체결한 일부 가맹점의약품/유류 구매한도 대금결제건\\n\\n기타\\n- 적립 혜택은 매출전표 접수 시점 순으로 적용\\n- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및무승인 결제건(예 : 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 적립 대상에서 제외\\n- 전월 모니모 앱 로그인 인정 일수는 한국 표준시 기준, 매월 1일~말일 까지의 로그인 인정 일수를 합산하여 산정\\n- 모니모 앱 접속 시점에 모니모 앱 내 모든 콘텐츠 및 서비스를 정상적으로 이용 가능한 경우에 한해 로그인 일수 인정\\n- 아래의 경우 로그인 일수 인정\\n*앱 시스템 점검 등으로 인해 전체 서비스가 중단되어 6시간 이상 로그인이 불가한 경우\\n*로그인 시도 이력이 있으나, 전산 장애 등으로 인해 로그인이 불가한 경우\\n- 모니모 앱 로그인 인정 일수는 삼성카드 앱 또는 모니모 앱에서 확인 가능\\n- 모니머니 리워드는 모니머니로 전환된 후 사용 가능\\n- 적 립된 모니머니 리워드는 삼성카드의 다른 포인트와 합산하여 사용 불가"},{"title":"생활","summary":"생활 필수 영역 1% 모니머니 리워드 추가 적립","detail":"생활 필수 영역 1% 모니머니 리워드 추가 적립\\n구분 적립 대상\\n항공 대한항공, 아시아나항공, 제주항공, 진에어, 티웨이항공\\n면세점 신라/롯데/신세계/동화/HDC신라/JDC(제주)/JTO(제주)면세점\\n백화점 신세계백화점, 롯데백화점, 현대백화점\\n프리미엄 아울렛 신세계사이먼 프리미엄 아울렛, 현대프리미엄아울렛, 롯데프리미엄아울렛\\n온라인쇼핑몰 쿠팡, 티몬, 위메프, SSG.COM, 롯데ON, G마켓, 옥션, 11번가, 인터파크, SSF SHOP, 삼성카드 쇼핑\\n편의점 CU, GS25, 세븐일레븐, 미니스톱, 이마트24\\n영화 CGV, 롯데시네마, 메가박스\\n의료 병/의원, 약국, 동물병원\\n학원 입시/보습/외국어/예체능계 학원\\n주유 모든 주유소\\n전기차 충전 사업자 환경부(한국자동차환경협회), 파워큐브, 한국전력, 테슬라, 지에스차지비, 한국전기차충전서비스, SK 일렉링크, 대영채비, E-Pit, 레드이엔지, 소프트베리, SK에너지, GS칼텍스, 에버온, LG U+\\n해외 해외 가맹점 및 해외 직접구매 이용건\\n서비스 제공 기준\\n전월 이용금액 기준\\n매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및할부 이용금액에 해당되지 않음)\\n\\n전월 이용금액 제외 대상\\n- 건강보험/국민연금/고용보험/산재보험및장애인고용부담금, 국세/지방세/공과금납부건\\n- 아파트 관리비, 부동산 임대료 납부건\\n- 유치원 납입금, 초/중/고등학교 학교납입금, 대학 등록금 납부건\\n- 대중교통, 택시 이용금액\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n적립 제외 대상\\n- 무이자할부 이용금액\\n- 삼성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n- 삼성카드와 구매캐시백 포인트 제공 계약을 체결한 일부 가맹점 의약품/유류 구매한도 대금결제건\\n\\n- 통합 월 추가 적립한도 : 20,000P\\n- 전월 모니모 앱 로그인 인정 일수 7일 이상 및 전월 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 모니모 앱 로그인 인정 일수 7일 미만 또는 전월 이용금액 30만원 미만 시에도 제공\\n- &lsquo;기본 1% 모니머니 리워드+추가 1% 모니머니 리워드&rsquo;의 형태로 적립\\n- 통합 월 추가 적립한도 초과 시 기본 1% 적립만 적용\\n- 항공은 공식 홈페이지/앱을 통한 결제건에 한하며, 다른 여행사, 항공권 구매 대행 사이트를 통한 결제건은 제외\\n- 면세점은 국내 오프라인 매장 및 공식 홈페이지/앱(내국인 전용)을 통한 결제건에 한하며, 임대매장 및 해외 오프라인 매장은 제외\\n- 백화점, 프리미엄 아울렛은 오프라인 결제건에 한하며, 쇼핑 외 결제건(상품권, 주차장 등), 임대매장은 제외\\n- 편의점은 오프라인 결제건에 한하며, 백화점, 할인점, 쇼핑몰 등의 임대매장은 제외\\n- 영화는 오프라인 결제 및 공식…"},{"title":"카페","summary":"스타벅스 5,000원 할인","detail":"스타벅스 5,000원 할인\\n- 스타벅스에서 건별 5,000원 이상 결제 시 5,000원 결제일할인\\n- 월 1회 제공\\n- 전월 모니모 앱 로그인 인정 일수 100% 달성 및 전월 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 모니모 앱 로그인 인정 일수 100% 미달성 또는 전월 이용금액 30만원 미만 시에도 제공\\n- 국내외 가맹점 0.5%/1% 모니머니 리워드 적립 혜택과 중복 적용 불가\\n\\n서비스 제공 기준\\n전월 이용금액 기준\\n- 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드 대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자 (할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n\\n전월 이용금액 제외 대상\\n- 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n\\n- 아파트 관리비, 부동산 임대료 납부건\\n\\n- 유치원 납입금, 초/중/고등학교 학교납입금, 대학 등록금 납부건\\n\\n- 대중교통, 택시 이용금액\\n\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n할인 제외 대상\\n- 무이자할부 이용금액\\n- 삼성카드 할인 적용된 일시불 및 할부 이용금액\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n기타\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 할인 혜택은 승인일 기준으로 적용\\n- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외\\n- 전월 모니모 앱 로그인 인정 일수는 한국 표준시 기준, 매월 1일~말일 까지의 로그인 인정 일수를 합산하여 산정\\n- &lsquo;전월 모니모 앱 로그인 인정 일수 100% 달성&rsquo;은 한국 표준시 기준, 매월 1일~말일까지 매일 로그인한 경우를 기준으로 함\\n- 모니모 앱 접속 시점에 모니모 앱 내 모든 콘텐츠 및 서비스를 정상적으로 이용 가능한 경우에 한해 로그인 일수 인정\\n- 아래의 경우 로그인 일수 인정\\n*앱 시스템 점검 등으로 인해 전체 서비스가 중단되어 6시간 이상 로그인이 불가한 경우\\n*로그인 시도 이력이 있으나, 전산 장애 등으로 인해 로그인이 불가한 경우\\n- 모니모 앱 로그인 인정 일수는 삼성카드 앱 또는 모니모 앱에서 확인 가능"},{"title":"선택형","summary":"매일 모니모를 찾는 당신을 위해 모니모A 카드의 더 새롭고 감각적인 디자인을 소개합니다.","detail":"블루\\n- 빛과 함께 변화하는 홀로그램 플레이트, 그 위에 물든 푸른빛의 그라데이션이 때로는 은은하게, 때로는 다채롭게 빛날 거에요.\\n플레이\\n- 반복적으로 배치된 모니모 로고에 모니머니가 회전하는 듯한 렌티큘러로 새로움을 더했어요. 입체감을 느낄 수 있는 플레이트로 특별함을 느껴 보세요.\\n더블\\n- 시크한 블랙 사이로 신비한 메탈릭 블루를 입은 모니머니의 조화에서 감각적인 시크함이 느껴져요. 금속처럼 은은한 소재감이 매력적인 플레이트로 남다른 세련미를 장작해 보세요."},{"title":"유의사항","summary":"모니머니 리워드 안내","detail":"모니머니 리워드 안내\\n- 모니머니 리워드는 모니모A 카드 이용 시 적립되는 포인트\\n- 모니머니 리워드는 모니머니로 전환된 후 사용 가능\\n- 매월 1일~말일까지 매출전표 접수건에 대해 적립된 모니머니 리워드는 모니모 회원에 한해 다음달 1일 모니머니로 자동 전환되어 모니모 계정에 적립(1모니머니 리워드=모니머니 1원의 가치)\\n- 모니머니 리워드는 모니머니 보유 가능 한도 내에서만 자동 전환되며, 아래의 경우 전환 불가\\n* 모니머니 보유 가능 한도를 초과한 경우\\n* 모니모 회원이 아닌 경우\\n* 모니머니 분실 및 유효기간 만료 등으로 모니머니 충전 및 사용이 불가능한 경우\\n* 모니머니 전환 시점에 천재지변 등으로 인한 통신 장애가 발생한 경우\\n- 모니머니로 전환되지 않은 모니머니 리워드는 다음달 1일 전환 (전환조건 충족 시에 한함)\\n- 삼성카드의 다른 포인트와 합산하여 사용 불가\\n- 모니머니 리워드의 유효기간은 5년으로, 유효기간 만료 시 월 단위로 자동 소멸\\n- 모니머니 리워드를 포함한 포인트 사용에 대한 자세한 내용은 &lsquo;삼성카드 홈페이지(PC) 또는 앱&rsquo;에서 확인\\n\\n모니머니 안내\\n- 모니머니는 「전자금융거래법」상 선불전자지급수단으로, 모니모 앱을 통해 적립 및 충전 가능\\n- 모니머니는 삼성카드 앱카드로 결제하거나 모니모 앱에서 본인계좌로 출금 가능(모니머니 1원=1원의 가치)\\n- 모니머니는 최대 200만원 보유 가능(단, 모니모 앱에서 실명확인을 하지 않은 경우 최대 50만원)\\n- 모니머니는 모니모 이용약관 등 모니모의 운영기준을 따르며, 모니머니 사용처 및 보유 모니머니 확인 등에 대한 자세한 내용은 모니모 앱 또는 모니모 고객센터(1599-9186)를 통해 확인\\n\\n안내사항\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소금액은 매출취소전표가 삼성카드에 접수된 달의 이용금액에서 차감\\n* 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출취소전표가 접수된 이후에 복원\\n* 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금\\n\\n연회비\\n총 연회비 기본 연회비 제휴 연회비\\n해외겸용 Mastercard 1만원 7천원 3천원\\n국내전용\\n* 후불교통기능이 탑재되어 발급\\n1. 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구\\n[예외 기준]\\n- 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일 기준으로 해당 결제일에 청구\\n- 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않음\\n- 재발급, 갱신 시에는 이전 카드의 카드 발급…"}]}`),2632:{sourceId:2632,name:`디지로카 London`,company:`롯데카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:0,topTags:[`국내·해외 최대 0.7% 할인`,`즉시결제 최대 1% 할인`,`추가수수료없이 나누어 납부`],sections:[{title:`국내외가맹점`,summary:`0.7% 캐시백`,detail:`국내외 가맹점 0.7% 캐시백
- 국내 가맹점 0.7%, 해외 이용금액 0.7%
- 실적 조건 및 한도 없이 혜택을 제공합니다.
- 할부 이용 시 이용일을 기준으로 전체 금액에 대하여 캐시백 혜택이 제공됩니다. (단, 무이자할부 이용금액은 제외됩니다.)`},{title:`캐시백`,summary:`즉시 결제 1% 추가 캐시백`,detail:`즉시 결제 1% 추가 캐시백
- 일시불 이용 후 5일 이내 즉시결제 시 1%

즉시결제란?
- 카드 결제일 전 이용대금에 대해 미리 내는 것을 의미합니다.
- 실적 조건 및 한도 없이 혜택을 제공합니다.
- 일시불 이용 결제 건 별로 이용 다음날부터 5영업일 이내 즉시결제한 금액 기준으로 혜택이 제공됩니다.
- 롯데카드앱 또는 홈페이지에서 이용건 별 즉시결제 시에만 제공됩니다.

Weekly 자동결제 1% 추가 캐시백
- 일주일 간 일시불 이용금액에 대해 자동결제 시 1%

Weekly 자동결제란?
- 디지로카 London 카드를 통해 매주 월요일부터 일요일까지 이용한 금액에 대해 그 다음주 화요일(휴일인 경우 다음 영업일)에 자동 출금되는 서비스
- 실적 조건 및 한도 없이 혜택을 제공합니다.
- Weekly 자동결제는 롯데카드앱에서 신청 가능하며, 자세한 이용방법은 롯데카드앱을 확인하세요.
- 자동 출금일인 매주 화요일(휴일인 경우 다음 영업일) 오전까지 롯데카드에 접수 완료된 건에 대해 자동 출금이 가능합니다. (자동 출금 당일 오전까지 접수 완료되지 않은 건은 다음 자동 출금일 오전까지 접수 완료된 건에 한해 다음 자동 출금일에 자동결제 됩니다.)
- 일주일 간 일시불 합산 이용금액(롯데카드에 접수 완료된 건 기준)이 5만원 이상인 경우에만 자동결제가 됩니다. (단, 캐시백 적용 제외 대상은 자동결제 대상에 미포함되어 자동결제가 불가합니다.)
- 해당 주차의 결제금액 전액이 출금되어야 혜택이 제공됩니다. 통장잔고 부족 등으로 출금 실패 시, 해당 주차의 결제금액은 카드결제일에 청구되며 혜택이 제공되지 않습니다.
- 즉시결제 1% 추가 캐시백과 Weekly 자동결제 1% 추가 캐시백은 중복 제공되지 않습니다.`},{title:`무이자할부`,summary:`LOCA 나누기 혜택`,detail:`LOCA 나누기 혜택
LOCA 나누기 혜택이란?
- 디지로카 London 카드를 통해 롯데카드에 접수된 일시불 결제 건을 롯데카드앱으로 납부개월수를 변경하고 추가수수료 없이 나누어 납부하는 혜택

LOCA 나누기 혜택
- 일시불 이용 금액에 따라 최대 6개월까지 나누기 혜택이 제공됩니다.
건당 이용금액 나누기 혜택 적용 개월 수

3만원 이상 ~ 30만원 미만 3개월
30만원 이상 ~ 3개월 또는 6개월

- LOCA 나누기 이용 시 캐시백 혜택은 제공되지 않습니다.
- LOCA 나누기 혜택은 지난달 실적 기준과 상관없이 제공됩니다.

LOCA 나누기 혜택 제외대상
- 디지로카 London 카드가 아닌 롯데카드 이용금액, 무이자할부·유이자할부·슬림할부·리볼빙·분할납부 적용된 결제 건, 선결제·부분입금·부분취소·포인트사용 등이 적용된 결제 건, 국세, 지방세, 수도요금, 도시가스비, 공과금, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교납입금, 대학등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트충전, 상품권(모바일 상품권 포함)구매, PC방, 귀금속, 대중교통(시내·광역·시외버스, 지하철), 택시, 고속버스, 고속도로 통행요금, 무승인전표(자판기, 터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세납부, 인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

LOCA 혜택 및 기준 및 유의사항
- LOCA 나누기 혜택은 이용일로부터 10일 이내 롯데카드앱에서 신청 가능하며, 자세한 이용방법은 롯데카드 앱에서 확인하세요.
* 예시 : 10월 1일 이용한 경우, 10월 11일까지 신청 가능
- 디지로카 London 카드를 통해 롯데카드에 접수된 매출에 한해 나누기 혜택 적용이 가능합니다. (해외 이용금액도 롯데카드에 접수 후 혜택 적용이 가능합니다.)
- 롯데카드앱을 통한 LOCA 나누기 신청 건에 한하여 LOCA 나누기 혜택이 적용되며, 홈페이지, 콜센터, 카드센터에서는 LOCA 나누기 혜택 신청이 불가합니다.
- 결제 편의를 위한 일시불 거래의 상환방식 변경으로, 할부거래법상 할부 거래가 아니므로 철회권, 항변권의 대상이 되지 않습니다.
- LOCA 나누기 혜택은 신청 후 취소 또는 변경이 어려우므로 신청 시 유의하시기 바랍니다.
- 할부 결제 시에도 LOCA 나누기 혜택의 건당 이용금액 및 혜택 적용 개월 수 기준을 충족한 경우 할부 이자가 발생하지 않습니다. (적용 개월 수 기준 미충족 시 할부 이자 발생)
* 예시
(1) 3개월 할부로 40만원 결제 &rarr; 할부 이자 미발생
(2) 5개월 할부로 40만원 결제 &rarr; 할부 이자 발생 (유이자 할부 적용)
(3) 6개월 할부로 40만원 결제 &rarr; 할부 이자 미발생
- 롯데카드 리볼빙 이용 중에 결제한 금액은 LOCA 나누기 혜택을 신청할 수 없습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`디지로카 London 카드 캐시백 공통기준
- 캐시백 혜택은 매달 1일-말일 카드 이용대금에 대해 다음 달 25일(휴일인 경우 다음 영업일)에 제공되며, 롯데카드에 등록된 자동납부 계좌로 지급됩니다.
- 캐시백 지급 후 혜택이 제공된 결제 건 취소 시 지급된 캐시백은 다음 캐시백 제공시점에 차감됩니다. 다음 캐시백 제공 시점에 차감되는 금액이 지급되는 금액보다 큰 경우 모자란 금액은 별도로 청구됩니다.
- 해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 혜택이 제공됩니다.
- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.
- 한달 동안 이용한 금액이 다음 달에 결제되는 결제 건은(이동통신 등) 롯데카드에 접수 되는 일자를 기준으로 혜택이 제공됩니다.
- 결제 건 접수 내역은 롯데카드 홈페이지 (www.lottecard.co.kr)에서 회원가입 후 MY > 이용내역(매출전표) 에서 조회할 수 있습니다.
- 즉시결제 1% 추가 캐시백 혜택과 Weekly 자동결제 1% 추가 캐시백 혜택은 출금일자 기준으로 혜택월이 계산됩니다. 이번 달 이용 건이지만 다음 달에 출금된 경우, 다음달 캐시백 대상에 포함됩니다.
- 가족카드 이용금액도 동일한 기준으로 본인회원에게 합산되어 혜택이 제공됩니다.
- 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 상품설명서 뒷면을 확인해 주세요.
- 카드 해지 및 연체 시에는 캐시백이 제공되지 않습니다.

캐시백 제외 대상
① 기본 캐시백, 추가캐시백 적용 제외 대상
- 디지로카 London 카드가 아닌 롯데카드 이용금액, 모든 무이자 할부 이용금액 및 나누기 혜택 이용금액, 국세, 지방세, 수도요금, 도시가스비, 공과금, 건강보험, 국민연금, 고용 보험, 산재 보험, 초·중·고교 납입금, 대학등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 오토·스마트 캐시백 신청 이용 금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권 (모바일 상품권 포함) 구매, 대중교통(시내·광역·시외버스, 지하철), 택시, 고속도로 통행요금, 고속버스, 무승인전표(자판기, 터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세 납부, 인지세, 송달료, 단기카드 대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

② 추가캐시백 적용 제외 대상
- 롯데카드 이자상품 (유이자할부·분할납부 이용금액 및 리볼빙 이용 중 결제한 금액)

이용 전 반드시 확인하세요!
- 이 설명서는 2023년 10월 기준이며, 추가적인 혜택(포인트 및 할인혜택 등)에는 제공 조건 및 한도 등이 적용됩니다. 상세한 안내는 롯데카드 홈페이지(www.lottecard.co.kr) 를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른…`}]},2633:{sourceId:2633,name:`디지로카 Paris`,company:`롯데카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:5e5,topTags:[`국내·해외 0.7% 할인`,`온라인 쇼핑 최대 5% 할인`],sections:[{title:`국내외가맹점`,summary:`0.7% 결제일 할인`,detail:`국내외 가맹점 0.7% 결제일 할인
- 국내 가맹점 0.7% 할인, 해외 이용금액 0.7%
- 실적 조건 및 한도 없이 혜택을 제공합니다.
- 해외 이용 시 별도의 수수료가 부과됩니다.`},{title:`온라인쇼핑`,summary:`온라인 쇼핑 최대 5% 결제일 할인`,detail:`온라인 쇼핑 최대 5% 결제일 할인
- 온라인 쇼핑 이용 시 2%, 멤버십 이용 시 추가 3%

기본 할인
- 쿠팡, 네이버페이(네이버파이낸셜), 11번가, G마켓, 옥션, SSG.COM, 롯데ON, 롯데홈쇼핑 2% 할인

추가 할인
- 멤버십 이용 시, 멤버십 별 대상 온라인 쇼핑몰 추가 3% 할인
멤버십 구분 대상 온라인 쇼핑몰

월간 쿠팡 와우 쿠팡
네이버플러스 멤버십 네이버페이(네이버파이낸셜)
우주패스 (slim, mini, all) 11번가
롯데 오너스 롯데ON
연간 신세계 유니버스 클럽 G마켓, 옥션, SSG.COM
롯데홈쇼핑 L.CLUB 롯데홈쇼핑

- 온라인 쇼핑(기본 할인+추가 할인) 혜택은 지난 달 1일~말일까지 50만원 이상(본인, 가족카드 합산) 이용 시 혜택이 제공됩니다.
- 온라인 쇼핑(기본 할인+추가할인) 혜택은 대상 온라인 쇼핑몰 통합 월 이용금액 200만원 까지 혜택이 제공됩니다.
- 본 서비스는 쇼핑몰 이용금액에 대한 할인서비스이며, 멤버십 구독료에 대해서는 혜택이 제공되지 않습니다.
- 추가 할인은 디지로카 Paris 카드로 멤버십 구독료 결제 시 제공되오니 뒷장의 &lsquo;추가 할인 혜택 제공 기준&rsquo;을 확인하시기 바랍니다.
- 추가 할인 혜택 제공 기간과 실제 멤버십 이용기간이 상이할 수 있으니 뒷장의 &lsquo;추가 할인 혜택 제공 기간&rsquo;을 확인하시기 바랍니다.
- 일부 PG(결제대행)업체를 통해 결제 시 혜택이 제공되지 않습니다.
- 네이버페이의 경우 롯데카드 등록 기준 네이버페이(네이버파이낸셜)가맹점 결제 건에 대해 혜택을 제공합니다.

네이버페이(네이버파이낸셜) 서비스 제외 대상
- KG 이니시스 등 PG 사를 통한 네이버페이 인증형 결제 건
- 삼성페이 등 기타 간편결제에 등록된 네이버페이 결제 건
- 네이버 디지털컨텐츠(네이버웹툰, 시리즈온, MYBOX, 지식 iN eXpert 등) 결제 건
- 네이버페이(네이버파이낸셜) 가맹점 분류 기준 상품권, 후원, 보험, 렌탈, 항공, 여행, 호텔 등 일부 업종에 대한 결제 건

추가 할인 혜택 제공
멤버십 구분 혜택 제공기간

월간 쿠팡 와우 이번달 멤버십 승인일 기준 다음달 1일~말일 대상 온라인 쇼핑몰 이용 건에 대해 총 5% 할인 (기본 2%+추가 3%) 제공
네이버플러스 멤버십
우주패스 (slim, mini, all)
롯데 오너스
연간 신세계 유니버스 클럽 이번달 멤버십 승인일 기준 다음달 1일부터 12개월 간 대상 온라인 쇼핑몰 이용 건에 대해 총 5% 할인 (기본2%+추가 3%) 제공
롯데홈쇼핑 L.CLUB

- 실제 멤버십 이용기간과 추가 할인 혜택 제공기간이 상이할 수 있으니 예시를 참고하시어 이용에 유의하시기 바랍니다.
예1) 2023년 8월 5일 쿠팡 와우 결제 시, 2023년 9월 1일 ~ 2023년 9월 30일까지 쿠팡 추가 3% 할인 제공
예2) 2023년 8월 27일 신세계 유니버스 클럽 결제 시, 2023년 9월 1일 ~ 2024년 8월 31일까지 G마켓, 옥션, SSG.COM 추가 3% 할인 제…`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`결제일 할인 제공 기준
- 결제일 할인은 중복 적용되지 않으며, 할인금액이 큰 혜택이 적용됩니다.
- 결제금액이 서비스 대상 가맹점의 잔여 이용금액 한도보다 큰 경우, 잔여 이용 금액만큼만 혜택이 적용됩니다. 단, 결제금액의 0.7%에 해당하는 할인금액이 더 큰 경우에는 서비스 대상 가맹점 혜택이 아닌 &lsquo;모든 가맹점 할인&rsquo;이 적용*됩니다.
예) 온라인 쇼핑 월 이용금액 한도가 10만원 남은 회원이 쿠팡 (온라인 쇼핑 업종)에서 100만원을 일시불로 결제하면, 할인금액이 큰 &lsquo;모든 가맹점 할인&rsquo; 적용
구분 할인율 할인금액 산정 기준 할인금액 할인 적용

온라인 쇼핑(쿠팡) 5% (쿠팡 와우 이용시) 잔여 이용금액 (10만원) 5,000원
모든 가맹점 1% 결제금액 (70만원) 7,000원 V

- 롯데카드의 다른 결제일 할인(청구할인) 혜택과 중복 시 할인금액이 큰 혜택이 제공됩니다.
- 본인카드와 가족카드의 할인한도는 합산되며, 남은 할인한도는 이월되지 않습니다.
- 할부 이용 시 이용일을 기준으로 전체 할부 이용금액에 대하여 할인 혜택이 제공됩니다. (단, 무이자할부 이용금액은 제외됩니다.)
- 승인시점 기준으로 남은 할인한도 내에서 할인 혜택이 제공됩니다.
- 해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 혜택이 제공됩니다.
- 한 달 동안 이용한 금액이 다음 달에 결제되는 결제 건은(이동통신 등) 롯데카드에 접수되는 일자를 기준으로 혜택이 제공됩니다.
- 할인 혜택이 제공된 결제 건을 취소하는 경우 취소 건이 롯데카드에 접수된 후 (약 2~3일 소요) 할인한도가 복원됩니다.
- 할인한도가 복원되기 전의 결제 건은 승인시점 기준 할인한도로 할인 혜택이 제공되며, 한도 복원 후에 즉시 할인이 되지 않을 수 있습니다.
- 결제 취소 건 접수 내역은 롯데카드 홈페이지 (www.lottecard.co.kr)에서 회원 가입 후 MY > 이용내역(매출전표) > 정상·취소구분 > 취소 선택 후 조회할 수 있습니다.
- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.

할인 적용 제외 대상
- 디지로카 Paris 카드가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 국세, 지방세, 수도요금, 도시가스비, 공과금, 건강보험, 국민연금, 고용보험, 산재 보험, 초·중·고교 납입금, 대학등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 오토·스마트 캐시백 신청 이용 금액, 기프트· 선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함) 구매, 대중교통 (시내·광역·시외버스, 지하철), 택시, 고속도로 통행요금, 고속버스, 무승인전표 (자판기, 터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세 납부, 인지세, 송달료, 단기카드 대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

실적 기준
- 디지로카 Paris 카드를 최초 발급받은 경우 카드 발급일~다음 달 말일까지 이용실적에 관계…`}]},2634:JSON.parse(`{"sourceId":2634,"name":"디지로카 Monaco","company":"롯데카드","annualFeeText":"국내전용 [125,000]원 / 해외겸용 [125,000]원","preMonthMoney":0,"topTags":["국내·해외 1% 할인","온라인쇼핑 최대 5% 할인","배달앱/이동통신/스트리밍 5~50% 할인"],"sections":[{"title":"국내외가맹점","summary":"어디서나 1% 결제일 할인","detail":"어디서나 1% 결제일 할인\\n국내 모든 가맹점 1%, 해외 모든 이용금액 1%\\n- 실적 조건 및 한도 없이 혜택을 제공합니다.\\n- 해외 이용 시 별도의 수수료가 부과됩니다."},{"title":"온라인쇼핑","summary":"온라인 쇼핑 최대 5% 결제일 할인","detail":"온라인 쇼핑 최대 5% 결제일 할인\\n- 온라인 쇼핑 이용 시 2%, 멤버십 이용 시 추가 3%\\n\\n기본 할인\\n- 쿠팡, 네이버페이(네이버파이낸셜), 11번가, G마켓, 옥션, SSG.COM 2% 할인\\n\\n추가 할인\\n- 멤버십 이용 시, 멤버십 별 대상 온라인 쇼핑몰 추가 3% 할인\\n멤버십 구분 대상 온라인 쇼핑몰\\n\\n월간 쿠팡 로켓와우 쿠팡\\n네이버플러스 멤버십 네이버페이 (네이버파이낸셜)\\n우주패스 (slim, mini, all) 11번가\\n연간 신세계 유니버스 클럽 G마켓, 옥션, SSG.COM\\n\\n- 온라인 쇼핑(기본 할인+추가 할인) 혜택은 지난 달 1일~말일까지 100만원 이상(본인, 가족카드 합산) 이용 시 혜택이 제공됩니다.\\n- 온라인 쇼핑(기본 할인+추가할인) 혜택은 대상 온라인 쇼핑몰 통합 월 이용금액 200만원 까지 혜택이 제공됩니다.\\n- 본 서비스는 쇼핑몰 이용금액에 대한 할인서비스이며, 멤버십 구독료에 대해서는 혜택이 제공되지 않습니다.\\n- 추가 할인은 디지로카 Monaco 카드로 멤버십 구독료 결제 시 제공되오니 뒷장의 &lsquo;추가 할인 혜택 제공 기준&rsquo;을 확인하시기 바랍니다.\\n- 추가 할인 혜택 제공 기간과 실제 멤버십 이용기간이 상이할 수 있으니 뒷장의 &lsquo;추가 할인 혜택 제공 기간&rsquo;을 확인하시기 바랍니다.\\n- 일부 PG(결제대행)업체를 통해 결제 시 혜택이 제공되지 않습니다.\\n- 네이버페이의 경우 롯데카드 등록 기준 네이버페이(네이버파이낸셜)가맹점 결제 건에 대해 혜택을 제공합니다.\\n\\n네이버페이(네이버파이낸) 서비스 제외 대상\\n- KG 이니시스 등 PG 사를 통한 네이버페이 인증형 결제 건\\n- 삼성페이 등 기타 간편결제에 등록된 네이버페이 결제 건\\n- 네이버 디지털컨텐츠(네이버웹툰, 시리즈온, MYBOX, 지식 iN eXpert 등) 결제 건\\n- 네이버페이(네이버파이낸셜) 가맹점 분류 기준 상품권, 후원, 보험, 렌탈, 항공, 여행, 호텔 등 일부 업종에 대한 결제 건\\n\\n추가 할인 혜택 제공 기간\\n멤버십 구분 혜택 제공기간\\n\\n월간 쿠팡 로켓와우 이번달 멤버십 승인일 기준 다음달 1일~말일 대상 온라인 쇼핑몰 이용 건에 대해 총 5% 할인 (기본 2%+추가 3%) 제공\\n네이버플러스 멤버십\\n우주패스 (slim, mini, all)\\n연간 신세계 유니버스 클럽 이번달 멤버십 승인일 기준 다음달 1일부터 12개월 간 대상 온라인 쇼핑몰 이용 건에 대해 총 5% 할인 (기본2%+추가 3%) 제공\\n\\n- 실제 멤버십 이용기간과 추가 할인 혜택 제공기간이 상이할 수 있으니 예시를 참고하시어 이용에 유의하시기 바랍니다.\\n예1) 2023년 8월 5일 쿠팡 로켓와우 결제 시, 2023년 9월 1일 ~ 2023년 9월 30일까지 쿠팡 추가 3% 할인 제공\\n예2) 2023년 8월 27일 신세계 유니버스 클럽 결제 시, 2023년 9월 1일 ~ 2024년 8월 31일까지 G마켓, 옥션, SSG.COM 추가 3% 할인 제공\\n추가 할인 혜택 제공 조건\\n- 디지로카 Monaco 카드로 대상 멤버십 구독료의 &lsquo…"},{"title":"배달앱","summary":"배달의 민족, 쿠팡이츠, 요기요 5% 결제일 할인","detail":"배달의 민족, 쿠팡이츠, 요기요 5% 결제일 할인\\n- 지난 달 1일 ~ 말일까지 100만원 이상 이용 시 혜택이 제공됩니다.\\n- 월 이용금액 10만원까지 혜택을 제공합니다.\\n- 공식 앱을 통한 결제 시 혜택이 제공되며, 가맹점 직접 결제 건은 혜택이 제공되지 않습니다."},{"title":"통신","summary":"SKT, KT, LG U+ 5% 결제일 할인","detail":"SKT, KT, LG U+ 5% 결제일 할인\\n- 지난 달 1일 ~ 말일까지 100만원 이상 이용 시 혜택이 제공됩니다.\\n- 월 이용금액 10만원까지 혜택을 제공합니다.\\n- 이동통신요금 자동납부 건만 혜택이 제공되며, 인터넷, TV 등과 결합상품 및 알뜰폰 이용금액은 혜택이 제공되지 않습니다. 자동납부 신청은 각 통신사 고객센터 또는 홈페이지에서 확인 후 신청바랍니다.\\n- 롯데카드에 이동통신 요금이 청구되는 시점부터 혜택이 제공됩니다.\\n- 월 1회 제공됩니다."},{"title":"디지털구독","summary":"넷플릭스, 유튜브프리미엄, 왓챠, 멜론, 지니뮤직 50% 결제일 할인","detail":"넷플릭스, 유튜브프리미엄, 왓챠, 멜론, 지니뮤직 50% 결제일 할인\\n- 지난 달 1일 ~ 말일까지 100만원 이상 이용 시 혜택이 제공됩니다.\\n- 월 이용금액 1만원까지 혜택을 제공합니다.\\n- 서비스 대상 가맹점 공식 홈페이지 및 앱을 통하여 신청한 정기결제 (자동납부) 이용 건만 혜택이 제공되며, 1회성 일반구매 및 통신요금 내 합산 청구, 앱마켓(구글플레이, 앱스토어 등) 결제와 같이 가맹점 구분이 불가한 경우에는 혜택이 제공되지 않습니다."},{"title":"프리미엄","summary":"SPECIAL GIFT 혜택","detail":"SPECIAL GIFT 혜택\\n롯데상품권카드 5만원\\n- 롯데백화점, 롯데마트, 롯데슈퍼 등 롯데 유통, 외식, 레저 계열사에서 현금처럼 사용 가능한 롯데상품권카드 5만원권 1매를 드립니다.\\n\\n제공 조건\\n- 아래 조건을 충족하는 회원님에게 매해 (카드 발급받은 달 기준) 제공됩니다.\\n- 카드발급 첫해 : 일시불 및 할부 이용 실적 500만원 이상\\n- 카드발급 첫해 이후 : 지난해 일시불 및 할부 이용 실적 2,000만원 이상\\n예) 2023년 8월 5일에 디지로카 Monaco 카드발급\\n- 발급1차년도 (2023.8.5 ~ 2024.7.31) : 이용실적 500만원 이상 시 제공\\n- 발급2차년도 (2024.8.1 ~ 2025.7.31) : 지난해(1차년도) 이용실적 2,000만원 이상 시 제공\\n- 연회비 완납 회원 및 정상적으로 이용할 수 있는 디지로카 Monaco 카드 소지 회원에게만 제공됩니다.\\n- 연회비 면제 회원 및 가족 카드 회원에게는 제공되지 않습니다."},{"title":"프리미엄 서비스","summary":"Master Platinum Service","detail":"Master Platinum Service\\n- Mastercard 발급 시 Mastercard Platinum 등급의 국제브랜드 서비스가 제공됩니다.\\n- Mastercard Platinum 서비스의 유효기간은 2023년 1월 1일 ~ 2023년 12월 31일입니다.\\n- 특급호텔/인천공항 발렛파킹 서비스, 공항라운지 무료 입장 서비스는 Mastercard Platinum 서비스 중 카드사(발급사) 선택 서비스로, 혜택 및 대상(호텔, 라운지 등)이 롯데카드 기준으로 제공됩니다.\\n- MasterCard Platinum 서비스 중 메가박스 콤보 세트 무료제공 서비스는 제공되지 않습니다.\\n- 자세한 이용 조건 및 유의사항은 Mastercard 홈페이지 (http://www.mastercard.com/kr )를 통해 확인하시기 바랍니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"결제일 할인 제공 기준\\n- 결제일 할인은 중복 적용되지 않으며, 할인금액이 큰 혜택이 적용됩니다.\\n- 결제금액이 서비스 대상 가맹점의 잔여 이용금액 한도보다 큰 경우, 잔여 이용 금액만큼만 혜택이 적용됩니다. 단, 결제금액의 1%에 해당하는 할인금액이 더 큰 경우에는 서비스 대상 가맹점 혜택이 아닌 &lsquo;모든 가맹점 할인&rsquo;이 적용*됩니다.\\n예) 온라인 쇼핑 월 이용금액 한도가 10만원 남은 회원이 쿠팡 (온라인 쇼핑 업종)에서 70만원을 일시불로 결제하면, 할인금액이 큰 &lsquo;모든 가맹점 할인&rsquo; 적용\\n구분 할인율 할인금액 산정 기준 할인금액 할인 적용\\n\\n온라인 쇼핑(쿠팡) 5% (로켓와우 이용시) 잔여 이용금액 (10만원) 5,000원\\n모든 가맹점 1% 결제금액 (70만원) 7,000원 V\\n\\n- 롯데카드의 다른 결제일 할인(청구할인) 혜택과 중복 시 할인금액이 큰 혜택이 제공됩니다.\\n- 본인카드와 가족카드의 할인한도는 합산되며, 남은 할인한도는 이월되지 않습니다.\\n- 할부 이용 시 이용일을 기준으로 전체 할부 이용금액에 대하여 할인 혜택이 제공됩니다. (단, 무이자할부 이용금액은 제외됩니다.)\\n- 승인시점 기준으로 남은 할인한도 내에서 할인 혜택이 제공됩니다.\\n- 해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 혜택이 제공됩니다.\\n- 한 달 동안 이용한 금액이 다음 달에 결제되는 결제 건은(이동통신 등) 롯데카드에 접수되는 일자를 기준으로 혜택이 제공됩니다.\\n- 할인 혜택이 제공된 결제 건을 취소하는 경우 취소 건이 롯데카드에 접수된 후 (약 2~3일 소요) 할인한도가 복원됩니다. 할인한도가 복원되기 전의 결제 건은 승인시점 기준 할인한도로 할인 혜택이 제공되며, 한도 복원 후에 별도 소급적용이 되지 않습니다.\\n- 결제 취소 건 접수 내역은 롯데카드 홈페이지 (www.lottecard.co.kr)에서 회원 가입 후 MY > 이용내역(매출전표) > 정상·취소구분 > 취소 선택 후 조회할 수 있습니다.\\n- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.\\n\\n할인 적용 제외 대상\\n- 디지로카 Monaco 카드가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 국세, 지방세, 수도요금, 도시가스비, 공과금, 건강보험, 국민연금, 고용보험, 산재 보험, 초·중·고교 납입금, 대학등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 오토·스마트 캐시백 신청 이용 금액, 기프트· 선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함) 구매, 대중교통 (시내·광역·시외버스, 지하철), 택시, 고속도로 통행요금, 고속버스, 무승인전표 (자판기, 터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세 납부, 인지세, 송달료, 단기카드 대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료\\n\\n실적 기준\\n- 디지로카 Monaco 카드를 최초 발급받은 경우 카드 발급일~다음 달 말일까지 이용실적에 관계없이 결제일…"}]}`),2635:{sourceId:2635,name:`Triple in LOCA`,company:`롯데카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:4e5,topTags:[`이동통신 1만원 할인`,`렌탈 1만원 할인`,`보험료 1만원 할인`],sections:[{title:`선택형`,summary:`Triple in 혜택
5개의 생활 업종 중 3개 최대 30,000원 할인`,detail:`Triple in 혜택
- 5개의 &lsquo;생활 업종&rsquo; 중 할인 혜택을 원하는 업종을 3개 선택해 주세요.
- 선택 서비스당 10,000원 월 최대 30,000원까지 할인 혜택이 제공됩니다.

Triple in 할인이란?
- 5개의 생활업종 중 1~3순위까지 3개를 선택할 수 있으며, 전월 이용 실적에 따라 선택 서비스당 우선 순위 순서대로 10,000원, 120만원 이상 시 3순위까지 모두 할인 받을 수 있는 서비스 입니다.
생활 업종 대상

이동통신 SKT, KT, LG U+및 MVNO
렌탈 렌탈 관련 생활 요금 정기결제
보험료 생명보험, 손해보험(자동차보험, 화재보험, 운전자보험)
교육 학원, 학습지, 유치원, 어린이집
OTT 넷플릭스, 유튜브, 웨이브, 왓챠, 멜론, 지니뮤직, 디즈니플러스

- 최초 신청된 서비스는 서비스 신청 익일부터 적용됩니다.
- 생활 업종 서비스 신청 및 변경 시 해당 월말까지는 서비스 변경이 불가합니다.
- &lsquo;생활업종&rsquo; 및 &lsquo;서비스 우선 순위&rsquo; 변경은 모바일앱, 고객센터(1588-8100)을 통해 가능합니다.
- &lsquo;생활 업종&rsquo; 및 &lsquo;서비스 우선 순위&rsquo; 변경 시 &lsquo;최종 변경일&rsquo;을 기준으로 익월 1일부터 할인서비스가 적용됩니다. (월 1회 서비스 변경 가능)
- 유튜브 프리미엄과 유튜브 뮤직 프리미엄 모두 할인 대상입니다.

Triple in 할인서비스 실적 구간
지난달 이용실적 서비스
선택서비스 결제일할인 할인한도
40만원 이상 1순위 업종 10,000원 10,000원 (1순위)
80만원 이상 2순위 업종 10,000원 20,000원 (1+2순위)
120만원 이상 3순위 업종 10,000원 30,000원 (1+2+3순위)

할인 서비스 적용 예시
- 생활 업종을 1순위 교육, 2순위 렌탈, 3순위 이동통신 신청한 경우
지난달 이용실적 이번 달 생활 업종 이용 내역 할인한도
1순위 (교육) 2순위 (렌탈) 3순위 (이동통신)
40만원 이상 10,000원 - - 10,000원
80만원 이상 10,000원 10,000원 - 20,000원
120만원 이상 10,000원 10,000원 10,000원 30,000원

결제일 할인 이용 기준
이동통신
ㆍ이동통신요금 자동납부 건만 혜택이 제공됩니다.
렌탈
ㆍ렌탈 업종으로 등록된 가맹점에서 혜택이 제공됩니다.
ㆍ렌탈 요금 자동납부 건만 혜택이 제공됩니다.
예) 렌탈업종(ex 바디프랜드, 코웨이, 청호나이스 등) 자동납부 결제 건
보험료
ㆍ서비스 이용 전 보험사에 카드 결제 가능 여부를 미리 확인하시고 이용해 주시기 바랍니다.
ㆍ모든 간편결제(카카오페이, 네이버, 페이코 등)를 통해 결제된 보험료 이용금액은 혜택이 제공되지 않습니다.
교육
ㆍ오프라인 건만 혜택이 제공되며, 일부 PG(현장결제) 업체를 통해 결제 시 혜택이 제공되지 않습니다.
ㆍ학원, 학습지, 유치원, 어린이집 업종으로 등록된 가맹점에서 혜택이 제공됩니다.
ㆍ자동차 학원 및 컴퓨터 학원은…`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인 공통 기준
- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.
- 모든 업종 별 할인은 월 할인 횟수 제한 없이, 총 할인 한도 금액 안에서 혜택이 제공됩니다.
- 롯데카드의 다른 결제일 할인 혜택과 중복 시 할인 금액이 큰 혜택이 제공됩니다.
- 할부 이용 시 이용일 기준 전체 할부 이용금액에 대하여 할인 혜택이 제공됩니다.
- 승인 시점 기준으로 남은 할인한도 내에서 할인혜택이 제공됩니다.
- 본인카드와 가족카드의 월 할인한도는 합산되며, 남은 월 할인한도는 이월되지 않습니다.
- 할인 혜택이 제공된 결제 건을 취소하는 경우 취소 건이 롯데카드에 접수된 후 (약2~3일 소요) 할인 한도가 복원됩니다.
- 할인한도가 복원되기 전의 결제 건은 승인 시점 기준 할인한도로 할인 혜택이 제공되며, 한도 복원 후에 별도 소급 적용되지 않습니다.
- 자동납부 신청은 각 &lsquo;통신사, 렌탈사, 보험사, 학습지 교육 업체&rsquo;의 고객 센터 또는 홈페이지에서 확인 후 신청 바랍니다.

실적 기준
- Triple in LOCA를 최초 발급한 경우 카드 발급일~다음 달 말일까지 지난달 이용 실적에 상관없이 10,000원 할인 한도가 제공됩니다.
단, 카드발급일~다음달 말일 기간에도 지난달 이용 실적이 80만원 이상인 경우 해당 이용실적 구간별 할인한도가 제공됩니다.
- 지난달 실적 산정 시 가족카드 이용금액도 동일한 기준으로 본인카드 이용 실적에 합산됩니다.
- 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 상품설명서 뒷면을 확인해 주세요.
- 해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 혜택이 제공 됩니다.
- 취소 매출은 실제 승인된 달의 실적에서 제외되며 지난달 이용금액 중 실적에 포함된 매출을 취소하는 경우 지난달 이용실적 및 이번 달 혜택이 변경될 수 있습니다. (예시: 2월에 1월 승인 건 취소 시 1월 이용실적에서 제외)
- 결제취소건 접수내역은 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원 가입 후 &rarr;My&rarr;이용내역(매출전표)&rarr;정상/취소구분&rarr;취소 선택 후 조회할 수 있습니다.
- 할부이용 시에는 전체 할부이용금액이 승인된 달의 실적에 포함됩니다.
- 한달 동안 이용한 금액이 다음 달에 결제되는 결제 건은(이동통신 등) 롯데카드에 접수되는 일자를 기준으로 실적에 포함됩니다.

이용실적 산정 시 제외 대상
Triple in LOCA가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 거래 취소 금액, 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학(대학원)등록금, 정부지원금(보육료, 육아학비 등), LH·SH 공사 공공임대료, 월세, 부동산 임대료, 장애인 고용부담금, 도시가스요금, 전기요금, 수도세, 공과금, 아파트관리비, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일상품권 포함)구매, 택시, 고속버스, 고속도로 통행요금, 대중교통(시내·광역…`}]},2636:JSON.parse(`{"sourceId":2636,"name":"LOCA Professional","company":"롯데카드","annualFeeText":"국내전용 [300,000]원 / 해외겸용 [300,000]원","preMonthMoney":0,"topTags":["국내・해외 1% 캐시백","즉시결제 추가 1% 캐시백"],"sections":[{"title":"국내외가맹점","summary":"1% 캐시백\\n국내 가맹점 1%, 해외 이용금액 1%","detail":"국내외 가맹점 1% 캐시백\\n- 국내 가맹점 1%, 해외 이용금액 1%\\n- 실적 조건 및 한도 없이 혜택을 제공합니다.\\n- 할부 이용 시 이용일을 기준으로 전체 금액에 대하여 캐시백 헤택이 제공됩니다. (단, 무이자할부 이용금액은 제외됩니다.)"},{"title":"캐시백","summary":"즉시결제 1% 추가 캐시백\\n일시불 이용 후 5일 이내 즉시결제 시 1%","detail":"즉시결제 1% 추가 캐시백\\n- 일시불 이용 후 5일 이내 즉시결제 시 1%\\n\\n즉시결제란?\\n- 카드 결제일 전 이용대금에 대해 미리 내는 것을 의미합니다.\\n- 실적 조건 및 한도 없이 혜택을 제공합니다.\\n- 일시불 이용 결제 건 별로 이용 다음날부터 5영업일 이내 즉시결제한 금액 기준으로 혜택이 제공됩니다.\\n- 롯데카드앱 또는 홈페이지에서 이용건 별 즉시결제 시에만 제공됩니다.\\n\\nWeekly 자동결제 1% 추카 캐시백\\n- 일주일 간 일시불 이용금액에 대해 자동결제 시 1%\\n\\nWeekly 자동결제란?\\n- LOCA Professional 카드를 통해 매주 월요일부터 일요일까지 이용한 금액에 대해 그 다음주 화요일(휴일인 경우 다음 영업일)에 자동 출금되는 서비스\\n- 실적 조건 및 한도 없이 혜택을 제공합니다.\\n- Weekly 자동결제는 롯데카드앱에서 신청 가능하며, 자세한 이용방법은 롯데카드앱을 확인하세요.\\n- 자동 출금일인 매주 화요일(휴일인 경우 다음 영업일) 오전까지 롯데카드에 접수 완료된 건에 대해 자동 출금이 가능합니다. (자동 출금 당일 오전까지 접수 완료되지 않은 건은 다음 자동 출금일 오전까지 접수 완료된 건에 한해 다음 자동 출금일에 자동결제 됩니다.)\\n- 일주일 간 일시불 합산 이용금액(롯데카드에 접수 완료된 건 기준)이 5만원 이상인 경우에만 자동결제가 됩니다. (단, 캐시백 적용 제외 대상은 자동결제 대상에 미포함되어 자동결제가 불가합니다.)\\n- 해당 주차의 결제금액 전액이 출금되어야 혜택이 제공됩니다. 통장잔고 부족 등으로 출금 실패 시, 해당 주차의 결제금액은 카드결제일에 청구되며 혜택이 제공되지 않습니다.\\n- 즉시결제 1% 추가 캐시백과 Weekly 자동결제 1% 추가 캐시백은 중복 제공되지 않습니다."},{"title":"기타","summary":"LOCA 나누기 혜택","detail":"'LOCA 나누기' 혜택이란?\\n- LOCA Professional 카드를 통해 롯데카드에 접수된 일시불 결제 건을 롯데카드앱으로 납부개월수를 변경하고 추가수수료 없이 나누어 납부하는 혜택\\n\\nLOCA 나누기 혜택\\n- 일시불 이용 금액에 따라 최대 10개월까지 나누기 혜택이 제공됩니다.\\n건당 이용금액 LOCA 나누기 혜택 적용 개월 수\\n3만원 이상 ~ 30만원 미만 3개월\\n\\n30만원 이상 ~ 100만원 미만 3개월 또는 6개월\\n100만원 이상 3개월 또는 6개월 또는 10개월\\n- LOCA 나누기 이용 시 캐시백 혜택은 제공되지 않습니다.\\n- LOCA 나누기 혜택은 지난달 실적 기준과 상관없이 제공됩니다.\\n\\nLOCA 나누기 혜택 제외 대상\\n- LOCA Professional 카드가 아닌 롯데카드 이용금액, 무이자할부·유이자할부·슬림할부·리볼빙·분할납부 적용된 결제 건, 선결제·부분입금·부분취소·포인트사용 등이 적용된 결제 건, 국세, 지방세, 수도요금, 도시가스비, 공과금, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교납입금, 대학등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트충전, 상품권(모바일 상품권 포함)구매, PC방, 귀금속, 대중교통(시내·광역·시외버스, 지하철), 택시, 고속버스, 고속도로 통행요금, 무승인전표(자판기, 터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세납부, 인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료\\nLOCA 나누기 혜택 기준 및 유의사항\\n- LOCA 나누기 혜택은 이용일로부터 10일 이내 롯데카드앱에서 신청 가능하며, 자세한 이용방법은 롯데카드 앱에서 확인하세요.\\n*예시 : 10월 1일 이용한 경우, 10월 11일까지 신청 가능\\n- LOCA Professional 카드를 통해 롯데카드에 접수된 매출에 한해 나누기 혜택 적용이 가능합니다. (해외 이용금액도 롯데카드에 접수 후 혜택 적용이 가능합니다.)\\n- 롯데카드앱을 통한 LOCA 나누기 신청 건에 한하여 LOCA 나누기 혜택이 적용되며, 홈페이지, 콜센터, 카드센터에서는 LOCA 나누기 혜택 신청이 불가합니다.\\n- 결제 편의를 위한 일시불 거래의 상환방식 변경으로, 할부거래법상 할부 거래가 아니므로 철회권, 항변권의 대상이 되지 않습니다.\\n- LOCA 나누기 혜택은 신청 후 취소 또는 변경이 어려우므로 신청 시 유의하시기 바랍니다.\\n- 할부 결제 시에도 LOCA 나누기 혜택의 건당 이용금액 및 혜택 적용 개월 수 기준을 충족한 경우 할부 이자가 발생하지 않습니다. (적용 개월 수 기준 미충족 시 할부 이자 발생)\\n* 예시\\n(1) 3개월 할부로 40만원 결제 &rarr; 할부 이자 미발생\\n(2) 5개월 할부로 40만원 결제 &rarr; 할부 이자 발생 (유이자 할부 적용)\\n(3) 6개월 할부로 40만원 결제 &rarr; 할부 이자 미발생\\n- 롯데카드 리볼빙 이용 중에…"},{"title":"바우처","summary":"Special Gift 혜택 (롯데상품권카드 5만원권 1매 / 3개월간 1,000만원 이상 이용시 제공)","detail":"롯데상품권카드 5만원\\n- 롯데백화점, 롯데마트, 롯데슈퍼 등 롯데 유통, 외식, 레저 계열사에서 현금처럼 사용 가능한 롯데상품권카드 5만원권 1매를 드립니다\\n\\n제공 조건\\n- 아래 조건을 충족하는 회원님에게 3개월 마다 (카드 발급받은 달 기준) 제공되며, 이용실적 달성 시 청구지 주소로 자동 배송됩니다.\\n- 1회차 : 카드발급받은 달 포함 4개월간 일시불 및 할부 이용실적 1,000만원 이상\\n- 1회차 이후 : 3개월간 일시불 및 할부 이용실적 1,000만원 이상* 예) 2023년 8월 5일에 LOCA Professional 카드를 발급받으신 경우\\n구분 실적금액 실적산정기간\\n1회차\\n일시불 및 할부 이용실적 1,000만원 이상 2023.8.5~2023.11.30\\n2회차\\n2023.12.1~2024.2.29\\n3회차 2024.3.1~2024.5.31\\n- 연회비 완납 및 정상적으로 이용할 수 있는 LOCA Professional 카드 소지 회원에게만 제공됩니다.\\n- 연회비 면제 회원 및 가족 카드 회원에게는 제공되지 않습니다."},{"title":"프리미엄 서비스","summary":"Master World 서비스","detail":"Master World 서비스\\n- Mastercard 발급 시 Mastercard World 등급의 국제브랜드 서비스가 제공됩니다.\\n- Mastercard World 서비스의 유효기간은 2025년 1월 1일 ~ 2025년 12월 31일입니다.\\n- 특급호텔/인천공항 발렛파킹 서비스, 공항라운지 무료 입장 서비스는 MasterCard WORLD 서비스 중 카드사(발급사) 선택 서비스로, 혜택 및 대상(호텔, 라운지 등)이 롯데카드 기준으로 제공됩니다.\\n- MasterCard World 서비스 중 메가박스 콤보 세트 무료제공 서비스는 제공되지 않습니다.\\n- 자세한 이용 조건 및 유의사항은 mastercard 홈페이지 (http://www.mastercard.com/kr)를 통해 확인하시기 바랍니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"LOCA Professional 캐시백 공통 기준\\n- 캐시백 혜택은 매달 1일-말일 카드 이용대금에 대해 다음 달 25일(휴일인 경우 다음 영업일)에 제공되며, 롯데카드에 등록된 자동납부 계좌로 지급됩니다.\\n- 캐시백 지급 후 혜택이 제공된 결제 건 취소 시 지급된 캐시백은 다음 캐시백 제공시점에 차감됩니다. 다음 캐시백 제공 시점에 차감되는 금액이 지급되는 금액보다 큰 경우 모자란 금액은 별도로 청구됩니다.\\n- 해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 혜택이 제공됩니다.\\n- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.\\n- 한달 동안 이용한 금액이 다음 달에 결제되는 결제 건은(이동통신 등) 롯데카드에 접수 되는 일자를 기준으로 혜택이 제공됩니다.\\n- 결제 건 접수 내역은 롯데카드 홈페이지 (www.lottecard.co.kr)에서 회원가입 후 MY > 이용내역(매출전표) 에서 조회할 수 있습니다.\\n- 즉시결제 1% 추가 캐시백 혜택과 Weekly 자동결제 1% 추가 캐시백 혜택은 출금일자 기준으로 혜택월이 계산됩니다. 이번 달 이용 건이지만 다음 달에 출금된 경우, 다음달 캐시백 대상에 포함됩니다.\\n- 가족카드 이용금액도 동일한 기준으로 본인회원에게 합산되어 혜택이 제공됩니다.\\n- 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 상품설명서 뒷면을 확인해 주세요.\\n- 카드 해지 및 연체 시에는 캐시백이 제공되지 않습니다\\n\\n캐시백 적용 제외 대상\\n① 기본 캐시백, 추가캐시백 적용 제외대상\\n- LOCA Professional 카드가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액 및 나누기 혜택 이용금액, 국세, 지방세, 수도요금, 도시가스비, 공과금, 건강보험, 국민연금, 고용보험, 산재 보험, 초·중·고교 납입금, 대학등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 오토·스마트 캐시백 신청 이용 금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함) 구매, 대중교통(시내·광역·시외버스, 지하철), 택시, 고속도로 통행요금, 고속버스, 무승인전표(자판기, 터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세 납부, 인지세, 송달료, 단기카드 대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료\\n② 추가캐시백 적용 제외 대상\\n- 롯데카드 이자상품 (유이자할부·분할납부 이용금액 및 리볼빙 이용 중 결제한 금액)\\n\\nL.POINT\\n- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.\\n- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고, 현금처럼 사용 가능한 포인트 입니다.\\n- LOCA Professional 카드로 결제 시, 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다. 단, 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.\\n- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지…"}]}`),2637:{sourceId:2637,name:`카카오페이 신한 라이언 체크`,company:`신한카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`카카오페이결제 2%+2% 적립`,`커피전문점 5% 적립`,`대중교통 5% 적립`],sections:[{title:`카카오페이`,summary:`카카오페이 이용 시 적립`,detail:`카카오페이 이용금액에 2% 카카오페이포인트 적립& 「카카오톡(APP) 내 쇼핑하기/선물하기」 이용금액에 2% 카카오페이포인트 추가 적립
- 카카오페이(온/오프라인)가맹점에서 카카오페이(pay) 간편결제 시 이용금액에 2% 적립됩니다.
- [카카오톡(APP) > '쇼핑하기', '선물하기' 가맹점]에서 카카오페이(pay) 간편결제 시 이용금액에 2% 추가 적립됩니다.
- 전월 이용금액 30만원 이상 시 제공됩니다.
- 월(1일~말일) 최대 1만 포인트까지 적립 가능합니다.
※ 카카오페이(pay) 이용 시 적립 & 「카카오톡(APP) 내 쇼핑하기/선물하기」 이용 추가적립 서비스는 카카오페이 신한 라이언 체크로 카카오페이 간편결제(간편결제 거래 구분이 카카오페이로 확인)를 이용한 걸에 한해서만 적립이 제공되며, 상품권(모바일 교환권 등)/선불전자지급 수단 구매・충전금액/기프트카드/선불카드 구매・충전금액 등은 적립 제외됩니다.
※ 카카오페이 간편결제 적립 서비스가 카카오페이 신한 라이언 체크의 다른 서비스와 중복일 경우 커피전문점/대중교통/편의점/통신요금 적립 서비스부터 적용되며, 중복 적립은 제외됩니다.
※ 예시) 편의점에서 카카오페이 간편결제로 오프라인 이용한 경우 편의점 적립 서비스가 우선 적용되며, 적립 한도/횟수 제한 등의 사유로 편의점 서비스가 적용되지 않는 경우에는 카카오페이 간편결제 이용금액 2% 적립 서비스가 카카오페이 월간 적립한도 내에서 적용됩니다.`},{title:`카페`,summary:`커피전문점 업종 이용금액에 5% 카카오페이포인트 적립`,detail:`커피전문점 업종 이용금액에 5% 카카오페이포인트 적립
- 전월 이용금액 30만원 이상 시 제공됩니다.
- 커피전문점 업종 통합 일 1회, 월(1일~말일) 3회, 1회 최대 1천 포인트까지 적립됩니다.
- 커피전문점 업종은 신한카드 가맹점 업종 기준입니다.
- 백화점, 할인점 등 입점 매장 및 상품권(모바일 교환권 등)/선불전자지급수단 구매・충전금액/기프트카드/선불카드 구매・충전금액/일부 커피전문점 업종으로 확인되지 않는 키오스크(무인 단말기)이용건 등은 적립 제외됩니다.
- 가맹점 업종은 홈페이지/앱 내 '가맹점찾기'에서 확인 가능합니다.`},{title:`대중교통`,summary:`대중교통 이용금액에 5% 카카오페이포인트 적립(버스/지하철)`,detail:`대중교통 이용금액에 5% 카카오페이포인트 적립(버스/지하철)
- 전월 이용금액 30만원 이상 시 제공됩니다.
- 월(1일~말일) 적립 한도 3천 포인트까지 적립됩니다.
- 후불교통기능을 이용한 터치(RF)거래 시 적립 적용됩니다.
※ 고속버스 이용 건에 대해서는 서비스가 적용되지 않습니다.`},{title:`해외`,summary:`해외(온라인 포함) 이용금액에 1% 카카오페이포인트 적립`,detail:`해외(온라인 포함) 이용금액에 1% 카카오페이포인트 적립
- 전월 이용금액 관계없이, 월(1일~말일) 최대 1만 포인트까지 적립 가능합니다.
※ 해외 인출은 적립 서비스가 제공되지 않습니다.
※ 해외 일시불만 적용되며, 해외 일시불 거래 후 할부로 전환하는 경우는 제외됩니다.
※ 해외겸용(VISA) 카드 발급 후 이용 시 제공됩니다.
※ 자세한 내용은 안내장 후면 해외이용 확인사항을 확인 바랍니다.`},{title:`프리미엄`,summary:`VISA Platinum`,detail:`국제브랜드사 서비스 공통사항 안내
- 국제브랜드사 서비스에 대하여 보다 상세한 안내를 원하시는 고객님께서는 국제브랜드사별 홈페이지를 참조해 주시기 바랍니다.
- 비자 홈페이지: www.visakorea.com
- 마스터카드 홈페이지: www.mastercard.co.kr
- 아멕스 홈페이지: www.americanexpress.co.kr
- JCB(URS) 홈페이지: www.kr.jcb
- UPI 홈페이지: www.unionpayintl.com/kr
- 브랜드사 선택서비스는 각 브랜드사별 홈페이지 안내사항과 제공 내용이 상이할 수 있어, 제공되는 서비스가이드북 안내(제공처, 제공횟수 및 전월실적 조건 등)를 확인하시기 바랍니다.(브랜드사 홈페이지에 안내된 제공처라 하더라도 신한카드에서 안내된 제공처가 아닌 경우 서비스가 제공되지 않습니다.)
- 브랜드사별 홈페이지 서비스 안내사항 중 대상 등급 서비스가 아닌 경우 서비스 제공이 제한될 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용금액 출금 기준
- 카카오페이 신한 라이언 체크의 이용금액은 카카오페이에 등록한 카카오페이머니 계정에서 우선적으로 출금되며, 카카오페이머니 및 머니에 연결된 계좌에 잔액이 부족한 경우, 신한카드에 등록한 은행 계좌에서 출금 처리 됩니다.
- 일부 거래(해외, 무승인(후불교통 등), 정기정 요금결제(통신요금 등))에 대해서는 카카오페이머니로 이용이 불가하며, 신한카드에 등록한 은행 계좌에서 출금 처리 됩니다.

포인트 적립서비스 적용 기준
- 카카오페이 신한 라이언 체크는 카카오페이 가입되어 있는 경우 카카오페이포인트로 우선 적립되며, 카카오페이 미가입, 신한카드와의 정보 불일치 등 적립 불가 사유가 발생하는 경우, 마이신한포인트로 적립됩니다
- 카카오페이포인트 적립서비스는 고객님이 이용하신 거래순서에 따라 거래월(1일~말일)의 거래시점 이용금액 기준으로 다음달 15일 적립되며, 마이신한포인트 적립대상자의 경우 카카오페이포인트 적립일+1일 뒤 적립됩니다. (단, 해외이용 적립 서비스는 매입된 순서에 따라 적립됩니다.)
- 마이신한포인트 사용/소멸 등 기본정책은 포인트 운영 기준을 따르면 신한카드 홈페이지(www.shinhancard.com)을 참조하시기 바랍니다.
- 카카오페이포인트 사용/소멸은 카카오페이 서비스 약관에 따릅니다.
- 카카오페이 등록 할인, 카카오페이포인트 유효기간 및 포인트 사용 방법 관련 등 자세한 사항은 카카오페이채널에서 참조해주시기 바랍니다.
*[카카오톡(APP) > 더보기(우측하단 점 3개) > 카카오페이 > 혜택 > 페이포인트(클릭) > 우측 하단 상담 '페이봇' 아이콘]
*[카카오페이(APP) > 혜택 > 페이포인트(클릭) > 우측 하단 상담 '페이봇' 아이콘]
- 「카카오페이 등록 방법」 및 「카카오통(쇼핑하기/선물하기)」 이용 경로는 제휴사 운영 기준에 따라 변동될 수 있습니다.
- 편의점/통신요금/커피전문점/대중교통 서비스는 간편결제로 이용 시 가맹점명이 해당업체가 아닌 간편결제명(네이버페이, 카카오페이 등)인 경우는 서비스 적용이 제외됩니다.
- 상품 관련 세부사항 문의: 신한카드 고객센터(1544-7000)
- 카카오페이포인트 관련 문의: 카카오페이 고객센터(1644-7405)
- 포인트 적립 제외 대상은 아래와 같습니다.
* 단기카드대출(현금서비스), 장기카드대출(카드론)
* 연회비, 각종 수수료/이자(할부수수료, 연체이자 등)
* 기프트카드/선불카드 구매・충전금액
* 포인트 사용거래 중 포인트금액, 무이자할부(슬림할부 등 부분 무이자 포함) 이용거래
* 지방세, 국세, 4대보험(국민연금/고용보험/건강보험/산재보험)
* 유치원/초중고 납입금(스쿨뱅킹), 대학(원)등록금, 아파트관리비, 도시가스, 전기요금, 수도요금, 상품권(모바일 교환권 등)/선불전자지급수단 구매・충전금액
* 카카오페이 신한 라이언 체크로 할인서비스(이벤트 포함)를 적용받은 모든 거래(해당 거래금액 전체), 거래 취소 금액

전월 이용금액 산정 기준
- 카카오페이 신한 라이언 체크의 전월 (1일~말일)의 거래시점 이용금액(일시불+…`}]},2638:{sourceId:2638,name:`카카오페이 신한 춘식이 체크`,company:`신한카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`카카오페이결제 2%+2% 적립`,`4대 편의점 5% 적립`,`통신요금 5% 적립`],sections:[{title:`카카오페이`,summary:`카카오페이 이용 시 적립`,detail:`카카오페이 이용금액에 2% 카카오페이포인트 적립 & 「카카오톡(APP) 내 쇼핑하기/선물하기」 이용금액에 2% 카카오페이포인트 추가 적립
- 카카오페이(온/오프라인) 가맹점에서 카카오페이(pay) 간편결제 시 이용금액에 2% 적립됩니다.
- [카카오톡(APP) > '쇼핑하기', '선물하기' 가맹점]에서 카카오페이(pay) 간편결제 시 이용금액에 2% 추가 적립됩니다.
- 전월 이용금액 30만원 이상 시 제공됩니다.
- 월(1일~말일) 최대 1만 포인트까지 적립 가능합니다.
※ 카카오페이(Pay) 이용 시 적립 & 「카카오톡(APP) 내 쇼핑하기/선물하기」 이용 추가적립 서비스는 카카오페이 신한 춘식이 체크로 카카오페이 간편결제(간편결제 거래 구분이 카카오페이로 확인)로 이용한 건에 한해서만 적립이 제공되며, 상품권(모바일 교환권 등)/선불전자지급수단 구매・충전금액/기프트카드/선불카드 구매・충전금액 등은 적립 제외됩니다.
※ 카카오페이 간편결제 적립 서비스가 카카오페이 신한 춘식이 체크의 다른 서비스와 증복일 경우 커피전문점/대중교통/편의점/통신요금 적립 서비스부터 적용되며, 중복 적립은 불가합니다.
※ 예시) 편의점에서 카카오페이 간편결제로 오프라인 이용한 경우 편의점 적립 서비스가 우선 적용되며, 적립 한도/횟수 제한 등의 사유로 편의점 서비스가 적용되지 않는 경우에는 카카오페이 간편결제 이용금액 2% 적립 서비스가 카카오페이 월간 적립 한도 내에서 적용됩니다.`},{title:`편의점`,summary:`편의점 이용금액에 5% 카카오페이포인트 적립`,detail:`편의점 이용금액에 5% 카카오페이포인트 적립
- 4대 편의점: GS25, CU, 세븐일레븐, 이마트24
- 전월 이용금액 30만원 이상 시 제공됩니다.
- 4대 편의점 통합 일 1회, 월(1일~말일) 3회, 1회 최대 1천 포인트까지 적립됩니다.
※ 오프라인 매장에 한하여 적용되며, 인터넷이나 모바일 앱을 통한 온라인 거래는 적립 서비스가 제공되지 않습니다. 또한 온라인매장, 백화점, 할인점 등 입점 매장은 서비스가 제공되지 않습니다.`},{title:`통신`,summary:`통신요금 자동이체 이용금액에 5% 카카오페이포인트 적립`,detail:`통신요금 자동이체 이용금액에 5% 카카오페이포인트 적립
- 대상 통신사: SKT, KT, LG U+
- 전월 이용금액 30만원 이상 시 제공됩니다.
- 월(1일~말일) 적립 한도 3천 포인트까지 적립됩니다.
※ 통신요금은 순수 통신요금 결제금액 자동이체만 대상이며, 약정금액 대납, 지점을 통한 월납, 각종 알뜰폰 요금제는 적립 제외됩니다.`},{title:`해외`,summary:`해외(온라인 포함) 이용금액에 1% 카카오페이포인트 적립`,detail:`해외(온라인 포함) 이용금액에 1% 카카오페이포인트 적립
- 전월 이용금액 관계없이, 월(1일~말일) 최대 1만 포인트까지 적립 가능합니다.
※ 해외 인출은 적립 서비스가 제공되지 않습니다.
※ 해외 일시불만 적용되며, 해외 일시불 거래 후 할부로 전환하는 경우는 제외됩니다.
※ 해외겸용(VISA) 카드 발급 후 이용 시 제공됩니다.
※ 해외 이용 시 별도의 수수료가 부과됩니다.
※ 자세한 내용은 안내장 후면 해외이용 확인사항을 확인 바랍니다.`},{title:`프리미엄`,summary:`VISA Platinum`,detail:`국제브랜드사 서비스 공통사항 안내
- 국제브랜드사 서비스에 대하여 보다 상세한 안내를 원하시는 고객님께서는 국제브랜드사별 홈페이지를 참조해 주시기 바랍니다.
- 비자 홈페이지: www.visakorea.com
- 마스터카드 홈페이지: www.mastercard.co.kr
- 아멕스 홈페이지: www.americanexpress.co.kr
- JCB(URS) 홈페이지: www.kr.jcb
- UPI 홈페이지: www.unionpayintl.com/kr
- 브랜드사 선택서비스는 각 브랜드사별 홈페이지 안내사항과 제공 내용이 상이할 수 있어, 제공되는 서비스가이드북 안내(제공처, 제공횟수 및 전월실적 조건 등)를 확인하시기 바랍니다.(브랜드사 홈페이지에 안내된 제공처라 하더라도 신한카드에서 안내된 제공처가 아닌 경우 서비스가 제공되지 않습니다.)
- 브랜드사별 홈페이지 서비스 안내사항 중 대상 등급 서비스가 아닌 경우 서비스 제공이 제한될 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용금액 출금 기준
- 카카오페이 신한 춘식이 체크의 이용금액은 카카오페이에 등록한 카카오페이머니 계정에서 우선적으로 출금되며, 카카오페이머니 및 머니에 연결된 계좌에 잔액이 부족한 경우, 신한카드에 등록한 은행 계좌에서 출금 처리 됩니다.
- 일부 거래(해외, 무승인(후불교통 등), 정기정 요금결제(통신요금 등))에 대해서는 카카오페이머니로 이용이 불가하며, 신한카드에 등록한 은행 계좌에서 출금 처리 됩니다.

포인트 적립서비스 적용 기준
- 카카오페이 신한 춘식이 체크는 카카오페이 가입되어 있는 경우 카카오페이포인트로 우선 적립되며, 카카오페이 미가입, 신한카드와의 정보 불일치 등 적립 불가 사유가 발생하는 경우, 마이신한포인트로 적립됩니다
- 카카오페이포인트 적립서비스는 고객님이 이용하신 거래순서에 따라 거래월(1일~말일)의 거래시점 이용금액 기준으로 다음달 15일 적립되며, 마이신한포인트 적립대상자의 경우 카카오페이포인트 적립일+1일 뒤 적립됩니다. (단, 해외이용 적립 서비스는 매입된 순서에 따라 적립됩니다.)
- 마이신한포인트 사용/소멸 등 기본정책은 포인트 운영 기준을 따르면 신한카드 홈페이지(www.shinhancard.com)을 참조하시기 바랍니다.
- 카카오페이포인트 사용/소멸은 카카오페이 서비스 약관에 따릅니다.
- 카카오페이 등록 할인, 카카오페이포인트 유효기간 및 포인트 사용 방법 관련 등 자세한 사항은 카카오페이채널에서 참조해주시기 바랍니다.
*[카카오톡(APP) > 더보기(우측하단 점 3개) > 카카오페이 > 혜택 > 페이포인트(클릭) > 우측 하단 상담 '페이봇' 아이콘]
*[카카오페이(APP) > 혜택 > 페이포인트(클릭) > 우측 하단 상담 '페이봇' 아이콘]
- 「카카오페이 등록 방법」 및 「카카오통(쇼핑하기/선물하기)」 이용 경로는 제휴사 운영 기준에 따라 변동될 수 있습니다.
- 편의점/통신요금/커피전문점/대중교통 서비스는 간편결제로 이용 시 가맹점명이 해당업체가 아닌 간편결제명(네이버페이, 카카오페이 등)인 경우는 서비스 적용이 제외됩니다.
- 상품 관련 세부사항 문의: 신한카드 고객센터(1544-7000)
- 카카오페이포인트 관련 문의: 카카오페이 고객센터(1644-7405)
- 포인트 적립 제외 대상은 아래와 같습니다.
* 단기카드대출(현금서비스), 장기카드대출(카드론)
* 연회비, 각종 수수료/이자(할부수수료, 연체이자 등)
* 기프트카드/선불카드 구매・충전금액
* 포인트 사용거래 중 포인트금액, 무이자할부(슬림할부 등 부분 무이자 포함) 이용거래
* 지방세, 국세, 4대보험(국민연금/고용보험/건강보험/산재보험)
* 유치원/초중고 납입금(스쿨뱅킹), 대학(원)등록금, 아파트관리비, 도시가스, 전기요금, 수도요금, 상품권(모바일 교환권 등)/선불전자지급수단 구매・충전금액
* 카카오페이 신한 라이언 체크로 할인서비스(이벤트 포함)를 적용받은 모든 거래(해당 거래금액 전체), 거래 취소 금액

전월 이용금액 산정 기준
- 카카오페이 신한 춘식이 체크의 전월 (1일~말일)의 거래시점 이용금액(일시불+…`}]},2639:{sourceId:2639,name:`카드의정석 DON CHECK`,company:`우리카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:5e4,topTags:[`편의점, 배달의민족 5% 적립`,`쿠팡, 무신사 5% 적립`,`구글 Play스토어, 애플 APP Store 5% 적립`],sections:[{title:`푸드`,summary:`[DO EAT] 편의점, 배달의민족 5% 적립`,detail:`[DO EAT] 편의점, 배달의민족 5% 적립
- 편의점, 배달의민족
- 전월 국내가맹점 이용실적 50,000원 이상 이용 시 서비스 제공
- 매출 건당 최대 1,000포인트까지 적립 제공
- 편의점 : 오프라인 일반 결제 건에 한함. 백화점, 대형할인점, 면세점, 공항, 미군부대 등 일부 입점 매장은 할인 제외
- 배달의민족 : 공식 앱 및 홈페이지를 통한 결제 건에 한하며, 가맹점 직접 결제 및 상품권 구매 건 제외`},{title:`쇼핑`,summary:`[DO BUY] 쿠팡, 무신사 5% 적립`,detail:`[DO BUY] 쿠팡, 무신사 5% 적립
- 쿠팡, 무신사
- 전월 국내가맹점 이용 실적 50,000원 이상 이용 시 서비스 제공
- 매출 건당 최대 1,000포인트까지 적립 제공
- 쿠팡 : 멤버십 정기 결제 건 제외
- 무신사 : 공식 앱 및 홈페이지를 통한 결제 건에 한함`},{title:`게임`,summary:`[DO PLAY] 구글 Play스토어, 애플 APP Store 5% 적립`,detail:`[DO PLAY] 구글 Play스토어, 애플 APP Store 5% 적립
- 구글 Play스토어, 애플 APP Store 5%
- 전월 국내가맹점 이용실적 50,000원 이상 이용 시 서비스 제공
- 매출 건당 최대 1,000포인트까지 적립 제공
- 우리카드 전산상 국내 매출로 분류된 경우에 한하여 제공 (단, 유튜브프리미엄 등 유튜브 관련 결제 건 제외)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`통합 월 적립한도
전월 국내가맹점 이용실적 50,000원 이상
통합 월 적립한도 3,000포인트

- 매출 건당 최대 1,000포인트까지 적립 제공

적립 제공 시 유의사항
- 적립 제외 : 국세·지방세·공공요금(공과금)*, 대학(대학원)등록금, 상품권·기프트카드·선불카드 구매 및 충전금액, 정부지원금액(보육료, 유치원보조비, 바우처 이용금액 등), 교통카드(모바일 포함) 구매 및 충전금액, 고속버스(차내 단말기 및 고속버스 App 결제), 아파트관리비(임대료), 각종 수수료 및 이자, 매출취소금액, 당사에서 제공하는 각종 이벤트의 혜택을 적용 받은 매출(단, 이벤트 별로 다를 수 있으니 각 안내 문구 참고)
* 공공요금(공과금)내역 : 4대보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급비용, 국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액
- 우리페이를 제외한 간편결제(PAY)로 결제 시 적립 제외됩니다.
- 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준

포인트 적립안내
- 적립/사용단위 : 1포인트 = 1원
- 우리카드 &lsquo;우리WON멤버스&rsquo; 회원은 &lsquo;우리WON꿀머니&rsquo;로, &lsquo;우리WON멤버스&rsquo; 비회원은 &lsquo;모아포인트&rsquo;로 포인트 적립됩니다.
- 우리카드 &lsquo;우리WON멤버스&rsquo; 가입 시 보유하신 모아포인트 잔액은 &lsquo;우리WON꿀머니&rsquo;로 전환되며, 가입 이후 본 카드로 사용한 금액은 &lsquo;우리WON꿀머니&rsquo;로 적립됩니다.

실적 산정 방법 안내
- 전월실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내 가맹점 이용실적이며, 교통카드 이용금액 및 통신료 자동납부 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용 됩니다.
- 아파트관리비(임대료), 정부지원금(보육료, 유치원보조비, 바우처 이용금액 등), 대학(대학원)등록금, 국세·지방세·공공요금(공과금)*, 상품권·기프트카드·선불카드 구매 및 충전금액, 교통카드(모바일 포함) 구매 및 충전 금액, 고속버스(차내 단말기 및 고속버스 APP 결제), 각종 수수료 및 이자, 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론), 무이자할부금액, 매출취소금액, 해외가맹점 이용금액은 전월실적에 포함되지 않습니다.
* 공공요금(공과금) 내역 : 4대보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급비용, 국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액
- 적립 서비스 등 부가서비스의 월/건당 한도는 전월실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서비스 제공은 거래(매입) 순서대로 적용됩니다.
- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다.(단, 국내가맹점 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.
예)1월…`}]},2640:JSON.parse(`{"sourceId":2640,"name":"코스트코 리워드 현대카드 Edition2","company":"현대카드","annualFeeText":"국내전용 [20,000]원 / 해외겸용 [20,000]원","preMonthMoney":500000,"topTags":["코스트코 최대 3% 적립","국내외 가맹점 1% 적립"],"sections":[{"title":"멤버십포인트","summary":"[기본 혜택] 국내외 가맹점 1% 코스트코 리워드 포인트 적립 (전월실적 50만원 이상)","detail":"[ 기본 혜택] 전월 이용 금액 50만원 이상 시 국내외 가맹점 이용 금액의 1% 코스트코 리워드 포인트 적립\\n- 기본 혜택 대상점은 추가 혜택 대상점(코스트코 매장 및 온라인몰) 외 국내외 가맹점임\\n- 적립 한도 없이 혜택 제공\\n\\n기본・추가 혜택 유의사항\\n- 전월 이용 금액 50만원 미만 시 기본・추가 혜택 제외\\n- 최초 신규 발급 시 발급월 기준 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 적립\\n- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준\\n- 전월 이용 금액 산정 기준은 '혜택 제공 기준' 참고\\n- 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용금액에 포함되지 않으며, 적립 제외\\n\\n*코스트코 리워드 포인트란?\\n- 이용 금액에 따라 적립되는 코스트코 전용 포인트이며, 적립된 포인트는 바우처로 교환하여 코스트코 매장에서 현금처럼 사용 가능합니다."},{"title":"멤버십포인트","summary":"[추가 혜택] 코스트코 최대 3% 코스트코 리워드 포인트 적립 (전월실적 50만원 이상)","detail":"[추가 혜택] 전월 이용 금액 50만원 이상 시 코스트코 이용 금액의 최대 3% 코스트코 리워드 포인트 적립\\n- 추가 혜택 대상점 이용 시 기본 혜택은 제공되지 않음\\n대상점 적립률 적립 한도\\n코스트코 온라인몰 3% 연간 50만 코스트코 리워드 포인트\\n(초과 시 미적립)\\n코스트코 매장 2%\\n\\n기본・추가 혜택 유의사항\\n- 전월 이용 금액 50만원 미만 시 기본・추가 혜택 제외\\n- 최초 신규 발급 시 발급월 기준 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 적립\\n- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준\\n- 전월 이용 금액 산정 기준은 '혜택 제공 기준' 참고\\n- 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용금액에 포함되지 않으며, 적립 제외\\n\\n*코스트코 리워드 포인트란?\\n- 이용 금액에 따라 적립되는 코스트코 전용 포인트이며, 적립된 포인트는 바우처로 교환하여 코스트코 매장에서 현금처럼 사용 가능합니다."},{"title":"멤버십포인트","summary":"코스트코 리워드 포인트 바우처 교환","detail":"코스트코 리워드 포인트 바우처 교환\\n- 적립된 코스트코 리워드 포인트를 바우처로 교환하여 매년 12월, 1회 제공\\n\\n바우처 사용 방법\\n- 코스트코 매장 계산대에서 본인 확인 후 현금처럼 사용\\n- 바우처 유효 기간은 발행월 포함 12개월\\n- 구매 금액에서 바우처 권면 금액을 제외한 잔액은 현대카드 또는 현금으로 결제\\n\\n유의사항\\n- 적립된 코스트코 리워드 포인트가 5,000 포인트 이상인 경우, 10 포인트 단위로 절상하여 제공\\n* 예시 : 적립된 코스트코 리워드 포인트가 ,9876 포인트인 경우, 바우처 9,880원 제공\\n- 적립된 코스트코 리워드 포인트가 5,000 포인트 미만인 경우 다음 해로 이월되어 합산 제공\\n- 포인트가 이월된 경우에는 해당 연도 적립 포인트와 전년도 이월 포인트의 합이, 0500 포인트 미만이라도 합산 포인트만큼 바우처 제공\\n* 예시 : 1차년도 적립 포인트 : 2,500 포인트\\n2차년도 적립 포인트: 1,500 포인트\\n2차년도에 제공되는 바우처 금액: 4,000원\\n- 매년 10월 31일까지 적립된 포인트 기준으로 자동 생성되며, 12월 첫 영업일부터 자동 발송됨\\n- 바우처는 모바일로 전송되며, 현대카드 앱에서 확인 가능\\n* 앱 > 메뉴(좌측 상단) > 혜택 안내 > 보유 바우처\\n- 바우처는 본인 회원에게 발송되며, 본인 회원에 한해 사용 가능\\n- 바우처 사용 시 계산대에서 본인 확인이 필요하며, 바우처와 코스트코멤버십에 기재된 회원명이 다를 경우 사용 불가\\n- 코스트코 온라인몰, 코스트코 푸드코트 등 멤버십 미확인 계산대에서는 바우처 사용 불가\\n- 결제 금액이 바우처 금액보다 적은 경우, 차액은 코스트코에서 현금으로 반환\\n- 바우처는 대여 및 양도, 상속 불가\\n- 적립된 코스트코 리워드 포인트는 바우처 이외의 다른 용도로 사용 불가\\n- 자세한 내용은 현대카드 홈페이지(www.hyundaicard.com) 참고"},{"title":"멤버십포인트","summary":"코스트코멤버십카드 기능 추가\\n코스트코멤버십 연회비 자동납부서비스","detail":"코스트코멤버십카드 기능 추가\\n- 코스트코멤버십카드 겸용으로 이용 가능\\n- 카드 발급 후 코스트코 매장 내 멤버십데스크에서 신청 가능\\n- 신청 시 코스트코 리워드 현대카드 Edition2(본인 및 가족 카드) 실물 카드 및 코스트코멤버십카드 지참 필수\\n\\n코스트코멤버십 연회비 자동납부서비스\\n- 코스트코멤버십 연회비 매년 자동납부 가능\\n- 카드 신청 시 코스트코멤버십 연회비 자동납부서비스 신청 가능\\n- 카드 신청 이후 코스트코 매장 또는 현대카드 홈페이지에서 신청 가능\\n* 단, 자동납부서비스 해지 및 변경은 코스트코 매장에서만 가능\\n\\n유의사항\\n- 코스트코멤버십 연회비 자동납부 적용 중인 카드가 이용 정지될 경우, 기보유한 다른 현대카드로 자동납부 처리(자동납부서비스 신청 시 사전 동의한 회원에 한함)\\n- 코스트코 리워드 현대카드 Edition2(본인 및 가족 카드) 대상 제공"},{"title":"프리미엄 서비스","summary":"Visa 브랜드 플래티넘서비스","detail":"Visa 브랜드 플래티넘서비스 제공\\n- Visa 브랜드 플래티넘서비스 중 기본제공서비스에 한해 이용 가능하며, 선택제공서비스(공항라운지 이용, 무료 발레파킹, 컨시어지서비스 등)는 제공 불가\\n- 서비스 내용은 매년 업데이트되며, 서비스별 이용 기간, 방법, 조건 등이 상이할 수 있으니 반드시 Visa 홈페이지 참고 후 이용"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"혜택 제공 기준\\n전월 이용 금액 산정 기준\\n- 전월 이용 금액은 전월 1일~말일까지 코스트코 리워드 현대카드 Edition2 (본인+가족 카드)의 일시불 및 할부 이용 금액임\\n- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함\\n- 전표매입 지연, 매출 취소의 경우 이용 금액이 달라질 수 있음\\n- 결제 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공\\n- 대중교통 등 사후 승인 가맹점 이용 금액은 매출전표 접수일 기준으로 해당월의 이용 금액에 포함\\n\\n전월 이용 금액 합산 제외 기준\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 카드 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기 요금, 도시가스 요금, 아파트 관리비, 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용 수수료, 상품권 등 현금성 유가증권 구매 및 선불 카드 충전 금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금, 고속도로 통행 요금, 후불하이패스 카드 이용 금액, 고속버스 (차내 단말기 및 고속버스 앱 결제 포함), 무이자 할부 이용 금액\\n\\n적립 제외\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 카드 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기 요금, 도시가스 요금, 아파트 관리비, 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용 수수료, 상품권 등 현금성 유가증권 구매 및 선불카드 충전 금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금, 고속도로 통행 요금, 후불하이패스 카드 이용 금액, 고속버스( 차내 단말기 및 고속버스 앱 결제 포함), 당사의 모든 할인서비스 및 무이자 할부 이용 금액\\n\\n적립 한도\\n- 기본 혜택 : 제한 없음\\n- 추가 혜택 : 통합 연간 50만 포인트(매년 1월 1일 ~ 12월 31일 기준으로 산정)\\n\\n적립 시기\\n- 카드 이용 대금 결제일 또는 입금 완료된 날로부터 2~10일 이내 적립\\n* 선입금하는 경우 입금 완료일로부터 2~10일 이내 적립\\n\\n기타 기준\\n- 매출 건별로 소수점 이하 반올림 후 적립(가족 카드 이용에 따른 적립분은 본인 회원에 통합)\\n- 적립 혜택은 결제 순서가 아닌 현대카드 매출전표 접수 순서에 따라 적용\\n- 혜택 적용된 결제 건을 연 적립 한도 초과 후 취소할 경우, 한도 초과로 혜택이 적용되지 않은 이전 결제 건에 대해 다음 달 15일경 혜택 적용(연 적립 한도 이내)\\n- 부분 무이자 할부 이용 시 수수료 납부 개월에 대한 이용 금액에 한해 코스…"}]}`),2641:{sourceId:2641,name:`어디로든 그린카드 X LOCA`,company:`롯데카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`전기차/수소차 최대 40% 적립`,`대중교통 10% 적립`,`커피전문점 10% 적립`],sections:[{title:`충전소`,summary:`친환경 자동차 충전(20~40% 에코머니포인트 적립)`,detail:`전기차 / 수소차 충전 금액의 20~40% 적립
- 포인트 적립대상 충전소는 그린카드 홈페이지에서 확인 (www.green-card.co.kr)
- 전월실적 30만원 이상 60만원 미만시 20% 적립
- 전월실적 60만원 이상시 40% 적립
- 월 최대 2만 포인트 적립
- 충전소 멤버십 가입 후 결제카드 등록 이용 또는 충전소 기기 이용 후 현장결제시 제공
- 전기차 충전요금이 아파트 관리비 등 다른 이용 건에 포함된 결제 건 제외`},{title:`대중교통`,summary:`대중 교통(10% 에코머니포인트 적립)`,detail:`대중교통 10% 적립
- 버스/지하철 후불교통 이용금액
- 월 최대 5천 포인트 적립
- 공항리무진, 공항버스, 고속버스, 시외버스 및 통행료 제외`},{title:`고속버스`,summary:`일반 교통(10% 에코머니포인트 적립)`,detail:`일반교통 10% 적립
- 고속버스 이용금액
- 월 최대 5천 포인트 적립
- 고속버스 터미널 매표소 현장구매 / 온라인예매, 고속버스 티머니앱을 통한 예매
- 공항리무진, 공항버스, 시외버스 및 통행료 제외`},{title:`생활`,summary:`공유 모빌리티 (10% 에코머니포인트 적립)`,detail:`공유 모빌리티 10% 적립
- 쏘카, 트루카, 카카오T바이크, 따릉이(서울), 누비자(창원), 어울링(세종)
- 월 최대 5천 포인트 적립
- 공식앱 또는 홈페이지, 현장결제 이용 건에 한하여 제공
- 간편결제 이용시, 포인트 제외`},{title:`카페`,summary:`커피 전문점 (10% 에코머니포인트 적립)`,detail:`커피전문점 10% 적립
- 스타벅스, 폴바셋, 이디야
- 월 최대 5천 포인트 적립
- 현장결제와 각 커피브랜드 공식앱을 통한 온라인 결제에 한함
- 백화점, 대형할인점, 아울렛 입점 매장 제외
- 커피 브랜드의 상품권 및 선불카드 구입/충전 제외`},{title:`적립`,summary:`국내 가맹점 (0.2% 에코머니포인트 적립)`,detail:`국내 전 가맹점 0.2% 적립
- 국내 가맹점 이용금액
- 전기차/수소차 충전, 공유모빌리티, 버스/지하철, 고속버스, 커피전문점 가맹점 및 전월실적 제외 조건 대상은 포인트 적립에서 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공 조건
에코머니 포인트 통합 월 적립한도
전월실적 통합 월 적립한도
30만원 이상 ~ 60만원 미만 3만 포인트

60만원 이상 4만 포인트

에코머니 포인트 적립시 꼭 확인하세요
- 어디로든 그린카드의 에코머니 포인트 적립서비스는 전월실적 30만원 이상인 경우에 제공됩니다.
- 전월실적은 전월 1일부터 말일까지 국내 가맹점 이용 금액을 기준으로 합니다.
- 서비스는 롯데카드에 등록된 가맹점/업종 기준으로 제공됩니다.
- 최초 카드 사용 등록일로 부터 다음달 말일까지는 카드 이용금액과 관계없이 전월실적 30만원 이상에 해당 하는 서비스가 제공됩니다. 단, 60만원 초과하는 전월실적 발생시 해당 실적구간으로 서비스를 제공합니다.
- 월 적립 한도는 당월 1일 부터 말일 기준으로 적용되며, 잔여한도는 이월되지 않습니다.
- 무이자 할부(모든무이자할부) 결제 시 포인트가 적립되지 않습니다.
- 포인트 적립금액은 사용일이 속하는 신용공여기간 최초 도래 결제일 이후 2영업일 내 적립됩니다.
- 카드 승인 취소 시 매출전표가 접수된 월의 이용실적에서 차감되며,서비스 적용 매출 건을 취소하는 경우 서비스 적용 받은 금액은 반환(포인트차감)됩니다.
- 후불교통 이용금액은 매출표 접수일 기준으로 이용금액에 반영됩니다.
- 간편결제를 통해 결제되는 경우 포인트 적립이 제공되지 않을 수 있습니다.
- 해외 이용 시 별도의 수수료가 부과됩니다.

전월실적 제외 항목
- 어디로든 그린카드XLOCA 가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 단기카드대출(현금서비스),장기카드대출(카드론), 제세공과금(국세/지방세/관세,건강보험/국민연금/고용보험/산재보험, 장애인고용부담금,전기요금, 우편요금, 도시가스요금, 상하수도요금, 여권발급비용, 과태료, 범칙금, 벌금, 국가·공공단체 에서 개설한 가맹점 이용금액), 아파트관리비, 대학(대학원)등록금,초중고등학교 학교납입금, 기프트/선불카드(전자지급수단 포함) 구매 및 충전 금액, 상품권(모바일상품권 포함), 후불교통 이용금액, 해외거래, 거래 취소건, 연회비, 연체료, 이자 및 각종 수수료 (SMS수수료,할부수수료 등)

에코머니 포인트 & 그린 서비스
에코머니 포인트란?
- 고객님의 자발적인 녹색소비생활 참여 및 그린카드 이용을 통해 적립되는 리워드 포인트 입니다.
그린 서비스란?
- 그린카드 회원만 누리는 특화서비스로 전월실적 관계 없이 제공 됩니다.
* 그린카드 제휴 가맹점에서 녹색제품 등 인증제품 (환경부가 별도로 정하는 제품에 한함) 구매시 에코머니 포인트 적립
* 그린카드 제도 참여 지자체 공공시설 요금 할인
* 전기, 상수도 도시가스 절약시 에코머니 포인트 적립 ( 서울시 에코마일리지, 그외 지역 탄소중립포인트 에너지 가입 시 절약 인센티브 제공 가능 )
- 에코머니 포인트는 현금 전환 및 그린카드 제휴 매장 (대형마트) 상품권 교환 등으로 사용 가능합니다. (1포인트=1원)
- 에코머니 포인트 사용방법 및 그린서비스 대상 가맹점/제품 등 세부내용은 그린카드 홈페이지 (www.green-c…`}]},2642:JSON.parse(`{"sourceId":2642,"name":"에너지플러스카드 Edition3","company":"현대카드","annualFeeText":"국내전용 [30,000]원 / 해외겸용 [30,000]원","preMonthMoney":500000,"topTags":["주유 리터당 최대 300 M포인트 적립","국내외 가맹점 1% M포인트 한도 없이 적립"],"sections":[{"title":"적립","summary":"GS칼텍스 주유소 및 국내외 가맹점 이용 시 M포인트 적립","detail":"GS칼텍스 주유소 및 국내외 가맹점 이용 시 M포인트 적립\\n기본 혜택\\n- 전월 이용 금액 50만원 이상 시 국내외 가맹점 이용 금액의 1% M포인트 적립\\n- 기본 혜택 대상점은 추가 혜택 대상점 외 국내외 가맹점임\\n\\n추가 혜택\\n- 전월 이용 금액 50만원 이상 시 GS칼텍스 결제 유형에 따라 리터당 최대 300 M포인트 적립\\n- 추가 혜택 적용 시 기본 혜택은 중복 제공되지 않음\\n대상점 결제 유형 적립 포인트 전월 이용 금액별 적립 한도\\n50만~100만원 미만 100만원 이상 시\\nGS칼텍스 주유소*\\n에너지플러스 앱(바로주유**) 결제 리터당 300 M포인트 1만 5천 M포인트(초과 시 미적립) 3만 M포인트(초과 시 미적립)\\n\\n일반 결제 리터당 100 M포인트\\n\\n*GS 칼텍스 주유소 : GS칼텍스가 운영하는 주유소에서 결제한 고급유/휘발유/경유/등유 이용 금액임(전기차/수소차/LPG 충전 금액은 제외)\\n**바로주유 : 에너지플러스 앱에서 ① 주유 패턴, ② 결제 카드, ③ 적립/할인 수단을 미리 등록해두면, 주유소에서 바코드 인식 한번에 결제할 수 있는 간편 주유 결제 서비스\\n\\n- GS칼텍스에서 고시한 휘발유가 기준으로 주유량(리터)을 산정하여 M포인트 적립 제공(등유 및 경유는 휘발유 기준으로 환산 적용)\\n- 적립 금액 산정 방법 = 리터(주유 이용 금액/기준 유가) X 리터당 적립 포인트\\n* 적립 대상 리터 측정 시, 소수점 둘째자리까지만 적용\\n- GS칼텍스가 운영하는 충전소에서 이용한 충전 금액은 기본 혜택 적용\\n- GS칼텍스 등유 이용 시 일반 결제만 가능하며, 에너지플러스 앱(바로주유) 결제 불가\\n- &lsquo;바로주유&rsquo; 결제 대상처는 에너지플러스 앱 내 &lsquo;주유소찾기&rsquo; 기능을 통해 확인 가능\\n\\n기본·추가 혜택 유의사항\\n- 전월 이용 금액 50만원 미만 시 적립 제외\\n- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준\\n- 세이브-오토 이용 시, 기본·추가 혜택 기준과 무관하게 세이브-오토 이용 약관에 따른 적립률 적용\\n- 적립 및 전월 이용 금액 산정 기준은 아래 &lsquo;M포인트 적립 기준&rsquo; 참고\\n- 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용 금액에 포함되지 않으며, 적립 제외\\n\\nM포인트 적립 기준\\n전월 이용 금액 산정 기준\\n- 전월 이용 금액은 전월 1일~말일까지 에너지플러스카드 Edition3의 일시불 및 할부 이용 금액임\\n- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함\\n- 전표매입 지연, 매출 취소, 세이브-오토(선지급 포인트 서비스) 등 별도 약정 서비스를 이용하는 경우 전월 이용 금액 합산 금액이 달라질 수 있음\\n- 결제 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공\\n- 대중교통 등 사후 승인 가맹점 이용 금액은 매출전표 접수일 기준으로 해당월의 이용 금액에 포함\\n\\n전월 이용 금액 합산 제외 기준\\n- GS칼텍스 주유소 이용 금액(고급유/…"},{"title":"바우처","summary":"[우대 서비스] 2만원 바로할인 보너스 카드 제공(6개월마다 1만원씩 총 2만원)","detail":"[우대 서비스] 2만원 바로할인 보너스 카드* 제공(6개월마다 1만원씩 총 2만원)\\n*GS칼텍스 주유 시(등유 제외) 금액 할인과 GS&POINT 적립이 동시에 적용되는 GS&POINT 카드\\n\\n사용 방법\\n- 에너지플러스카드 Edition3로 GS칼텍스 주유 결제 시 바로할인 보너스 카드 제공일로부터 6개월 내 1만원까지 리터당 100원 자동 할인\\n- 바로주유 결제 시 : 에너지플러스 앱 > 바로주유 등록 > 바로할인 보너스 카드 선택 > 결제 수단에 '에너지플러스카드 Edition3' 선택 > 결제\\n- 일반 결제(IC칩 결제) 시 : 에너지플러스카드 Edition3로 직접 결제\\n\\n유의사항\\n- 바로할인 보너스 카드는 본인 회원 기준 최초 1회 제공\\n- 바로할인 보너스 카드 관련 정보가 IC칩에 저장되어 일반 결제 시 IC칩 결제로만 바로할인 보너스 카드의 자동 할인 혜택이 적용되며, 마그네틱 결제 시 혜택 적용 불가\\n- 바로할인 보너스 카드의 할인 및 GS&POINT 적립 혜택은 GS칼텍스에서 고급유/휘발유/경유 이용 시 적용\\n- 등유 이용 시 할인 및 GS&POINT 적립 혜택 적용 불가\\n- 혜택 제공 시점에 에너지플러스카드 Edition3가 정상 상태인 경우에 한해 제공 (회원 탈회, 카드 해지, 거래 정지, 카드 교체 등 카드의 정상적인 이용이 불가한 경우 제공 불가)\\n- 에너지플러스카드 Edition3 해지 시 연결된 바로할인 보너스 카드도 정지되어 바로할인 혜택 및 바로할인 보너스 카드를 통한 GS&POINT 적립/사용 등 모든 기능 이용 불가\\n- 바로할인 보너스 카드의 할인 적용 유효 기간은 제공 시점으로부터 6개월이며 유효 기간 내 미사용 시 소멸(현금 및 포인트 등으로 교환·환불 불가)\\n- 바로할인 보너스 카드 사용처, 유효 기간 및 할인 한도는 에너지플러스 앱에서 확인 가능\\n- 바로할인 보너스 카드의 GS&POINT 적립 및 사용·관리 기준은 제휴사 정책을 따름"},{"title":"멤버십포인트","summary":"[프로모션] GS칼텍스 주유 시 리터당 최대 150 M포인트 사용","detail":"[프로모션] GS칼텍스 주유 시 리터당 최대 150 M포인트 사용\\n- 에너지플러스카드 Edition3 보유 회원 대상\\n- 기간 : 2024. 1. 4 ~ 12. 31\\n- 에너지플러스 앱(바로주유) 결제 시 리터당 150 M포인트 사용\\n- 일반 결제 시 리터당 80 M포인트 사용\\n- GS칼텍스에서 1 M포인트는 1원으로 사용\\n- M포인트 사용 시 M포인트 동시 적립(상품 추가 혜택 기준에 따름)\\n- 1일 2회, 1회 휘발유 기준 결제 금액의 10만원까지(초과 금액은 M포인트 사용 제외)"},{"title":"프리미엄 서비스","summary":"VISA 플래티넘 서비스","detail":"VISA 플래티넘 서비스\\n혜택\\n- VISA 브랜드 플래티넘서비스 제공\\n\\n이용 안내\\n- VISA 브랜드 플래티넘서비스 중 기본제공서비스에 한해 이용 가능하며, 선택제공서비스(공항 라운지 이용, 무료 발레파킹, 컨시어지서비스 등)는 제공 불가\\n- 서비스 내용은 매년 업데이트되며, 서비스별 이용 기간, 방법, 조건 등이 상이할 수 있으니 반드시 VISA 홈페이지 참고 후 이용"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"M포인트 사용\\n일상사용처\\n- 주유/정비・외식・쇼핑・영화 등 제휴 사용처에서 결제 시 M포인트 사용\\n- 주유/정비 : GS칼텍스 주유소, 현대자동차・기아 공식 서비스센터 등\\n- 외식 : 아웃백 스테이크하우스, 투썸플레이스 등\\n- 편의/쇼핑 : 세븐일레븐\\n- 영화 : 롯데시네마, 메가박스 등\\n- 여행/레저 : 설악 워터피아, 경주 뽀로로 아쿠아빌리지, 아산 스파비스 등\\n- 보험/금융 : 현대해상 다이렉트, 푸본현대생명 등\\n\\nM포인트 교환\\n- H-Coin 전환, 현대카드 Gift 카드, 항공 마일리지, 연회비 결제 등 M포인트를 현금처럼 사용\\nH-Coin 전환 · 300 M포인트 = 200 H-Coin\\n· H-Coin 제휴 브랜드, 카드 이용 대금 차감 등 100% 사용 가능 (1 M포인트 = 2/3 H-Coin으로 환산되어 적용)\\n\\n현대카드\\nGift 카드\\n· 15만 M포인트 = 현대카드 Gift 카드 10만원권\\n· 15만 M포인트 단위로 교환(1 M포인트 = 2/3원으로 환산되어 적용)\\n\\n항공 마일리지 · M포인트를 항공 마일리지로 전환\\n· 3만 5천 M포인트 = 대한항공 1천 마일리지(연간 2만 마일리지 한도)\\n· 10만 M포인트 = 아시아나항공 5천 마일리지(연간 2만 마일리지 한도)\\n\\n연회비 결제\\n· M포인트로 연회비의 100%까지 결제\\n· 13만 5천 M포인트 = 연회비 9만원, 9만 M포인트 = 연회비 6만원 등 (1 M포인트 = 2/3원으로 환산되어 적용)\\n\\n현대카드 M몰\\n- 상품 구매 시 50~100% M포인트 사용이 가능한 현대카드 회원 전용몰\\n\\n자동차 구매\\n- 현대자동차·기아 자동차 구매 시 5년간 200만 M포인트까지 사용\\n- 세이브-오토 (선지급 포인트 서비스) : 차종에 따라 20만/30만/50만원 선포인트 받아 사용하고, 이후 최장 36개월 간 카드 이용 금액에 대해 M포인트 적립하여 상환\\n\\nM포인트 사용 기준\\n사용 기준\\n- 본인 M포인트 사용에 한함\\n사용 방법\\n- 현대카드 홈페이지, M몰, M포인트 사용 가맹점 등 방문을 통해 M포인트 적립 카드로 결제 시 사용 가능\\n사용 취소\\n- 사용 M포인트에 대해 당일 취소 원칙이나, 일부 가맹점의 경우 취소 불가하므로 상세 내용 확인 후 이용\\n*예시 : 항공 마일리지 전환 후 취소 불가\\n사용 제한\\n- 정 지(연체 등)·해지·탈회 회원의 경우 일부 사용처에서는 M포인트 사용이 제한될 수 있음(해당 사유 해소 시 M포인트 사용 제한도 해제됨)\\n- M포인트 사용 제휴 가맹점에서 이용 금액 일부만 M포인트 사용 가능하며, 그 외 일반 가맹점에서는 사용 불가\\n연간 한도\\n- 사용 가맹점별 연간 한도는 동일 사용처에서 매년 1월 1일~12월 31일 기준으로 적용\\n\\nM포인트 환산\\n- 일상 사용처, M몰, 제휴몰 M포인트 부분 사용, 자동차 구매 등은 1 M포인트 = 1원 기준으로 환산\\n- 단, H-Coin 전환, 현대카드 Gift 카드, 연회비 결제 등 결제 금액 전액을 M포인트로 사용할 수 있는 경우 1 M포인트 = 2/3원 기준으로 환산\\n\\n관리 기준\\n- 카드 소지 회원의 주민등록번호 기…"}]}`),2643:{sourceId:2643,name:`MULTI Any 체크카드`,company:`하나카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:0,topTags:[` 국내외 가맹점 0.2% 적립`,`페이결제 0.4% 적립`,`쇼핑 0.6% 적립`],sections:[{title:`수수료우대`,summary:`트래블로그 스위치 서비스`,detail:`트래블로그 스위치 서비스
- 트래블로그 스위치 서비스는 본인카드의 해외결제 설정을 체크 결제 또는 외화 하나머니로 변경할 수 있는 서비스로, 해외결제 설정을 자유롭게 변경하여 해외 이용이 가능합니다.
* 외화 하나머니로 설정 후 해외 이용 시, 각 통화별 외화 하나머니 잔액에서 출금됩니다.
* 국내외겸용(VISA) 카드를 발급한 내국인 회원 중 외화 하나머니 가입을 완료한 경우에 한하여 서비스가 제공됩니다.
* 하나머니 적립은 체크결제에 한하여 서비스 제공되며, 외화 하나머니 결제 시에는 트래블로그 스위치 서비스가 제공됩니다.`},{title:`국내외가맹점`,summary:`국내외 가맹점 0.2% 하나머니 적립`,detail:`국내외 가맹점 적립 서비스
적립대상 적립률 적립한도
국내외 가맹점 0.2% 없음`},{title:`간편결제`,summary:`각종 페이결제 0.4% 하나머니 적립`,detail:`페이결제 적립 서비스
적립대상 적립률 적립한도
하나페이, 삼성페이, 네이버페이, 쿠페이, 11Pay, L페이, 카카오페이, SSG페이, 페이코에 카드를 등록하여 결제하는 건 0.4% 없음`},{title:`쇼핑`,summary:`마트, SSM, 백화점 0.6% 하나머니 적립`,detail:`쇼핑 적립 서비스
적립대상 적립률 적립한도
마트 이마트, 홈플러스, 롯데마트
* 창고형 할인매장(이마트 트레이더스, 롯데 빅마켓), 각 마트의 온라인매장은 제외
0.6% 월 통합
5만 하나머니
SSM GS슈퍼, 롯데슈퍼, 이마트에브리데이, 홈플러스익스프레스
백화점 신세계, 현대, 롯데백화점`},{title:`배달앱`,summary:`배달의민족, 요기요 0.8% 하나머니 적립`,detail:`딜리버리 적립 서비스
적립대상 적립률 적립한도
배달의민족, 요기요 0.8% 월 통합
5만 하나머니`},{title:`대중교통`,summary:`버스, 지하철 1.0% 하나머니 적립`,detail:`대중교통 적립 서비스
적립대상 적립률 적립한도
버스, 지하철 1.0% 월 통합
5만 하나머니`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`하나머니 적립 서비스 유의사항
- 해외 결제 시 수수료가 발생할 수 있으니 [해외결제 및 기타안내] 참조하시기 바랍니다.
- 대중교통 적립 대상 : 시내버스, 마을버스, 광역버스, 공항버스, 지하철, 철도(KTX/SRT 포함), 공항철도철도(KTX/SRT포함) : 한국철도공사(코레일) / SRT 현장 및 공식 홈페이지, App.을 통한 결제 시 할인. 승차권 판매대리점(여행사, 편의점)을 통한 결제 시 할인 제외
- 대중교통 적립 제외 대상 : 시외버스, 고속버스
- 페이결제 외 적립대상영역에서 간편결제(Pay)로 결제 시 매출이 발생한 가맹점명이 간편결제(Pay)명인 경우는 '페이결제' 적립이 적용됩니다. [예시] 배달의민족에서 간편결제(Pay)로 결제 시 매출이 발생한 가맹점명이 네이버페이인 경우 '페이결제' 적립 적용됩니다.
- 적립 대상이 중복으로 해당되는 경우 적립률이 높은 서비스가 우선 적용됩니다.(매출 건당 하나의 서비스만 적용 됩니다.) [예시] 쇼핑 가맹점에서 페이결제 시 쇼핑 적립률(0.6%) 적용
- 쇼핑, 딜리버리 적립서비스는 적립한도(5만 하나머니) 초과 시, 페이결제는 0.4%, 페이 외 결제는 0.2% 적립률이 적용됩니다. [예시] 5만 하나머니 초과 후 이마트에서 50,000원 결제
*(페이결제) 50,000 x 0.4% = 200 하나머니 적립
*(페이 외 결제) 50,000 x 0.2% = 100 하나머니 적립
- 소수점 이하 금액은 절사 됩니다.

서비스 제공 조건
적립 제외대상
- 하나머니 적립 제외 매출 : 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료
- 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 수도/전기요금, 아파트 관리비, 부동산임대료,
- 스쿨뱅킹, 도시가스, 대학등록금, 대학원등록금, 초·중·고 학교납입금, 국내외 ATM 이용금액은 제외됩니다.
서비스 제공 방법
- 국내/해외 가맹점 이용금액은 하나카드 전산상 국내/해외 가맹점 매출로 분류된 경우에 한합니다.
- 후불교통 이용금액 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매입 확정 시점 다음날 하나머니가 적립됩니다.
- 정상 결제 건에 한해 하나머니 적립됩니다. (승인취소, 매입 취소 결제 건은 하나머니 적립대상에서 제외)
- 매입 취소 시, 취소 접수된 달에서 적립된 하나머니를 차감 반영합니다.
- 해외 매출은 최종 원화 출금 금액에 대하여 적립 제공됩니다.
- 해외 이용 원금(미화 (USD) 기준 거래 금액에 전신환매도율 적용), 국제브랜드 수수료, 해외서비스 수수료 포함된 최종 원화 출금 금액에 대해 적립됩니다.
적립 기준
- 적립기준 : 하나머니(1하나머니=1원)
- 하나머니란? 하나카드의 하나머니가맹점, 상품권교환, 공익기부 등 다양한 사용처에서 사용하시거나 연회비, 카드대금 등을 납부하실 때 사용하실 수 있습니다. (하나카드 홈페이지&rarr;&lsquo;포인트&rsquo; 메뉴 참고)
-…`}]},2644:{sourceId:2644,name:`GOAT BC 바로카드`,company:`BC 바로카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [12,000]원`,preMonthMoney:0,topTags:[`국내 가맹점 최대 1.5% 적립`,`국외 가맹점 최대 3% 적립`,`연간사용액 3천만원 이상 시 10% 추가 적립`],sections:[{title:`적립`,summary:`[페이북 머니 매일 적립] 국내 가맹점 최대 1.5%, 국외 가맹점 최대 3% 적립`,detail:`[페이북 머니 매일 적립] 국내 가맹점 최대 1.5%, 국외 가맹점 최대 3% 적립
- 전월실적, 한도 없이 쓴 만큼 바로 페이북 머니 적립
구분 당월 카드 이용액 별 적립율
100만원 까지 100만원 초과부터
국내 가맹점 1.50% 1.00%
국외 가맹점 3.00% 2.00%

- 페이북 머니 매일 적립 제외 항목
*무이자할부(변형무이자 포함) 이용금액
*단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 연체료, 각종 수수료/이자(할부수수료, SMS이용수수료, 카드대출이자 등), 제세공과금(건강보험, 국민연금, 고용보험, 산재보험, 장애인 고용부담금, 국세/지방세/관세, 전기요금, 우편요금, 상하수도/도시가스 요금, 여권발급비용, 과태료, 범칙금, 벌과금, 국가/공공기관/공공단체에서 개설한 가맹점 이용금액), 초/중/고교납입금, 대학등록금, 아파트관리비, 기프트/선불카드(포인트,사이버 머니 등 전자지급수단 포함) 구매 및 충전
- 매일 적립 서비스는 결제 건이 카드사에 접수된 익일 소수점 첫째 자리에서 반올림 산출한 페이북 머니를 계정으로 적립하며, 적립된 머니는 바로 사용 가능합니다.
- 해외결제 및 무 승인 결제 건(대중교통, 통신요금, 자동납부, 기내판매 등)의 경우 카드사에 접수된 매출전표 매입 시점 기준으로 익일 적립됩니다.
- 페이북 머니 적립 결제 건 취소 시, 취소매출 접수 일자에 기존 적립 받은 페이북 머니 만큼 자동 차감 후 적립됩니다.
※ 취소로 인한 차감 페이북 머니가 해당 일자의 페이북 머니 적립 분보다 큰 경우, 차감이 완료된 이후부터 적립이 재개됩니다.
※ 차감 페이북 머니가 특정 조건/기간 이상 잔여하는 경우 일시불 청구 할 수 있습니다. (명세서 내 '차감 페이북 머니 잔여 회수'로 기재)`},{title:`적립`,summary:`[페이북 머니 연간 적립] 연간 카드사용액 3천만원 이상 시 10% 추가적립`,detail:`[페이북 머니 연간 적립] 연간 국내・외 카드사용액 3천만원 이상 시, 적립된 페이북 머니의 10% 추가 적립
- 연간 적립의 카드사용액은 국내・외 일시불 및 할부 이용 금액 (무이자할부 이용 및 국세/지방세/관세, 공공요금, 아파트관리비 등 포함) 기준입니다.
*이용금액 합산 제외 : 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, SMS이용료, 연체료, 제수수료, 이자 등
- 연간 적립은 카드수령일(또는 모바일 사용 등록일 중 빠른 날 기준) 익월부터 1년 기준으로 실적을 산정하여, 동 기간 내 적립된 페이북 머니 적립 기준으로 서비스 제공됩니다.
- 연간 보너스 적립은 실적 산정 기간 종료 후, 익익월 15일 제공됩니다.
- 연간 적립 실적 산정은 재발급/갱신 시에는 기간 유지되나, 탈회 후 재가입하는 경우에는 초기화됩니다. 서비스 제공 시점에 '탈회'된 카드에 대해서는 서비스 제공되지 않습니다.`},{title:`프리미엄 서비스`,summary:`[국제 브랜드 서비스] Mastercard/VISA Platinum 기본 서비스 제공`,detail:`[국제 브랜드 서비스] Mastercard/VISA Platinum 기본 서비스 제공
- 해외겸용 카드의 경우 MasterCard Platinum 또는 VISA Platinum 등급 기본 서비스만 제공됩니다.
- 호텔/공항 발렛파킹, 공항라운지 입장 등 발급사 선택 서비스는 제공되지 않습니다.
- 국제 브랜드 서비스의 세부내용 및 유의사항은 국제 브랜드사 홈페이지(www.mastercard.co.kr 또는 www.visakorea.com)를 통해 확인하시기 바랍니다.
- 본 서비스는 해외겸용(MasterCard/VISA) 카드 발급 시에만 이용 가능합니다.
- 해외 결제 시 수수료가 발생할 수 있으며, 자세한 내용은 [해외이용안내]를 참고하시기 바랍니다.

해외 이용 안내
- 국제브랜드 수수료: 1%(MasterCard), 1.1%(VISA)
- 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래금액에 접수일의 BC카드사 대외결제대행은행의 최초 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 수수료 (1% 또는 1.1%)와 BC카드가 부과하는 해외서비스 수수료(0.2%)를 포함하여 원화로 청구됩니다.
- 해외 이용 시 청구금액 산출방법은 아래와 같습니다.
- 해외 이용 시 청구금액=(거래미화금액 × 전신환매도율➀) + 국제브랜드 수수료➁ +해외서비스 수수료➂
➀ 전신환매도율: 접수일의 비씨카드사 대외결제대행은행의 최초 고시 전신환매도율
➁ 국제브랜드 수수료: (거래미화금액 × 국제브랜드 수수료율 1% 또는 1.1%)× 전신환매도율
➂ 해외서비스 수수료: (거래미화금액 × 해외서비스 수수료율 0.2%) × 전신환매도율
- BC카드사 대외결제대행은행은 비씨카드 홈페이지(고객센터-해외이용안내)에서 확인 가능합니다. 단, 국제브랜드 수수료는 각 브랜드사 정책에 따라 변경될 수 있습니다.
- 원화로 결제하는 경우, 해외원화결제서비스(DCC) 수수료가 추가로 발생할 수 있으므로 유의하시기 바랍니다.

원화결제차단 신청방법
- 페이북 앱: 해외원화결제차단 검색 또는 더보기&rarr;안심/편의 서비스&rarr;해외 원화결제 차단
- BC카드 홈페이지: 금융/생활편의&rarr;결제/안심&rarr;해외원화결제(DCC) 차단서비스
- BC카드 고객센터: 02-950-8510`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 본 상품은 가족카드 발급이 불가합니다.
- 본 상품은 후불교통기능이 기본으로 탑재되어 발급됩니다.

서비스 제공 조건
- 적립 서비스는 BC카드에 등록된 업종/가맹점 기준을 따릅니다.
- 유이자할부는 1회차 결제월에 할부매출 전체금액(할부이자 제외)에 대하여 적립됩니다.
- 페이북 머니 사용/소멸 정책은 페이북 머니 운영 기준을 따르며, 관련 기타 사항은 페이북 머니 약관을 참조하시기 바랍니다.

페이북 머니란?
- 페이북 계정 기반의 선불형 전자지급 수단으로 충전, 송금, 결제가 가능합니다. (1 페이북머니 = 1원)`}]},2645:{sourceId:2645,name:`ZipL 신용카드`,company:`BNK부산은행`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [15,000]원`,preMonthMoney:0,topTags:[`아파트관리비 10% 청구할인`,`도시가스/전기요금 10% 청구할인`,`이마트, 롯데마트, 홈플러스 등 10% 청구할인`],sections:[{title:`할인`,summary:`생활요금・교육・병의원・교통 10% 할인`,detail:`생활요금・교육・병의원・교통 10% 할인
서비스 내용 제공조건 할인율
생활요금 아파트관리비 최대 1만원/월 1회/10만원 이상 10%
도시가스/전기요금 최대 5천원/월 1회/5만원 이상 10%
보험업종(손해,생명보험)
통신3사(SKT, KT, LG U+) 통신요금
최대 1만원/월 2회/5만원 이상 10%
이미용, 세탁업종 최대 1만원/월 4회/2만원 이상 10%
이마트, 롯데마트, 홈플러스, 트레이더스 홀세일클럽 최대 1만원/월 2회/5만원 이상 10%
교육 학원업종, 학습지 최대 5천원/월 1회/5만원 이상 10%
병의원 병의원/약국/동물병원 최대 5천원/월 2회/1만원 이상 10%
교통 후불교통 최대 5천원 10%

유의사항
- 보험업종 : BC카드에 등록된 해당 업종 코드 기준으로 적용됨
- 생명/손해보험의 경우 결제가 가능한 보험사 및 보험상품은 생명/손해보험 공시실을 통해 확인
- 이미용, 세탁, 대형마트, 학원업종은 현장결제시에만 할인가능
- 간편결제로 결제시 승인처리되는 가맹점번호, 업종이 BC카드 가맹점 등록 기준과 불일치시 할인 미적용
- 아파트관리비, 도시가스/전기요금, 보험업종(손해, 생명보험), 통신3사(SKT,KT,LG U+)통신요금의 경우 자동납부시에만 할인가능합니다. 단, 통신결합요금의 경우에는 할인 미적용될 수 있습니다.

서비스 월간 통합 할인 한도
전월 이용실적 40만원 이상 시 80만원 이상 시 120만원 이상 시
월간통합 할인한도 2만원 할인 3만원 할인 5만원 할인

전월 실적 제외 업종
- 아파트관리비, 도시가스, 전기요금, 보험업종, 통신요금, 제세공과금*, 초중고학부모부담금, 유치원업종, 대학등록금, 상품권(기프트카드), LH한국토지공사 임대료, 자동차업종, 후불교통, 카드취소금액, 연회비, 각종 수수료 및 이자, 해외이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론)
* 제세공과금 : 국세, 지방세, 상하수도요금, 4대보험료(건강, 연금, 고용, 산재), 과태료 등`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 최초 카드 수령일로부터 다음달 말일까지 실적 조건없이 월간 통합할인한도 2만원 또는 전월이용 실적에 따른 통합 할인 한도 중 유리한 금액이 적용됩니다.
- 전월실적은 전월 1일부터 말일까지(승인시점 기준) 국내 가맹점에서의 일시불/할부 이용실적 기준으로 적용됩니다.
- 할인혜택은 매출전표 접수시점순으로 적용됩니다.
- 취소된 매출은 취소 매출표가 접수된 월의 이용실적에서 차감합니다.
- 모든 가맹점은 비씨카드사에 등록된 가맹점 업종 기준을 따릅니다.
- 비씨카드 가맹점 업종은 비씨카드 홈페이지(www.bccard.com > MY BC > 승인내역조회) 또는 비씨카드 상담센터(1588-4000)를 통해 확인 가능합니다.
- 상품권(선불카드 충전 포함) 가맹점의 경우 할인 미적용됩니다.

연회비 반환 조건 안내
- 카드 유효기간이 도래하기 전에 카드를 해지하는 경우 연회비 반환 금액은 계약을 해지한 날로부터 일할 계산하며, 10영업일 이내 반환 처리됩니다. 다만 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유로 10영업일 이내에 반환하기 어려운 경우 계약서 해지일로부터 3개월 이내에 반환할 수 있습니다.
- 이 경우 회원이 이미 납부한 연회비에 반영된 다음의 비용은 반환금액 신청에서 제외 됩니다.
* 카드의 발행, 배송 등 카드발급(신규발급)에 소요된 비용
* 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용

회원님을 위한 기타 안내 사항
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 상품출시일(2023.12월)로부터 3년이상 축소,폐지 없이 유지됩니다. 상기에도 불구하고, 다음과 같은사유가 발생한 경우 은행은 부가서비스를 변경할 수 있습니다.
①-1 카드사의 휴업,파산,경영상의 위기 등에 따른 불가피한 경우
①-2 제휴업체의 휴업,파산,경영상의 위기로 인해 불가피하게 부가서비스를 축소/변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 3년이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 사유 발생 즉시 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하고자 하는 경우 부가서비스 변경일 6개월 이전부터는 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다.
- 2개 이상의 복수카드 소지자 정보는 한국신용정보원을 통해 신용사간 공유됨에 따라 본인의 신용등급 또는 개인신용평점에 영향을 줄 수 있습니다…`}]},2646:{sourceId:2646,name:`현대카드ZERO Edition3(할인형)`,company:`현대카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:0,topTags:[`국내외 가맹점 0.8% 할인`],sections:[{title:`할인`,summary:`실적・한도 제한 없이 국내외 가맹점 이용 금액의 0.8% 청구 할인`,detail:`실적・한도 제한 없이 국내외 가맹점 이용 금액의 0.8% 청구 할인
- 할인 횟수 / 한도 제한 없음
- 전월 실적 조건 없음
- 국내외 가맹점은 현대카드 가맹점 등록 기준
- 해외 이용 금액 할인은 국내외겸용 카드에 한해 적용
- 국제브랜드 수수료 및 해외서비스 수수료는 할인 제외
- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 상품설명서 '카드 이용 유의사항' 참고`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 안내

할인 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 전기 요금, 도시가스 요금, 아파트 관리비, 자동납부서비스 이용 수수료
- 초·중·고교 학교 납입금, 사립유치원 교육비, 대학·대학원 등록금 납부 결제건
- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액
- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금
- 고속도로 통행 요금, 후불 하이패스 카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)
- 현대카드의 모든 할인 서비스 및 무이자 할부 이용 금액

기타 기준
- 정상 금액 결제 후 할인 적용된 금액으로 회원별 카드 이용 대금 결제일에 청구
- 모든 가맹점은 현대카드 가맹점 등록 기준
- 자세한 내용은 현대카드 홈페이지 참고`}]},2647:{sourceId:2647,name:`현대카드ZERO Edition3(포인트형)`,company:`현대카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:0,topTags:[`국내외 가맹점 1.2% 적립`],sections:[{title:`적립`,summary:`실적・한도 제한 없이 국내외 가맹점 이용 금액의 1.2% M포인트 적립`,detail:`실적·한도 제한 없이 국내외 가맹점 이용 금액의 1.2% M포인트 적립
- 적립 횟수/ 한도 제한 없음
- 전월 실적 조건 없음
- 국내외 가맹점은 현대카드 가맹점 등록 기준
- 해외 이용 금액 적립은 국내외겸용 카드에 한해 적용
- 국제브랜드 수수료 및 해외서비스 수수료는 적립 제외
- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 가이드북 '카드 이용 유의사항' 참고`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`M포인트 적립 기준

적립 대상
- 국내외에서 이용한 모든 물품 구매 및 서비스 이용 대금의 입금액
- 매출 건별로 소수점 이하 반올림 후 적립
*예시) 국내외 가맹점에서 현대카드ZERO Edition3(포인트형)으로 4,959원 결제 시 60 M포인트 적립(4,959 x 1.2% = 59.50의 소수점 이하 반올림)

적립 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 전기 요금, 도시가스 요금, 아파트 관리비, 자동납부서비스 이용 수수료
- 초·중·고교 학교 납입금, 사립유치원 교육비, 대학·대학원 등록금 납부 결제건
- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액
- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금
- 고속도로 통행 요금, 후불 하이패스 카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)
- 현대카드의 모든 할인 서비스 및 무이자 할부 이용 금액

적립 시기
- 이용 대금 결제일 또는 입금 완료된 날로부터 2~10일 이내 적립
- 선입금하는 경우, 입금 완료된 날로부터 2~10일 이내 적립
- 연체 대금 입금액에 대한 M포인트는 입금 완료된 날로부터 10일 이후 확인 가능

적립 관리 기준
- 카드 보유 회원의 본인 회원, 가족 회원 기준으로 적립됨
- M포인트 적립 카드 2종 이상 보유 시 각 카드별 적립 대상 금액에 따라 M포인트 산정되며, 카드 보유한 본인 회원, 가족 회원 기준으로 통합됨
- 가족 카드 이용 시 본인 회원과 가족 회원 각각 별도 적립

유효 기간
- 최초 M포인트 적립월로부터 60개월(5년)간 유효
- 미사용한 M포인트는 적립 60개월 경과 후 첫 일요일에 선입선출에 의거 월 단위로 자동 소멸
- 유효 기간은 이용 대금 명세서 및 현대카드 홈페이지 내 명시

기타 기준
- 부분 입금 및 결제일 이후 연체 금액 입금 시 M포인트 적립
- 부분 입금 시 입금 공제 순서에 따라 입금 인정되며, 입금 인정된 금액에 한하여 M포인트 적립
- 부분 무이자 할부 이용 시 수수료 납부 개월에 대한 이용 금액에 한해 M포인트 적립
- 세이브-오토(선지급 포인트 서비스) 등 별도 약정 서비스를 이용하는 경우, 기본 혜택은 해당 서비스의 적립 기준 적용`}]},2648:{sourceId:2648,name:`zgm shopping카드`,company:`NH농협카드`,annualFeeText:`국내전용 [50,000]원 / 해외겸용 [55,000]원`,preMonthMoney:5e5,topTags:[`온라인쇼핑 최대 40,000P 적립`,`오프라인 쇼핑 최대 40,000P 적립`],sections:[{title:`쇼핑`,summary:`[기본적립] 온・오프라인 쇼핑 이용 시 최대 15% NH포인트 적립`,detail:`[기본적립] 온・오프라인 쇼핑 이용 시 최대 15% NH포인트 적립
구분 전월실적
50만원 이상~
100만원 미만
100만원 이상~
150만원 미만
150만원 이상
적립률 5% 10% 15%
한도 15,000P 25,000P 40,000P

① 온라인 쇼핑 이용 시 최대 15% NH포인트 적립(최대 40,000P)
- 대상업종 : 국내 온라인 쇼핑 관련 업종(인터넷쇼핑몰, 홈쇼핑, 전자상거래 업종)

② 오프라인 쇼핑 이용 시 최대 15% NH포인트 적립(최대 40,000P)
- 대상업종
* 백화점 : 신세계, 롯데, 현대, 갤러리아, AK플라자
* 대형마트 : 하나로마트・클럽, 이마트(트레이더스 홀세일 클럽 포함), 홈플러스, 롯데마트(VIC마켓, 맥스 포함)
※ 단, 백화점/대형마트 온라인몰은 온라인 쇼핑에서 적립
※ SSM(슈퍼마켓), 복합쇼핑몰(스타필드, 롯데몰 등), 아울렛 이용액은 적립 제외

기본적립 공통사항
- 온라인, 오프라인 1일 매출금액 10만원 한도 내 각각 적용, 횟수 제한 없음, 매출금액 제한 및 월 적립한도는 온/오프라인 개별 적용
* 예시 : 전월실적 150만원 이상이고, 대형마트에서 15만원, 인터넷 쇼핑몰에서 20만원 결제 시 &rarr; 대형마트와 인터넷 쇼핑몰 매출금액 10만원까지 각각 15% 적용되어 총 30,000P 적립
- 상품권(모바일상품권/쿠폰 포함), 선물하기, 선불카드류 구입/충전 결제 건은 적립 제외되며, 적립서비스 제외 대상은 &lsquo;서비스 이용조건 및 유의사항&rsquo; 참조`},{title:`적립`,summary:`[추가적립] '기본적립'된 포인트의 5% 추가적립 (연 1회)`,detail:`[추가적립] '기본적립'된 포인트의 5% 추가적립 (연 1회)
① 제공조건 : 카드발급월* 포함 12개월 동안 1,800만원 이상 이용 시
- 포인트 산정기준 : 실적 산정기간 내 &lsquo;기본적립&rsquo;된 전체 포인트 금액
- 실적 산정기간 : 카드발급월 포함 12개월 (카드발급월은 카드를 신청한 월로 카드수령월과는 다름)
*예시) 24년 1월 31일 발급(2월 2일 수령) &rarr; 24년 1~12월 실적 산정
24년 4월 30일 발급(5월 4일 수령) &rarr; 24년 4월~25년 3월 실적 산정
- 실적 산정기준은 본 상품설명서 &lsquo;서비스 이용조건 및 유의사항&rsquo; 내 &ldquo;전월실적 산정기준&rdquo; 참조

② 추가적립일 : 카드발급월의 20일경(연 1회)
- 추가적립 제공 시 유효한 대상카드가 없을 경우(카드 탈회, 유효기간 만료) 추가적립 미제공
*예시 : &rsquo;24년 1월 25일 발급하여 &rsquo;24년 1~12월간 1,800만원 이상 실적 충족하고, 같은 기간 내 기본적립 총 80만 포인트를 적립받을 경우 &rarr; &rsquo;25년 1월 20일경에 40,000 NH포인트(800,000P x 5%) 추가 적립`},{title:`면세점`,summary:`[멤버십혜택] 현대백화점면세점 BLACK 등급 멤버십 제공`,detail:`[멤버십혜택] 현대백화점면세점 BLACK 등급 멤버십 제공

- 현대백화점면세점 BLACK 등급 멤버십이란? 현대백화점면세점 VIP등급으로 상시 최대 20% 할인 혜택, 우선 인도 등의 VIP서비스가 제공되는 현대백화점면세점 자체 멤버십 등급
- 멤버십 신청방법 : 본 신용카드를 발급받고, 현대백화점면세점 오프라인 매장에서 본 카드실물 현장인증 및 회원가입 신청서 작성
※ 현대백화점면세점 멤버십 신청장소, 신청방법, 주요 혜택 등 세부사항은 현대백화점면세점 홈페이지/모바일앱에서 확인 가능
※ 멤버십 혜택은 본인회원과 가족회원 각각 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용조건 및 유의사항
- 전월실적 산정기준 : 전월실적은 해당카드의 전월(승인일 기준 1일~말일) 국내외 일시불/할부 합산 이용금액을 의미합니다.※ 전월실적 제외 대상 : 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 상하수도요금, 과태료(범칙금), 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 선불카드류(기프트카드, 선불전자지급수단 등) 구매 및 충전, 상품권 구매(모바일상품권/쿠폰 포함), 가상화폐 거래소 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 후불교통카드(버스/지하철) 및 택시 이용금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액
- 추가적립(최근 1년간 기본적립 포인트의 5% 적립) 이용실적은 해당카드의 카드발급월 포함 12개월의 국내외 일시불/할부 합산 이용금액이며 실적 제외조건은 &lsquo;전월실적 산정기준&rsquo;과 동일
- 해외 이용금액 및 무승인 결제건(교통카드 이용금액, 통신료 자동납부금액 등)은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다. (월말 이용 시 익월에 접수되는 경우가 있음)
- 매출취소 발생 시 취소 매출표 접수월 이용금액에서 차감됩니다.
- 특정한 제한조건이 없는 경우 최초 카드사용등록일로부터 다음달 말일까지는 전월실적 미달 시에도 최소실적구간 서비스를 제공하며, 전월실적 조건 달성 시 해당 구간 서비스를 제공합니다.
- 월간 적립한도가 제한된 서비스는 매월별(1일~말일) 이용순서 기준으로 적용됩니다.
- 카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점(업종) 이용금액에 한합니다.
- NH농협카드 가맹점(업종)은 카드고객행복센터(1644-4000)를 통해 확인 가능합니다.
- 즉시결제(승인 즉시 출금)서비스는 제공되지 않습니다.
- 국내전용(Local)의 경우 해외 가맹점 이용 및 서비스가 제공되지 않습니다.
- 본 카드의 서비스는 타 프로모션 등 NH농협카드의 다른 청구할인 혜택과 중복 적용되지 않으며, 적립혜택이 큰 금액만 적용됩니다.
- 본 카드의 적립서비스가 적용되는 가맹점 중 백화점/대형마트 내 임대매장은 전산상 해당 가맹점으로 구분이 불가하여 적립서비스가 제외됩니다.
- 무이자 할부 이용 시, 무이자 할부(무이자 할부 행사 및 우수고객 서비스에 의한 무이자 할부 포함) 혜택이 제공되므로 적립서비스는 제공되지 않습니다.
- 해당 가맹점이 아닌 별도 가맹점번호로 승인처리되는 PG결제(결제대행업체) 및 간편결제(Pay) 이용 건은 서비스 적용이 제외될 수 있습니다.
- 해외 가상화폐 관련 업종 및 가맹점에서 카드 사용이 제한될 수 있습니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크하여 서비스 제공
※ 적립서비스 제외 대상 : 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 상하수도요금, 과태료(범칙금), 우체국 우편요금, 사회보…`}]},2649:{sourceId:2649,name:`zgm living카드`,company:`NH농협카드`,annualFeeText:`국내전용 [50,000]원 / 해외겸용 [55,000]원`,preMonthMoney:5e5,topTags:[`통신 최대 15,000P 적립`,`주유 최대 15,000P 적립`,`보험 최대 15,000P 적립`],sections:[{title:`생활`,summary:`[기본적립] 생활 필수업종 이용 시 최대 15% NH포인트 적립`,detail:`[기본적립] 생활 필수업종 이용 시 최대 15% NH포인트 적립
구분 전월실적
50만원 이상~
100만원 미만
100만원 이상~
150만원 미만
150만원 이상
적립률 5% 10% 15%
한도 5,000P 10,000P 15,000P

① 주유소(충전소 포함) 이용 시 최대 15% NH포인트 적립(최대 15,000P)
- 전기차는 환경부(한국자동차환경협회) 공공급속충전기 충전요금 현장결제 및 멤버십카드 간편결제에 한함
※ 휘발유, 경유, LPG, 전기차 해당(수소, 등유 제외)

② 공과금 자동납부 시 최대 15% NH포인트 적립(최대 15,000P)
- 아파트관리비, 전기요금(주택용), 도시가스 업종 자동납부 건에 한함
※ 공과금 업종 이용금액은 전월실적 산정에서 제외

③ 교육 업종 이용 시 최대 15% NH포인트 적립(최대 15,000 P )
- 학원, 학습지 업종 오프라인 결제건(온라인 결제 건 제외)
＊대상 : 외국어, 예체능, 기술, 사무, 가정계, 예체능, 문리계 (자동차학원, 문화센터, 독서실, 유치원, 유학원 업종 제외)
※ 자동납부를 통해 PG결제(결제대행업체)로 결제 시 온라인 결제에 해당하여 적립 제외되며, 교육 업종은 이용금액의 50%만 전월실적 반영

④ 통신 3사(SKT, KT, LGU+) 이동통신요금 자동납부건 최대 15% NH포인트 적립(최대 15,000 P)
- 알뜰폰 통신사 제외, TV/인터넷 요금은 제외

⑤ 보험 이용 시 최대 15% NH포인트 적립(최대 15,000 P )
- 보험은 생명보험, 손해보험 납부 건에 한함
- 보험료 카드납부 가능여부는 각 보험사에 문의

※ 기본적립 공통사항
- 주유, 공과금, 교육, 통신, 보험업종 월 적립한도는 개별 적용되며, 횟수 제한 없음
- 공과금 업종은 전월실적 산정시 제외/교육 업종은 이용금액의 50%만 반영`},{title:`적립`,summary:`[추가적립] '기본적립'된 포인트의 5% 추가적립 (연 1회)`,detail:`[추가적립] '기본적립'된 포인트의 5% 추가적립 (연 1회)
① 제공조건 : 카드발급월* 포함 12개월 동안 1,800만원 이상 이용 시
- 포인트 산정기준 : 실적 산정기간 내 &lsquo;기본적립&rsquo;된 전체 포인트 금액
- 실적 산정기간 : 카드발급월 포함 12개월 (카드발급월은 카드를 신청한 월로 카드수령월과는 다름)
*(예시) 24년 1월 31일 발급(2월 2일 수령) &rarr; 24년 1~12월 실적 산정
24년 4월 30일 발급(5월 4일 수령) &rarr; 24년 4월~25년 3월 실적 산정
- 실적 산정기준은 본 상품설명서 &lsquo;서비스 이용조건 및 유의사항&rsquo; 내 &ldquo;전월실적 산정기준&rdquo; 참조

② 추가적립일 : 카드발급월의 20일경(연 1회)
- 추가적립 제공 시 유효한 대상카드가 없을 경우(카드 탈회, 유효기간 만료) 추가적립 미제공
*예시 : &rsquo;24년 1월 25일 발급하여 &rsquo;24년 1~12월간 1,800만원 이상 실적 충족하고, 같은 기간 내 기본적립 총 80만 포인트를 적립받을 경우 &rarr; &rsquo;25년 1월 20일경에 40,000 NH포인트(800,000P x 5%) 추가 적립`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용조건 및 유의사항
- 전월실적 산정기준 : 전월실적은 해당카드의 전월(승인일 기준 1일~말일) 국내외 일시불/할부 합산 이용금액을 의미합니다.※ 전월실적 제외 대상 : 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 상하수도요금, 과태료(범칙금), 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 선불카드류(기프트카드, 선불전자지급수단 등) 구매 및 충전, 상품권 구매(모바일상품권/쿠폰 포함), 가상화폐 거래소 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 후불교통카드(버스/지하철) 및 택시 이용금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액
- 추가적립(최근 1년간 기본적립 포인트의 5% 적립) 이용실적은 해당카드의 카드발급월 포함 12개월의 국내외 일시불/할부 합산 이용금액이며 실적 제외조건은 &lsquo;전월실적 산정기준&rsquo;과 동일
- 해외 이용금액 및 무승인 결제건(교통카드 이용금액, 통신료 자동납부금액 등)은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다. (월말 이용 시 익월에 접수되는 경우가 있음)
- 매출취소 발생 시 취소 매출표 접수월 이용금액에서 차감됩니다.
- 특정한 제한조건이 없는 경우 최초 카드사용등록일로부터 다음달 말일까지는 전월실적 미달 시에도 최소실적구간 서비스를 제공하며, 전월실적 조건 달성 시 해당 구간 서비스를 제공합니다.
- 월간 적립한도가 제한된 서비스는 매월별(1일~말일) 이용순서 기준으로 적용됩니다.
- 카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점(업종) 이용금액에 한합니다.
- NH농협카드 가맹점(업종)은 카드고객행복센터(1644-4000)를 통해 확인 가능합니다.
- 즉시결제(승인 즉시 출금)서비스는 제공되지 않습니다.
- 국내전용(Local)의 경우 해외 가맹점 이용 및 서비스가 제공되지 않습니다.
- 본 카드의 서비스는 타 프로모션 등 NH농협카드의 다른 청구할인 혜택과 중복 적용되지 않으며, 적립혜택이 큰 금액만 적용됩니다.
- 본 카드의 적립서비스가 적용되는 가맹점 중 백화점/대형마트 내 임대매장은 전산상 해당 가맹점으로 구분이 불가하여 적립서비스가 제외됩니다.
- 무이자 할부 이용 시, 무이자 할부(무이자 할부 행사 및 우수고객 서비스에 의한 무이자 할부 포함) 혜택이 제공되므로 적립서비스는 제공되지 않습니다.
- 해당 가맹점이 아닌 별도 가맹점번호로 승인처리되는 PG결제(결제대행업체) 및 간편결제(Pay) 이용 건은 서비스 적용이 제외될 수 있습니다.
- 해외 가상화폐 관련 업종 및 가맹점에서 카드 사용이 제한될 수 있습니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크하여 서비스 제공
※ 적립서비스 제외 대상 : 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 상하수도요금, 과태료(범칙금), 우체국 우편요금, 사회보…`}]},2650:{sourceId:2650,name:`머니트리카드`,company:`머니트리`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`연회비・발급비 무료 신청`,`소득공제 30% 혜택`],sections:[{title:`기타`,summary:`발급비 · 연회비 무료`,detail:`발급비 · 연회비 무료
- 머니트리카드는 카드 발급비와 연회비가 모두 무료입니다. 만 14세 이상이라면 누구나 신청 가능합니다.`},{title:`소득공제`,summary:`소득공제 혜택`,detail:`소득공제 혜택
- 연말정산 시 체크카드와 동일한 30% 소득공제 혜택을 받을 수 있습니다.`},{title:`충전서비스`,summary:`다양한 충전 및 최저 수수료`,detail:`다양한 충전 및 최저 수수료
- 휴대폰·계좌·신용카드·상품권·포인트 등 다양한 수단으로 충전할 수 있습니다.
* 충전수단 : 휴대폰 · 계좌 · 신용카드 · 상품권 · 포인트
* 충전방식 : 즉시충전 · 월 자동 충전 · 기준 하한 자동충전
* 이용통신사 : SKT · KT · LG U+ · SK7mobile · KCT · LG헬로모바일 · 에르엘
* 수수료 : 휴대폰 충전 최저 3.4%
* 사용처 : 충전한 머니트리캐시로 결제 가능`},{title:`충전 수단`,summary:`다양한 포인트 활용`,detail:`다양한 포인트 활용
- 흩어져 있는 포인트와 상품권을 머니트리캐시로 전환하여 결제에 사용할 수 있습니다.`},{title:`기타`,summary:`온누리상품권 할인·결제`,detail:`온누리상품권 할인·결제
- 디지털 온누리 앱에 머니트리카드를 등록하여 온누리상품권 혜택을 동일하게 이용할 수 있습니다.`},{title:`기타`,summary:`상품권 구매 혜택`,detail:`상품권 구매 혜택
- 백화점 상품권 구매 시 최대 1만원 할인 혜택을 제공합니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`카드 발급
- 카드 배송은 신청 후 영업일 기준 약 3~8일 소요됩니다.

카드 이용
- 국내 온·오프라인 결제만 가능하며, 해외 결제는 지원하지 않습니다.
- 휴대폰, 계좌, 신용카드, 상품권, 포인트 등 다양한 수단으로 충전 후 이용할 수 있습니다.
- 모니모페이 서비스(2026.08.19 오픈 예정)는 머니트리카드 Basic 회원만 이용 가능하며, BC카드는 지원하지 않습니다.

간편결제
- 페이북, 네이버페이, 카카오페이, 쿠페이, PAYCO, L.PAY, 토스페이 등 다양한 간편결제를 지원합니다.
- 간편결제 등록 후 온라인 및 오프라인에서 이용할 수 있습니다.

이용 한도
이용한도는 연령 및 고객확인(KYC) 등록 여부에 따라 달라질 수 있습니다.

온누리상품권
- 디지털 온누리 앱에 등록하여 온누리상품권 할인 및 결제 혜택을 이용할 수 있습니다.
- BC카드만 이용 가능하며, Basic카드(삼성)는 지원되지 않습니다.

기타
- 회원 탈퇴 시 카드 이용이 제한될 수 있습니다.
- 관련 정책 및 이용 조건은 회사 정책에 따라 변경될 수 있습니다.`}]},2651:JSON.parse(`{"sourceId":2651,"name":"W컨셉 삼성카드","company":"삼성카드","annualFeeText":"국내전용 [10,000]원 / 해외겸용 [10,000]원","preMonthMoney":300000,"topTags":["W컨셉 7% W POINT 적립","커피전문점 7% W POINT 적립","디지털콘텐츠 20% W POINT 적립"],"sections":[{"title":"멤버십포인트","summary":"W컨셉 7% W POINT 적립","detail":"W컨셉 7% W POINT 적립\\n서비스 안내\\n- W컨셉 7% W POINT 적립\\n\\n적립기준\\n전월 이용금액대별 월 적립한도\\n30만원 이상\\n60만원 이상\\n90만원 이상\\n10,000P 15,000P 30,000P\\n\\n이용조건\\n- 발급월 +1개월까지는 전월 이용금액 30만원 미만 시에도 30만원 이상 ~ 60만원 미만 실적구간 혜택 제공(전월 이용금액 60만원 이상 시에는 해당 실적구간 혜택 제공)\\n\\n적립 제외 대상\\n- 무이자할부 이용금액\\n- 삼성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함)구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 공식 홈페이지/앱을 통한 결제건에 한함\\n- W POINT는 W컨셉에서 제공하는 포인트로, W컨셉 이용 등을 토애 적립 받을 수 있으며, W컨셉에서 현금처럼 사용 가능\\n- W컨셉 삼성카드 이용 시 제공되는 W POINT는 매월 1일~말일까지 매출전표가 접수된 금액에 대해 다음 달 25일에 적립\\n- W POINT는 W컨셉의 운영기준을 따르며, 보유한 W POINT 확인방법 등 자세한 내용은 W컨셉 홈페이지(wconcept.co.kr) 또는 W컨셉 고객센터(1566-5027)에서 확인\\n- 적립 혜택은 매출전표 접수 시점 순으로 적용\\n- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용\\n- 자체 가맹점 번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 적립 대상에서 제외\\n- 전월 이용금액 기준\\n* 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액 (단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 제외 대상\\n* 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n* 아파트 관리비, 부동산 임대료 납부건\\n* 유치원 납입금, 초/중/고등학교 학교납입금, 대학 등록금 납부건\\n* 대중교통, 택시 이용금액\\n* 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n* 결제 취소금액은 매출취소전표가 삼성카드에 접수된 달의 이용금액에서 차감\\n* 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출취소전표가 접수된 이후에 복원\\n* 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"카페","summary":"커피전문점/헬스&뷰티/온라인쇼핑몰/이동통신 7% W POINT 적립","detail":"커피전문점/헬스&뷰티/온라인쇼핑몰/이동통신 7% W POINT 적립\\n서비스 안내\\n- 커피전문점/헬스&뷰티/온라인쇼핑몰/이동통신 7% W POINT 적립\\n\\n대상점\\n구분 적립대상\\n커피전문점 스타벅스, 이디야커피, 투썸플레이스, 커피빈, 블루보틀\\n헬스&뷰티 올리브영\\n\\n온라인쇼핑몰 컬리\\n이동통신 SKT/KT/LG U+/알뜰폰(SK텔링크, KT스카이라이프, KT M모바일, 헬로모바일, 미디어로그) 이동통신요금 정기결제건\\n\\n적립기준\\n전월 이용금액대별 월 적립한도\\n30만원 이상\\n60만원 이상\\n90만원 이상\\n5,000P 7,000P 10,000P\\n\\n이용조건\\n- 발급월 +1개월까지는 전월 이용금액 30만원 미만 시에도 30만원 이상 ~ 60만원 미만 실적구간 혜택 제공(전월 이용금액 60만원 이상 시에는 해당 실적구간 혜택 제공)\\n\\n적립 제외 대상\\n- 무이자할부 이용금액\\n- 삼성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함)구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 커피전문점, 헬스&뷰티는 오프라인 결제건에 한하며, 백화점, 할인점, 쇼핑몰 등의 임대매장은 제외 (단, 스타벅스의 경우, 사이렌오더 결제건도 혜택 제공)\\n- 온라인쇼핑몰은 공식 홈페이지/앱을 통한 결제건에 한함\\n- 알뜰폰은 결합상품요금, 휴대폰 등 단말기 구매금액 및 대리점 카드 결제건 제외\\n- W POINT는 W컨셉에서 제공하는 포인트로, W컨셉 이용 등을 토애 적립 받을 수 있으며, W컨셉에서 현금처럼 사용 가능\\n- W컨셉 삼성카드 이용 시 제공되는 W POINT는 매월 1일~말일까지 매출전표가 접수된 금액에 대해 다음 달 25일에 적립\\n- W POINT는 W컨셉의 운영기준을 따르며, 보유한 W POINT 확인방법 등 자세한 내용은 W컨셉 홈페이지(wconcept.co.kr) 또는 W컨셉 고객센터(1566-5027)에서 확인\\n- 적립 혜택은 매출전표 접수 시점 순으로 적용\\n- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용\\n- 자체 가맹점 번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 적립 대상에서 제외\\n- 전월 이용금액 기준\\n* 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액 (단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 제외 대상\\n* 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n* 아파트 관리비, 부동산 임대료 납부건\\n* 유치원 납입금, 초/중/고등학교 학교납입금, 대학 등록금 납부건\\n* 대중교통, 택시 이용금액\\n* 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 삼성카드는 아래 항목을 공과금으로 분류…"},{"title":"디지털구독","summary":"디지털콘텐츠 20% W POINT 적립","detail":"디지털콘텐츠 20% W POINT 적립\\n서비스 안내\\n- 디지털콘텐츠 20% W POINT 적립\\n\\n대상점\\n구분 적립대상\\n디지털콘텐츠 넷플릭스/디즈니+/왓챠/웨이브/유튜브 프리미엄/티빙/멜론/FLO\\n\\n이용조건\\n- 통합 월 적립한도 : 5,000 P\\n- 전월 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 제공\\n\\n적립 제외 대상\\n- 무이자할부 이용금액\\n- 삼성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함)구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 구글플레이, 앱스토어 등을 통한 결제건(인앱 결제) 제외\\n- W POINT는 W컨셉에서 제공하는 포인트로, W컨셉 이용 등을 토애 적립 받을 수 있으며, W컨셉에서 현금처럼 사용 가능\\n- W컨셉 삼성카드 이용 시 제공되는 W POINT는 매월 1일~말일까지 매출전표가 접수된 금액에 대해 다음 달 25일에 적립\\n- W POINT는 W컨셉의 운영기준을 따르며, 보유한 W POINT 확인방법 등 자세한 내용은 W컨셉 홈페이지(wconcept.co.kr) 또는 W컨셉 고객센터(1566-5027)에서 확인\\n- 적립 혜택은 매출전표 접수 시점 순으로 적용\\n- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용\\n- 자체 가맹점 번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 적립 대상에서 제외\\n- 전월 이용금액 기준\\n* 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액 (단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 제외 대상\\n* 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n* 아파트 관리비, 부동산 임대료 납부건\\n* 유치원 납입금, 초/중/고등학교 학교납입금, 대학 등록금 납부건\\n* 대중교통, 택시 이용금액\\n* 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n* 결제 취소금액은 매출취소전표가 삼성카드에 접수된 달의 이용금액에서 차감\\n* 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출취소전표가 접수된 이후에 복원\\n* 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"해외","summary":"해외 1.5% W POINT 적립","detail":"해외 1.5% W POINT 적립\\n서비스 안내\\n- 전월 이용금액에 관계없이, 적립한도 없이 해외 1.5% W POINT 적립\\n\\n대상점\\n구분 적립대상\\n해외 해외 가맹점 및 해외 직접구매 이용건\\n\\n적립 제외 대상\\n- 무이자할부 이용금액\\n- 삼성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함)구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 해외겸용카드에 한해 제공\\n- 해외 이용 시 별도의 수수료 부과. 자세한 내용은 유의사항에서 확인\\n- W POINT는 W컨셉에서 제공하는 포인트로, W컨셉 이용 등을 토애 적립 받을 수 있으며, W컨셉에서 현금처럼 사용 가능\\n- W컨셉 삼성카드 이용 시 제공되는 W POINT는 매월 1일~말일까지 매출전표가 접수된 금액에 대해 다음 달 25일에 적립\\n- W POINT는 W컨셉의 운영기준을 따르며, 보유한 W POINT 확인방법 등 자세한 내용은 W컨셉 홈페이지(wconcept.co.kr) 또는 W컨셉 고객센터(1566-5027)에서 확인\\n- 적립 혜택은 매출전표 접수 시점 순으로 적용\\n- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용\\n- 자체 가맹점 번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 적립 대상에서 제외\\n- 전월 이용금액 기준\\n* 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액 (단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 제외 대상\\n* 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n* 아파트 관리비, 부동산 임대료 납부건\\n* 유치원 납입금, 초/중/고등학교 학교납입금, 대학 등록금 납부건\\n* 대중교통, 택시 이용금액\\n* 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n* 결제 취소금액은 매출취소전표가 삼성카드에 접수된 달의 이용금액에서 차감\\n* 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출취소전표가 접수된 이후에 복원\\n* 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"유의사항\\n- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외 기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분됩니다.\\n- 해당 카드 연회비(기본 연회비 + 제휴 연회비)는 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산(카드 이용이 가능하게 된 날을 기준으로 계산)하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 해외에서 카드 결제 시, 현지 통화가 아닌 원화로 결제하는 경우 해외원화결제서비스(DCC)수수료가 추가로 발생할 수 있으므로 유의하시기 바랍니다.\\n* 해외원화결제서비스(DCC) 차단방법 : 홈페이지(PC) 또는 앱 &rarr; 전체메뉴 &rarr; 고객센터 &rarr; 해외 이용 &rarr; 해외 이용 잠금 서비스\\n- 해외 이용 시(해외 사이트 거래 포함) 미화(USD) 기준 거래미화금액에 접수일의 우리은행 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 브랜드사수수료(VISA 1.1%)와 삼성카드다 부과하는 해외이용수수료(0.2%)를 합산하여 원화로 청구됩니다.\\n* 브랜드사수수료의 경우 국제브랜드사 정책에 따라 변경될 수 있습니다.\\n- 해외 이용 시 청구금액 산출방법은 아래와 같습니다.\\n* 해외 이용 시 청구금액=(거래미화금액 x 전신환매도율①) + 브랜드사수수료② + 해외이용수수료③\\n① 전신환매도율 : 접수일의 우리은행 최초 고시 전신환매도율\\n② 브랜드사수수료 = (거래미화금액 x 국제브랜드 이용 수수료율 1.1%) x 전신환매도율\\n③ 해외이용수수료 = (거래미화금액 x 해외서비스 수수료율 0.2%) x 전신환매도율"}]}`),2652:JSON.parse(`{"sourceId":2652,"name":"에버랜드 삼성카드","company":"삼성카드","annualFeeText":"국내전용 [20,000]원 / 해외겸용 [20,000]원","preMonthMoney":300000,"topTags":["에버랜드 50% 할인","에버랜드리조트 3% 솜 적립","국내 가맹점 0.5% 솜 적립"],"sections":[{"title":"테마파크","summary":"에버랜드 50%/캐리비안 베이 30% 할인","detail":"에버랜드 50%/캐리비안 베이 30% 할인\\n서비스안내\\n- 에버랜드 대인 종일권 50%/캐리비안 베이 대인 종일권 30% 현장할인\\n\\n대상점\\n구분 할인 대상 할인율\\n에버랜드 대인 종일권 (정상가 기준) 50%\\n캐리비안 베이 30%\\n\\n이용조건\\n- 통합 월 1회, 연 5회 제공(연 기준: 1.1~12.31)\\n- 전월 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 제공\\n\\n할인 제외 대상\\n- 무이자할부 이용금액\\n- 삼 성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 에버랜드 리조트 3% 솜 적립/국내 가맹점 0.5% 솜 적립/생활 필수 영역 4.5% 솜 추가 적립 혜택과 중복 적용 불가\\n- 전월 이용금액 기준\\n*매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액 (단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대츨 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 제외 대상\\n*건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n*아파트 관리비, 부동산 임대료 납부건\\n*유치원 납입금, 초/중/고등학교 학교납입금, 대학등록금 납부건\\n*대중교통, 택시 이용금액\\n*기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n- 다른 현장할인 및 삼성카드의 결제일할인 혜택과 중복 적용 불가\\n- 할인 혜택은 승인일 기준으로 적용\\n- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예: 대중교통, 이도옹신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소금액은 매출취소전표가 삼성카드에 접수된 달의 이용금액에서 차감\\n* 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출취소전표가 접수된 이후에 복원\\n* 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"테마파크","summary":"에버랜드 꿈빛 솜사탕 등급 적용","detail":"에버랜드 꿈빛 솜사탕 등급 적용\\n서비스 안내\\n- 에버랜드 꿈빛 솜사탕 등급 적용\\n\\n이용조건\\n- 전월 이용금액 30만원 이상 시 제공\\n*실적 충족월 다음달 1일 09:00부터 말일까지 꿈빛 솜사탕 등급 적용\\n- 발급월 +1개월까지는 전월 이용금액 30만원 미만 시에도 제공\\n\\n할인 제외 대상\\n- 무이자할부 이용금액\\n- 삼 성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 에버랜드 삼성카드 솜 적립 혜택과 중복 적용\\n- 에버랜드 솜사탕 운영기준 및 등급별 혜택 등에 대한 자세한 내용은 에버랜드 홈페이지(www.everland.com)에서 확인\\n- 전월 이용금액 기준\\n*매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액 (단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대츨 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 제외 대상\\n*건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n*아파트 관리비, 부동산 임대료 납부건\\n*유치원 납입금, 초/중/고등학교 학교납입금, 대학등록금 납부건\\n*대중교통, 택시 이용금액\\n*기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n- 다른 현장할인 및 삼성카드의 결제일할인 혜택과 중복 적용 불가\\n- 할인 혜택은 승인일 기준으로 적용\\n- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예: 대중교통, 이도옹신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소금액은 매출취소전표가 삼성카드에 접수된 달의 이용금액에서 차감\\n* 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출취소전표가 접수된 이후에 복원\\n* 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"테마파크","summary":"에버랜드리조트 3% 솜 적립","detail":"에버랜드리조트 3% 솜 적립\\n서비스안내\\n- 전월 이용금액에 관계없이 에버랜드리조트 3% 솜 적립\\n\\n대상점\\n구분 적립 대상\\n에버랜드 리조트 에버랜드, 캐리비안 베이, 홈브리지, 스피드웨이\\n\\n이용조건\\n- 통합 월적립한도: 50,000솜\\n\\n할인 제외 대상\\n- 무이자할부 이용금액\\n- 삼 성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n- 아파트 관리비, 부동산 임대료 납부건\\n- 유치원 납입금, 초/중/고등학교 납입금, 대학 등록금 납부 건\\n- 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금 납부건\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n- 문자알림서비스, 스마트오토서비스 이용금액\\n- 삼성카드와 구매캐시백 포인트 제공계약을 체결한 이부 가맹점 의약품/유류 구매한도 대금결제건\\n\\n유의사항\\n- 국내 가맹점 0.5% 솜 적립/생활 필수 영역 4.5% 솜 추가 적립 혜택과 중복 적용불가\\n- 월 적립한도 초과 시에도 국내 가맹점 0.% 솜 적립/생활 필수 영역 4.5% 솜 추가 적립 혜택 제공 불가\\n- 오프라인 및 공식 홈페이지/앱을 통한 결제건에 한하며, 임대매장은 제외\\n- 전월 이용금액 기준\\n*매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액 (단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대츨 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 제외 대상\\n*건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n*아파트 관리비, 부동산 임대료 납부건\\n*유치원 납입금, 초/중/고등학교 학교납입금, 대학등록금 납부건\\n*대중교통, 택시 이용금액\\n*기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n- 다른 현장할인 및 삼성카드의 결제일할인 혜택과 중복 적용 불가\\n- 적립 혜택은 매출전표 접수 시점 순으로 적용\\n- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예: 대중교통, 이도옹신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외\\n- 솜은 에버랜드 리조트에서 제공하는 포인트로, 에버랜드 리조트 이용, 이벤트 참여 등을 통해 적립 받을 수 있으며, 에버랜드 리조트 상품 구매 시 현금처럼 사용 가능 (1솜 = 1원의 가치)\\n- 솜은 에버랜드 리조트 멤버십 회원에 한해 적립 및 사용 가능\\n- 에버랜드 삼성카드 이용 시 제공되는 솜은 매출전표가 접수된 다음날 에버랜드 리조트 멤버십 계정으로 적립(에버랜드 리조트 멤버십 계정으로 적립(에버랜드 홈페이지 또는 앱에서 회원가입 필수)\\n- 솜은 에버랜드 리조트의 운영기준을 따르며, 솜 사용처 및 유효기간, 보유 솜 확인 등에 대한 자세한 내용은 에버랜드 홈페이…"},{"title":"적립","summary":"국내 가맹점 0.5% 솜 적립","detail":"국내 가맹점 0.5% 솜 적립\\n서비스안내\\n- 전월 이용금액 관계없이, 적립한도 없이 국내 가맹점 0.5% 솜 적립\\n\\n적립 제외 대상\\n- 무이자할부 이용금액\\n- 삼 성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n- 아파트 관리비, 부동산 임대료 납부건\\n- 유치원 납입금, 초/중/고등학교 납입금, 대학 등록금 납부 건\\n- 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금 납부건\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n- 문자알림서비스, 스마트오토서비스 이용금액\\n- 삼성카드와 구매캐시백 포인트 제공계약을 체결한 이부 가맹점 의약품/유류 구매한도 대금결제건\\n\\n유의사항\\n- 에버랜드 리조트 3% 솜 적립 혜택과 중복 적용 불가\\n- 전월 이용금액 기준\\n*매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액 (단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대츨 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 제외 대상\\n*건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n*아파트 관리비, 부동산 임대료 납부건\\n*유치원 납입금, 초/중/고등학교 학교납입금, 대학등록금 납부건\\n*대중교통, 택시 이용금액\\n*기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n- 적립 혜택은 매출전표 접수 시점 순으로 적용\\n- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예: 대중교통, 이도옹신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외\\n- 솜은 에버랜드 리조트에서 제공하는 포인트로, 에버랜드 리조트 이용, 이벤트 참여 등을 통해 적립 받을 수 있으며, 에버랜드 리조트 상품 구매 시 현금처럼 사용 가능 (1솜 = 1원의 가치)\\n- 솜은 에버랜드 리조트 멤버십 회원에 한해 적립 및 사용 가능\\n- 에버랜드 삼성카드 이용 시 제공되는 솜은 매출전표가 접수된 다음날 에버랜드 리조트 멤버십 계정으로 적립(에버랜드 리조트 멤버십 계정으로 적립(에버랜드 홈페이지 또는 앱에서 회원가입 필수)\\n- 솜은 에버랜드 리조트의 운영기준을 따르며, 솜 사용처 및 유효기간, 보유 솜 확인 등에 대한 자세한 내용은 에버랜드 홈페이지(www.everland.com)에서 확인\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소금액은…"},{"title":"적립","summary":"생활 필수 영역 4.5% 솜 추가 적립","detail":"생활 필수 영역 4.5% 솜 추가 적립\\n서비스안내\\n- 생활 필수 영역 4.5% 솜 추가 적립\\n\\n대상점\\n구분 적립 대상 통합 월 추가 적립한도\\n온라인 간편결제 삼성페이, 네이버페이, 카카오페이, PAYCO, 스마일페이, coupay, SSGPAY, L.PAY 5,000 솜\\n배달앱 배달의민족, 요기요, 쿠팡이츠 5,000 솜\\n이동통신 SKT/KT/LG U+/알뜰폰(SK텔링크, KT스카이라이프, KT M모바일, 헬로모바일, 미디어로그) 이동통신요금 정기결제건 5,000 솜\\n인터넷, 유선통신 SK브로드밴드/KT/LG U+ 정기결제건, 유선통신요금 정기결제건\\n\\n이용조건\\n- 전월 이용금액 30만원 이상 시 제공\\n- 발급월 +1개월까지는 전월 이용금액 30만원 미만 시에도 제공\\n\\n적립 제외 대상\\n- 무이자할부 이용금액\\n- 삼 성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n- 아파트 관리비, 부동산 임대료 납부건\\n- 유치원 납입금, 초/중/고등학교 납입금, 대학 등록금 납부 건\\n- 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금 납부건\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n- 문자알림서비스, 스마트오토서비스 이용금액\\n- 삼성카드와 구매캐시백 포인트 제공계약을 체결한 이부 가맹점 의약품/유류 구매한도 대금결제건\\n\\n유의사항\\n- '기본 0.5% 솜+추가 4.5솜'의 형태로 적립\\n- 통합 월 추가 적립한도 초과 시 기본 0.5% 적립만 적용\\n- 생활 필수 영역 4.5% 솜 추가 적립 대상 간 중복 적용 불가\\n* 온라인 간편결제로 배달앱 결제 시 배달앱 4.5% 솜 추가 적립만 적용\\n*온라인 간편결제로 이동통신/인터넷, 유선통신 결제 시 이동통신/인터넷, 유선통신 4.5% 솜 추가 적립만 적용\\n- 에버랜드 리조트 3% 솜 적립/디지털콘텐츠 50% 솜 추가 적립 혜택과 중복 적용 불가\\n*온라인 간편결제로 에버랜드 리조트 결제 시 에버랜드 리조트 3% 솜 적립만 적용\\n*온라인 간편결제로 디지털콘텐츠 결제 시 디지털콘텐츠 50% 솜 추가 적립만 적용\\n- 온라인 간편결제는 국내 온라인 가맹점에 한하며, 오프라인 매장 결제건(바코드, QR코드, 스마트폰NFC 등)은 제외\\n- 이동통신의 경우 알뜰폰은 결합상품요금, 휴대폰 등 단말기 구매금액 및 대리점 카드 결제건 제외\\n- 인터넷, 유선통신은 사물인터넷(IoT) 관련 요금, 휴대폰 등 단말기 구매금액 및 대리점 카드 결제건 제외\\n- 전월 이용금액 기준\\n*매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액 (단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대츨 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 제외 대상\\n*건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n*아파트 관리비, 부동산 임대료 납부건\\n*유치원 납입…"},{"title":"디지털구독","summary":"디지털콘텐츠 50% 솜 추가 적립","detail":"디지털콘텐츠 50% 솜 추가 적립\\n서비스안내\\n- 디지털콘텐츠 50% 솜 추가 적립\\n\\n대상점\\n구분 적립 대상\\n디지털콘텐츠 넷플릭스/디즈니+/웨이브/유튜브/프리미엄/티빙/멜론/FLO 정기결제건\\n\\n이용조건\\n- 통합 월 추가 적립한도: 5,000 솜\\n- 전월 이용금액 30만원 이상 시 제공\\n- 발급월 +1개월까지는 전월 이용금액 30만원 미만 시에도 제공\\n\\n적립 제외 대상\\n- 무이자할부 이용금액\\n- 삼 성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- '기본 0.5% 솜+추가 50% 솜'의 형태로 적립\\n- 통합 월 추가 적립한도 초과 시 기본 0.5% 적립만 적용\\n- 생활 필수 영역 4.5% 솜 추가 적립 대상 간 중복 적용 불가\\n- 구글플레이, 앱스토어를 통한 결제건(인앱 결제) 제외\\n- 전월 이용금액 기준\\n*매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액 (단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대츨 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 제외 대상\\n*건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n*아파트 관리비, 부동산 임대료 납부건\\n*유치원 납입금, 초/중/고등학교 학교납입금, 대학등록금 납부건\\n*대중교통, 택시 이용금액\\n*기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n- 적립 혜택은 매출전표 접수 시점 순으로 적용\\n- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예: 대중교통, 이도옹신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외\\n- 솜은 에버랜드 리조트에서 제공하는 포인트로, 에버랜드 리조트 이용, 이벤트 참여 등을 통해 적립 받을 수 있으며, 에버랜드 리조트 상품 구매 시 현금처럼 사용 가능 (1솜 = 1원의 가치)\\n- 솜은 에버랜드 리조트 멤버십 회원에 한해 적립 및 사용 가능\\n- 에버랜드 삼성카드 이용 시 제공되는 솜은 매출전표가 접수된 다음날 에버랜드 리조트 멤버십 계정으로 적립(에버랜드 리조트 멤버십 계정으로 적립(에버랜드 홈페이지 또는 앱에서 회원가입 필수)\\n- 솜은 에버랜드 리조트의 운영기준을 따르며, 솜 사용처 및 유효기간, 보유 솜 확인 등에 대한 자세한 내용은 에버랜드 홈페이지(www.everland.com)에서 확인\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소금액은 매출취소…"},{"title":"해외","summary":"해외 1.5% 솜 적립","detail":"해외 1.5% 솜 적립\\n서비스 안내\\n- 전월 이용금액에 관계없이, 적립한도 없이 해외 1.5% 솜 적립\\n\\n대상점\\n구분 적립 대상\\n해외 해외 가맹점 및 해외 직접구매 이용 건\\n\\n적립 제외 대상\\n- 무이자할부 이용금액\\n- 삼 성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 해외겸용카드에 한해 제공\\n- 해외 이용 시 별도의 수수료 부과. 자세한 내용은 '유의사항'에서 확인\\n- 전월 이용금액 기준\\n*매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액 (단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대츨 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 제외 대상\\n*건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n*아파트 관리비, 부동산 임대료 납부건\\n*유치원 납입금, 초/중/고등학교 학교납입금, 대학등록금 납부건\\n*대중교통, 택시 이용금액\\n*기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n- 적립 혜택은 매출전표 접수 시점 순으로 적용\\n- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예: 대중교통, 이도옹신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외\\n- 솜은 에버랜드 리조트에서 제공하는 포인트로, 에버랜드 리조트 이용, 이벤트 참여 등을 통해 적립 받을 수 있으며, 에버랜드 리조트 상품 구매 시 현금처럼 사용 가능 (1솜 = 1원의 가치)\\n- 솜은 에버랜드 리조트 멤버십 회원에 한해 적립 및 사용 가능\\n- 에버랜드 삼성카드 이용 시 제공되는 솜은 매출전표가 접수된 다음날 에버랜드 리조트 멤버십 계정으로 적립(에버랜드 리조트 멤버십 계정으로 적립(에버랜드 홈페이지 또는 앱에서 회원가입 필수)\\n- 솜은 에버랜드 리조트의 운영기준을 따르며, 솜 사용처 및 유효기간, 보유 솜 확인 등에 대한 자세한 내용은 에버랜드 홈페이지(www.everland.com)에서 확인\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소금액은 매출취소전표가 삼성카드에 접수된 달의 이용금액에서 차감\\n* 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출취소전표가 접수된 이후에 복원\\n* 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"유의사항\\n- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구됩니다.\\n- 예외 기준\\n* 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일 기준으로 해당 결제일에 청구됩니다.\\n* 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않습니다.\\n* 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비가 청구됩니다.\\n- 연회비는 기본 연회비와 제휴 연회비로 구분됩니다.\\n- 해당 카드 연회비(기본 연회비 + 제휴 연회비)는 카드별로 청구됩니다.\\n- 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산(카드 이용이 가능하게 된 날을 기준으로 계산)하여 반환됩니다. 카드의 발행, 배송 등 카드 발급에 소요된 비용(신규 가입연도에 해당)은 반환 금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가 서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환 금액은 계약을 해지한 날로부터 10일(영업일 기준) 이내에 반환해 드립니다. 부가 서비스 제공 내역 확인에 시간이 소요되는 등 불가피한 사유가 있을 때에는 계약을 해지한 날로부터 3개월 이내에 반환됩니다.\\n- 해외에서 카드 결제 시, 현지 통화가 아닌 원화로 결제하는 경우 해외원화결제서비스(DCC)수수료가 추가로 발생할 수 있으므로 유의하시기 바랍니다.\\n* 해외원화결제서비스(DCC) 차단방법 : 홈페이지(PC) 또는 앱 &rarr; 전체메뉴 &rarr; 고객센터 &rarr; 해외 이용 &rarr; 해외 이용 잠금 서비스\\n- 해외 이용 시(해외 사이트 거래 포함) 미화(USD) 기준 거래미화금액에 접수일의 우리은행 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 브랜드사수수료(VISA 1.1%)와 삼성카드다 부과하는 해외이용수수료(0.2%)를 합산하여 원화로 청구됩니다.\\n* 브랜드사수수료의 경우 국제브랜드사 정책에 따라 변경될 수 있습니다.\\n- 해외 이용 시 청구금액 산출방법은 아래와 같습니다.\\n* 해외 이용 시 청구금액=(거래미화금액 x 전신환매도율①) + 브랜드사수수료② + 해외이용수수료③\\n① 전신환매도율 : 접수일의 우리은행 최초 고시 전신환매도율\\n② 브랜드사수수료 = (거래미화금액 x 국제브랜드 이용 수수료율 1.1%) x 전신환매도율\\n③ 해외이용수수료 = (거래미화금액 x 해외서비스 수수료율 0.2%) x 전신환매도율"}]}`),2653:{sourceId:2653,name:`010PAY 우리카드`,company:`우리카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [12,000]원`,preMonthMoney:0,topTags:[`  0.3% 010PAY포인트 적립`,`최대 1억 당첨 리또 증정 프로모션`,`리또 이용 고객 30,000 010PAY 포인트 증정 프로모션`],sections:[{title:`적립`,summary:`전월 실적 조건 없이 결제 금액 0.3% 010PAY 포인트 적립`,detail:`전월 실적 조건 없이 결제 금액 0.3% 010PAY 포인트 적립
- 전월실적 조건 없음
- 적립한도 제한 없음
- 해외 결제 시 별도의 수수료가 발생할 수 있으며, 해당 내용은 010PAY 또는 우리카드 홈페이지를 통해 확인
- 적립된 포인트는 010PAY 앱에서 확인 가능
- 카드 매출 전표가 우리카드에 접수된 날로부터 3영업일 내 포인트 적립
-아래 업종/가맹점은 010PAY 포인트 적립이 제외됩니다.
* 적립 제외: 무이자 할부금액, 정부 지원금(보육료, 유치원 보조비, 바우처 이용금액 등), 대학(대학원) 등록금, 국세‧지방세‧공공요금(공과금)*, 상품권‧기프트카드‧선불카드 구매 및 충전금액, 교통카드(모바일 포함) 구매 및 충전금액, 고속버스(차내 단말기 및 고속버스 APP 결제), 아파트 관리비(임대료), 각종 수수료 및 이자, 연회비, 단기 카드대출(현금서비스), 장기 카드대출(카드론), 매출 취소 금액, 당사에서 제공하는 각종 이벤트의 혜택을 적용받은 매출(단, 이벤트별로 다를 수 있으니 각 안내 문구 참고)
* 공공요금(공과금) 내역 : 4대보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스 요금, 상하수도 요금, 과태료‧범칙금‧벌금, 여권발급비용, 국가‧공공기관‧공공 단체(지방자치단체 등)로 개설된 가맹점 이용금액
- 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준입니다.`},{title:`혜택 프로모션`,summary:`결제할 때마다 최대 1억 당첨 가능 010PAY 리또 지급`,detail:`결제할 때마다 최대 1억 당첨 가능 010PAY 리또 지급
- 기간 : 2024.2.15~2024.12.31
- 010PAY 리또 증정 혜택 안내
① 1,2등 당첨
- 5만원 초과 : 당첨 발표일 기준 익월 15일 내 계좌로 지급
- 5만원 이하 : 당첨 발표일 기준 익월 10일 내 010PAY 머니로 지급
② 보너스당첨
- 당첨 즉시 010PAY 포인트로 지급
※ 010PAY 우리카드로 1만원 이상 결제 즉시 자동 증정 (루비 또는 다이아몬드 랜덤 지급)
※ 실제 로또6/45와 일치 시 당첨금 지급
※ 자세한 내용은 아래 '유의사항'을 확인해주세요!
구분 내용
지급 레벨
지급 시점
결제리또 1만원이상 결제 시 루비(최대 1백만원 당첨 가능) 또는
다이아(최대 1억원 당첨 가능) 중 랜덤
승인 즉시
생일리또 결제 이력 없어도 최대 1억원 당첨 가능 다이아 생일 당일 00시

리또 등수 일치 번호 실제 로또 당첨금 구간 리워드 종류 별 지급 금액
다이아 리또
루비 리또

1등 6개 일치 100억 이상 1억원 1백만원
50억 이상 ~ 100억 미만 5천만원 50만원
20억 이상 ~ 50억 미만 2천만원 20만원
10억 이상 ~ 20억 미만 1천만원 10만원
5억 이상 ~ 10억 미만 5백만원 5만원
5억 미만 2백만원 5만원
2등 5개 + 보너스 일치 8천만 이상 80만원 8천원
6천만 이상 ~ 8천만 미만 60만원 6천원
4천만 이상 ~ 6천만 미만 40만원 4천원
2천만 이상 ~ 4천만 미만 20만원 2천원
2천만 미만 10만원 1천원
보너스 5개 일치 ~ 3개 일치 - 포인트 랜덤 1원 ~ 10,000원 지급`},{title:`혜택 프로모션`,summary:`리또 이용 고객 리워드 30,000 010PAY 포인트 100% 증정`,detail:`리또 이용 고객 리워드 30,000 010PAY 포인트 100% 증정
- 기간 : 2024.2.22 ~ 2024.6.30
- 대상 : 이벤트 기간 내 010PAY 우리카드를 이용하여 리또를 10장 이상 받은 고객
- 혜택 : 30,000 010PAY 포인트 지급
- 지급일 : 2024년 7월 31일 이내
※ 자세한 내용은 아래 '유의사항'을 확인해주세요!`},{title:`혜택 프로모션`,summary:`체크카드 고객 감사 혜택 10,000 010PAY 포인트 증정`,detail:`응카 패밀리 모여라!
체크카드 고객 감사 혜택 10,000 010PAY 포인트 증정
- 기간: 2024.2.22 ~ 2024.6.30
- 대상 : 이벤트 기간 전 010PAY 체크카드 사용 이력이 있는 모든 고객
- 조건 : 이벤트 기간 내 010PAY 우리카드 1만원 이상 사용
- 혜택 : 10,000 010PAY 포인트 지급
- 지급일 : 2024년 7월 31일 이내`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`리또 이용 리워드 혜택 안내
- 참여 기간 내 010PAY 우리카드를 이용하여 리또를 10장 이상 받은 고객 대상으로 참여 가능합니다.
- 프로모션 혜택은 010PAY 포인트로 지급됩니다.
- 010PAY 우리카드를 이용하여 지급받은 결제리또만 해당됩니다.
- 010PAY 포인트의 유효기간은 1년이며 이후 자동 소멸됩니다.
- 010PAY 포인트 지급의 경우 이벤트 기간이 만료된 익월 말일 자에 일괄 지급됩니다.
- 010PAY 회원 탈퇴 시 보유 포인트는 소멸됩니다.
- 010PAY 포인트 및 010PAY 머니 인당 보유 한도는 각 200만원으로, 보유 한도 초과 시 결제 리워드는 더 이상 적립되지 않습니다. (리워드 지급 전 카드 해지 또는 010PAY 회원 탈퇴 시 적립 불가)
- 본 혜택은 헥토파이낸셜(010PAY)에서 제공하며, 헥토파이낸셜의 사정에 따라 변경될 수 있습니다.
- 이벤트에 대한 구체적인 내용은 헥토파이낸셜 고객센터(1600-5220)로 문의하여 주시기 바랍니다.

체크카드 고객 감사 혜택 안내
- 이벤트 기간 시작 전 010PAY 체크카드 기존 사용자 대상으로 참여 가능합니다.
- 해당 프로모션은 '리또 미당첨 보상 리워드'와 중복 혜택 제공 가능합니다.
- 프로모션 혜택은 010PAY 포인트로 지급됩니다.
- 010PAY 포인트의 유효기간은 1년이며 이후 자동 소멸됩니다.
- 010PAY 포인트 지급은 이벤트 기간이 만료된 익월 말일 이내 일괄 지급됩니다.
- 010PAY 회원 탈퇴 시 보유 포인트는 소멸됩니다.
- 010PAY 포인트 및 010PAY 머니 인당 보유 한도는 각 200만원으로, 보유 한도 초과 시 결제 리워드는 더 이상 적립되지 않습니다. (포인트 지급 전 카드 해지 또는 010PAY 회원 탈퇴 시 적립 불가)
- 본 혜택은 헥토파이낸셜(010PAY)에서 제공하며, 헥토파이낸셜의 사정에 따라 변경될 수 있습니다.
- 이벤트에 대한 구체적인 내용은 헥토파이낸셜 고객센터(1600-5220)로 문의하여 주시기 바랍니다.

010PAY 포인트 적립 혜택 안내
- 아래 업종/가맹점은 010PAY 포인트 적립이 제외됩니다.
- 적립 제외: 무이자 할부금액, 정부 지원금(보육료, 유치원 보조비, 바우처 이용금액 등), 대학(대학원) 등록금, 국세·지방세·공공요금(공과금)*, 상품권·기프트카드·선불카드 구매 및 충전금액, 교통카드(모바일 포함) 구매 및 충전금액, 고속버스(차내 단말기 및 고속버스 APP 결제), 아파트 관리비(임대료), 각종 수수료 및 이자, 연회비, 단기 카드대출(현금서비스), 장기 카드대출(카드론), 매출 취소 금액, 당사에서 제공하는 각종 이벤트의 혜택을 적용받은 매출(단, 이벤트별로 다를 수 있으니 각 안내 문구 참고)
*공공요금(공과금) 내역
4대보험(건강보험/국민연금/고용보험/산재보험), 전기 요금, 우편요금, 도시가스 요금, 상하수도 요금, 과태료·범칙금·벌금, 여권발급비용, 국가·공공기관·공공 단체(지방자치단체 등)로 개설된 가맹점 이용금액
- 적립 및 제외 업종/가맹점은 우리…`}]},2654:{sourceId:2654,name:`원더카드 2.0 LIFE`,company:`하나카드`,annualFeeText:`국내전용 [19,900]원 / 해외겸용 [19,900]원`,preMonthMoney:4e5,topTags:[`넷플릭스・디즈니플러스 등 40% 청구할인`,`아파트관리비・전기세・가스비 10% 청구할인`,`영역별 월 최대 할인한도 15,000원`],sections:[{title:`할인`,summary:`[자동이체] 영상 스트리밍 40% 할인`,detail:`[자동이체] 영상 스트리밍 40% 할인
서비스 할인율
지난달 실적에 따른 할인한도
40만원 이상
80만원 미만
80만원 이상
120만원 미만
120만원 이상
자동이체 영상 스트리밍 넷플릭스, 디즈니 플러스, Wavve, 유튜브프리미엄 40% 8,000 12,000 15,000`},{title:`할인`,summary:`[자동이체] 생활요금 10% 할인`,detail:`[자동이체] 생활요금 10% 할인
서비스 할인율
지난달 실적에 따른 할인한도
40만원 이상
80만원 미만
80만원 이상
120만원 미만
120만원 이상
자동이체 생활요금 아파트관리비, 전기세, 가스비 10% 4,000 6,000 10,000`},{title:`배달앱`,summary:`딜리버리 10% 할인`,detail:`딜리버리 10% 할인
서비스 할인율
지난달 실적에 따른 할인한도
40만원 이상
80만원 미만
80만원 이상
120만원 미만
120만원 이상
딜리버리 배달의민족, 요기요, 쿠팡이츠 10% 4,000 6,000 10,000`},{title:`대중교통`,summary:`대중교통 10% 할인`,detail:`대중교통 10% 할인
서비스 할인율
지난달 실적에 따른 할인한도
40만원 이상
80만원 미만
80만원 이상
120만원 미만
120만원 이상
대중교통 버스, 지하철 10% 4,000 8,000 12,000`},{title:`카페`,summary:`커피 10% 할인`,detail:`커피 10% 할인
서비스 할인율
지난달 실적에 따른 할인한도
40만원 이상
80만원 미만
80만원 이상
120만원 미만
120만원 이상
커피 스타벅스, 커피빈, 이디야, 폴바셋, 투썸플레이스, 블루보틀 10% 8,000 12,000 15,000`},{title:`편의점`,summary:`편의점 10% 할인`,detail:`편의점 10% 할인
서비스 할인율
지난달 실적에 따른 할인한도
40만원 이상
80만원 미만
80만원 이상
120만원 미만
120만원 이상
편의점 CU, GS25, 세븐일레븐, 이마트24 10% 4,000 8,000 12,000`},{title:`유의사항`,summary:`꼭 확인하세요`,detail:`원더카드 2.0 안내
- 대상카드 : 원더카드 2.0
- 연회비 : 국내전용/국내외겸용(Visa, Mastercard, Amex)
* 기본연회비 12,000원 + 제휴연회비 7,900원
* 제휴연회비는 혜택 플러스 선택 시 추가 부과
- 추천혜택조합 : 원더카드 2.0 LIFE (국내/국내외겸용 19,900원)
* 적립 제외 대상은 상품 약관 등을 통해 확인
* 원더카드2.0 서비스 변경은 하나페이 앱에서 월 1회 가능하며, 변경 즉시 적용됩니다.
* 트래블로그 스위치 서비스를 활용하여 해외 결제 시 외화 하나머니 이용이 가능합니다.
* 온가족 플러스 신청 시, 본인 카드와 가족 카드별 실적에 따라 월 혜택과 연 혜택을 제공합니다.

온가족 플러스
- 월 혜택 : 가족카드당 1만원 캐시백 (월 1회)
- 연 혜택 : 차년도 본인카드 연회비 지원 1만원 캐시백 (연 1회)

트래블로그 스위치 서비스
- 외화 하나머니로 설정 후 해외 이용 시, 해외 이용수수료 면제

서비스 확인
- 이용 중인 원더카드 서비스는 하나페이 앱에서 확인 가능합니다.
- 카드 신청 시 선택한 맞춤 혜택 조합 서비스의 상세한 내용은 하나페이 앱에서 확인 가능하며, 카드 발급 후 직접 변경하여 이용 가능합니다.

서비스 실적조건
실적 산정 기준
- 지난달 1일부터 말일(승인 시점 기준)까지 국내외 일시불/할부 이용금액 기준으로 서비스(할인/적립)를 제공합니다.
- 국내/해외 가맹점 이용금액은 하나카드 전산상 국내/해외 가맹점 매출로 분류된 경우에 한합니다.

실적 제외 대상
- 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 수도요금, 대학등록금, 대학원등록금, 스쿨뱅킹, 부동산임대료, 초/중/고 학교 납입금, 서비스(할인/적립) 받은 전체 매출 제외
- 단, 서비스 받은 매출 중 전가맹점 서비스영역 1.0% 이하 및 간편결제 서비스영역에서 1.2% 이하로 서비스 받은 매출은 포함됩니다.

실적과 관계없이 서비스 제공
- 기본서비스는 최초카드 사용등록일부터 다음달 말일까지는 지난달 카드 실적 40만원 이상~80만원 미만 기준으로 제공됩니다.
* 기본서비스 범용형 전체 서비스영역과 혼합형 전가맹점 서비스 영역은 지난달 카드 실적과 관계없이 서비스가 제공됩니다.
- 혜택플러스 서비스는 최초 신청일부터 다음달 말일까지는 지난달 카드 실적 40만원 이상~80만원 미만 기준으로 제공됩니다.

서비스 제공 조건
서비스 제공 방법
- 하나카드에 등록된 가맹점 기준으로 제공합니다.
- 후불교통 이용금액 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수) 의 경우 매입 확정 시점 다음날 서비스가 제공됩니다.
- 정상 결제 건에 한해 서비스가 제공됩니다. (승인취소, 매입 취소 결제 건은 서비스 제공 대상에서 제외)
- 매입 취소 시, 취소 접수된 달에서 제공된 할인 금액 및 포인트를 차감 반영합니다.
- 해외 이용금액은…`}]},2655:{sourceId:2655,name:`DA카드의정석Ⅱ`,company:`우리카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [12,000]원`,preMonthMoney:3e5,topTags:[`모든가맹점 0.8% 할인`,`생활업종 1.3% 할인`,`국내 공항라운지 무료 이용`],sections:[{title:`모든가맹점`,summary:`기본 Discount - 0.8% 기본 청구할인`,detail:`기본 Discount - 0.8% 기본 청구할인
- 전월 이용금액 관계없이, 할인한도 제한 없이 국내외 가맹점에서 결제 시 청구할인
구분
신용결제 이용 시 체크결제 이용 시
(투인원 결제 서비스)
기본 Discount 청구할인
0.8% 0.5% 캐시백

※ 해외 가맹점에서 결제 시 별도의 수수료가 발생할 수 있으며, 해당 내용은 상품안내장 내 '해외 이용 안내' 참조`},{title:`할인`,summary:`추가 Discount - 0.5% 추가 청구할인
(기본 0.8% + 추가 0.5% = 1.3% 청구할인)`,detail:`추가 Discount - 0.5% 추가 청구할인 (기본 0.8% + 추가 0.5% = 1.3% 청구할인 )
- 전월 이용금액 조건 및 할인한도 제한 없이 생활업종 가맹점에서 결제 시 추가 청구할인
구분
신용결제 이용 시 체크결제 이용 시
(투인원 결제 서비스)
추가 Discount 청구할인
0.5% 0.2% 캐시백

※ 해외 가맹점에서 결제 시 별도의 수수료가 발생할 수 있으며, 해당 내용은 상품안내장 내 '해외 이용 안내' 참조

추가 청구할인 생활업종
(생활업종 가맹점은 우리카드 전산상 등록 기준)

음식점
(제과점 포함)
편의점 및 수퍼마켓
(이마트 에브리데이, 롯데슈퍼, 홈플러스 익스프레스, GS THE FRESH 포함)

병의원, 한의원, 동물병원, 약국 시내버스/지하철 (후불교통기능 선택 시 제공), 택시
미용실 및 화장품
항공사, 면세점, 해외 이용금액

기본 및 추가 Discount 제외대상 안내
- 무이자 할부금액(부분 무이자 할부 포함), 국세, 지방세, 공과금, 아파트 관리비, 대학교 등록금, 정부지원금, 상품권 구매, 기프트카드 구매, 선불카드 충전, 신차 구매(국산차 및 외제차), 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료, 이자, 매출취소금액
* 청구할인 제외 대상은 우리카드 전산상 등록 기준(우리카드 홈페이지에서 확인 가능)`},{title:`공항라운지`,summary:`국내 공항라운지 무료 이용 서비스 안내`,detail:`국내 공항라운지 무료 이용 서비스 (MasterCard 브랜드 발급 시 제공 )
- 통합 월 1회 / 연 2회 제공
- 무료 이용 서비스 제공 조건
카드 수령(사용)등록일과 사용개시일 중 빠른 날을 기준으로 다음달 말일까지는 국내 가맹점에서 1건 이상 결제 시 다음날부터 무료 제공 그외 전월 국내 가맹점 이용금액 30만원 이상 시 제공

이용 방법
- 더 라운지(THE LOUNGE) 앱 설치
- 회원가입 ▶ 로그인 ▶ 신용/체크카드 ▶ 카드등록(최초 1회만 등록) ▶ 이용권 받기 ▶ 이용권 발급 확인 ▶ 서비스 이용
※ 라운지 입장 시 이용권과 여권, 당일 출발 항공권 제시
※ 해당 서비스는 더 라운지(THE LOUNGE) 앱 설치 후 이용 가능
※ MasterCard 브랜드만 제공(국내전용 브랜드 제공 불가)
※ 발급된 이용권은'마이페이지 이용권 보관함'에 자동 저장되어 발급 후 24시간 동안 유효하며, 기간내 미사용 시 자동 취소 및 이용 가능 횟수 자동 복구
※ 발급된 이용권은 현금으로 교환되지 않음
※ 이용 가능 라운지 및 서비스 관련 상세한 내용은 더 라운지 앱/홈페이지(www.theloungemembers.com) 참조 또는 고객센터(02-2664-7436)로 문의

공항라운지 이용 조건의 전월 이용금액 제외대상 안내
- 국세, 지방세, 공과금, 아파트 관리비, 대학교 등록금, 정부지원금, 상품권 구매, 기프트 카드 구매, 선불카드 충전, 단기카드대출(현금서비스),장기카드대출(카드론), 연회비, 각종 수수료, 이자, 매출취소금액, 해외 가맹점 이용금액`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`Two-in One 결제서비스
- 사전 지정한 금액 이하는 체크로 결제하고, 초과분은 신용으로 결제하는 서비스
(우리카드 홈페이지/모바일앱 ▶ MY ▶ 이용한도 ▶ 투인원결제 신청/해지 참고)

상품 출시일 및 부가서비스 변경 안내
- 상품 출시일 : 2024년 1월 23일
- 카드 이용 시 제공되는 할인혜택 등의 부가서비스는 카드 신규 출시 이후 3년 이상 축소·폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업·파산· 경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업·파산· 경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우 로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경사유, 변경내용 등을 아래와 같은 방법으로 사유 발생 즉시 고지하여 드립니다. 다만, 위 ④번 사유로 부가서비스를 변경하는 경우 변경일 6개월 이전 부터 매월 고지하여 드립니다.
- 고지 방법 : 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법

실적 산정 방법 안내
- 전월실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내 가맹점 이용실적이며, 교통카드 이용금액 및 통신료 자동납부금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- 국세, 지방세, 공과금, 아파트 관리비, 대학교 등록금, 정부지원금, 상품권 구매, 기프트카드 구매, 선불카드 충전, 단기카드대출(현금서비스),장기카드대출(카드론), 연회비, 각종 수수료, 이자, 매출취소금액, 해외 가맹점 이용금액은 전월실적에 포함되지 않습니다.
- 할인서비스 등 부가서비스의 월한도/횟수 제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서비스 제공은 거래(매입) 순서대로 적용됩니다.
- 취소 매출은 취소 매출표 접수월 이용실적에서 차감합니다. 단, 국내가맹점 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.
예) 1월 31일 이용건 취소 시 2월 2일까지 취소 매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감
- 공항라운지 서비스는 전월 국내 가맹점 이용실적 30만원 이상 시 무료 제공합니다. (단, 카드수령(사용)등록일과 사용개시일 중 빠른 날을 기준으로 다음달 말일까지는 국내 가맹점에서 1건 이상 결제 시 다음날부터 무료 제공)

해외 이용 안내
해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의 우리은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(Mast…`}]},2656:{sourceId:2656,name:`춘식이 모바일 로카`,company:`롯데카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:0,topTags:[`SKT, KT, LG U+ 최대 20,000원 할인`],sections:[{title:`통신`,summary:`SKT, KT, LG U+ 월 최대 20,000원 결제일 할인`,detail:`SKT, KT, LG U+ 월 최대 20,000원 결제일 할인
지난 달 이용실적
(1일 ~ 말일)
월 할인 한도 비고
1 ~ 24개월 이내
25개월 이후

40만원 이상 18,000원 8,000원 결제일 할인은 발급 월 포함하여 기간 내 혜택 제공
80만원 이상 20,000원 10,000원
- SKT, KT, LG U+ 이동통신요금 자동이체 연결 건에만 제공됩니다.
- 인터넷·TV 등 결합상품 결제 건 및 알뜰폰·선불폰 이용요금 결제 건은 제공되지 않습니다.
- 자동이체 등록한 이동통신요금이 카드사에 청구되는 시점부터 결제일 할인 혜택 적용
- 서비스 적용 예시 : 23년 01월 발급 후 해당 월 대상카드로 이동통신요금 자동납부 시 첫 서비스 적용월 포함 24개월간 18,000원/ 20,000원 월 할인 한도가 적용되며, 이후 8,000원/10,000원 월 할인 한도 적용

실적기준
- 춘식이 모바일 로카를 최초 발급한 경우 카드발급일 ~ 다음 달 말일까지 지난달 이용실적에 상관없이 18,000원 할인 한도가 제공합니다. 단, 카드발급일 ~ 다음 달 말일기간에도 지난달 이용실적이 80만원 이상일 경우, 해당 이용실적에 따라 할인한도가 제공됩니다.
- 할부 이용 시에는 전체 할부 이용금액이 승인된 달의 실적에 포함됩니다. 단, 무이자할부 이용금액은 제외됩니다.
- 해외 이용금액은 롯데카드에 접수되는 일자를 기준으로 실적에 합산됩니다.
- 지난달 이용금액 중 실적에 포함된 매출을 취소하는 경우 지난달 이용실적 및 이번 달 할인한도가 변경될 수 있습니다. 예) 2월에 1월 승인 건 취소 시, 1월 이용실적에서 제외

이용실적 산정 시 제외 대상
- 춘식이 모바일 로카 카드 할인 혜택이 제공된 전체 이용 금액, 춘식이 모바일 로카 카드가 아닌 롯데카드 이용금액, 국세, 지방세, 공과금, 도시 가스비, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함)구매, 대중교통(시내·광역·시외버스, 지하철), 택시, 고속버스, 고속도로 통행요금, 무승인전표(자판기, 터널통행료, 항공 기내 이용),벌금, 과태료, 민원 발급 수수료, 관세납부, 인지세, 송달료, 모든 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

결제일 할인 이용기준
- 통신요금 결제일 할인은 SKT, KT, LG U+ 구분 없이 적용되며, 자동납부 건만 할인 혜택이 제공됩니다.
- 통신요금이 할인금액보다 적은 경우 통신요금만큼 할인됩니다.
- 월 할인 횟수 제한 없이, 총 할인금액 안에서 혜택이 제공됩니다.
- 전월실적 100만원, 1개월차의 경우, 2만원 통합 월 할인 한도는 통신 2사 자동이체 연결하여, 1/10 SKT 20,000원, 1/15 KT 20,000원 통신요금 결제시 결제일 도래순으로 SKT 20,000원 할…`},{title:`멤버십포인트`,summary:`L.POINT`,detail:`L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용 가능한 포인트 입니다.
- 춘식이 모바일 로카 카드로 결제 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다. 단, L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지 (www.lpoint.com)에서 확인할 수 있습니다`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 춘식이 모바일 로카는 카카오뱅크 APP 에서만 카드 신청이 가능합니다.

연회비
구분 총 연회비 기본 연회비 제휴 연회비
국내전용 20,000원 7,000원 13,000원

해외겸용(MASTER, AMEX) 20,000원 7,000원 13,000원
- 가족카드는 발급이 불가합니다.
- 카드 연회비(기본 연회비+제휴 연회비)는 카드 별로 청구됩니다.
- 회원이 유효기간이 다가오기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 산정합니다.
- 신규 가입연도의 카드 발행, 배송 등 카드발급에 소요된 비용은 반환금액에서 제외되며, 제휴 연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 제외됩니다.
- 연회비는 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가 서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지 날부터 3개월 이내 반환하여 드립니다.`}]},2657:JSON.parse(`{"sourceId":2657,"name":"JADE Classic","company":"하나카드","annualFeeText":"국내전용 [115,000]원 / 해외겸용 [120,000]원","preMonthMoney":500000,"topTags":["바우처 10만원 상당 제공","전세계 공항라운지 연 3회 무료 이용","국내외 가맹점 1% 하나머니 적립"],"sections":[{"title":"바우처","summary":"바우처 5가지 중 1가지를 선택하여 이용 (연 1회, 서비스 실적 조건 확인)","detail":"[PREMIUM VOUCHER] 바우처 5가지 중 1가지를 선택하여 이용 (연 1회)\\nHOTEL 호텔 다이닝 10만원 현장 할인\\n\\nSHOPPING\\n신세계 상품권 10만원 모바일 교환권\\nAUTO SK 모바일 주유권 10만원\\nFOOD & BEVERAGE 배달의 민족 모바일 상품권 10만원\\nFINANCE 9만 하나머니\\n\\n서비스 제공 기간\\n- 1차년도 : 카드 발급월 포함 12개월\\n- 2차년도 이후 : 전년도 바우처 제공 기간 종료 후 12개월\\n\\n서비스 실적 조건\\n- 1차년도 : 카드 발급 후 50만원 이상 이용 시\\n- 2차년도 이후 : 바우처 제공 기간 직전 1년간 600만원 이상 이용 시\\n\\n이용방법\\n- HOTEL(호텔 다이닝 10만원 할인) 현장 할인바우처는 제휴 호텔 다이닝 가맹점에서 본인 회원 명의의 'JADE Classic' 카드 제시 후 10만원 이상 결제 시, 10만원 현장할인 적용\\n※ 제휴 호텔 다이닝 상세 이용 방법 및 사용처, 이용가능 여부는 서비스 이용 전 하나카드 홈페이지 공지사항(www.hanacard.co.kr)을 반드시 확인 후 이용\\n- SHOPPING(신세계 상품권 10만원 모바일 교환권) 바우처는 전국 이마트 매장에서 신세계 상품권으로 교환 후 신세계 상품권 사용처에서 이용 가능 (이마트 매장에서만 교환 가능)\\n- AUTO(SK 모바일 주유권 10만원) 바우처는 SK주유소 및 충전소에서 주유/충전 금액 5만원 이상 이용 시, 1매 이용 가능 (5만원권×2매 제공)\\n※ 주유 1회에 2매 동시 사용 불가하며 주유 앱을 통해 결제하는 경우 서비스 제공 불가\\n- FOOD & BEVERAGE(배달의 민족 모바일 상품권 10만원) 바우처는 배달의 민족 앱에서 등록 후 사용 가능하며, 배달 음식 및 배달팁에 대한 결제 수단으로 잔액 내 사용 가능\\n- FINANCE 바우처는 신청일 기준 익월 10 영업일 이내 적립\\n\\n유의사항\\n- 카드 발급 본인 회원에 한하여 제공됩니다. (가족카드 회원 제공 불가)\\n- 제공기간을 경과한 미사용바우처는 자동 소멸되며 다음해로 이월되지 않습니다.(FINANCE 바우처 제외)\\n- 바우처 선택 및 변경은 하나카드 고객센터에서 가능합니다.\\n- 바우처 변경은 신청 당일에만 가능하며, 신청 및 이용한 바우처는 취소할 수 없습니다."},{"title":"공항라운지","summary":"전세계 공항 라운지 무료이용 (연 3회, 일 3회, 서비스 실적 조건 확인)","detail":"[AIRPORT] 전세계 공항 라운지 무료이용 (본인/가족/동반자 통합 연 3회, 일 3회)\\n* 국내외겸용카드로 발급 시 서비스 제공(국내전용카드 보유 회원 제외)\\n\\n서비스 제공 기간\\n- 1차년도 : 카드 발급월 포함 12개월\\n- 2차년도 이후 : 전년도 서비스 제공 기간 종료 후 12개월\\n\\n서비스 실적 조건\\n- 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공\\n- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공\\n\\n이용 방법\\n- THE LOUNGE 앱 설치 및 'JADE Classic' 카드를 등록 후 라운지 이용권 다운로드\\n- 제휴 라운지에 THE LOUNGE 이용권과 함께 여권 및 항공 탑승권 제시 후 이용\\n\\n유의 사항\\n- 본인카드 회원과 라운지 입장 동반인/가족카드 회원 이용 횟수가 합산되어 통합 연 3회, 일 3회 서비스 제공됩니다.\\n- 카드 해지 이후 다시 신규로 발급하는 경우에도 해지된 카드로 이용한 횟수와 합산되어 통합 연 3회, 일 3회 한도로 제공됩니다.\\n- 항공권 탑승자 이름, 여권 및 THE LOUNGE 앱에 등록된 영문명이 동일해야 이용 가능합니다.\\n- THE LOUNGE 앱 아이디 공유 및 라운지 이용권 양도는 불가능합니다.\\n- 다운로드(발급)받은 라운지 이용권은 '마이페이지 이용권 보관함'에 자동 저장되어 발급 후 24시간까지 유효하고 미사용 시 자동 취소되어 이용 가능 횟수는 자동 복원됩니다.\\n- 라운지 입장시 동반인 현장 결제 및 기타 사항은 각 라운지 규정을 준수합니다.\\n- 이용 가능 라운지 및 사용방법 등 서비스 관련 상세 내용은 THE LOUNGE 홈페이지 및 고객센터에서 확인 가능합니다.\\n※ THE LOUNGE 홈페이지 : www.theloungemembers.com\\n※ 고객센터 : (국내) 1811-7437, (해외) +82-2-2664-7436"},{"title":"적립","summary":"[REWARD] 국내외 가맹점 1% 하나머니 적립","detail":"[기본 적립] 국내외 가맹점 1% 하나머니 적립\\n- 지난달 실적 조건 없음, 적립 한도 제한 없음"},{"title":"적립","summary":"[REWARD] 영역별 1.5~1.2% 하나머니 적립 제공 (지난달 실적 조건 및 적립한도 확인)","detail":"[특별 적립] 영역별 1.5~1.2% 하나머니 적립 제공\\n- 지난달 실적 50만원 이상, 월 통합 적립 한도 10만 하나머니\\n영역 적립 대상 가맹점 적립률\\n적립 한도\\n\\n해외 해외 전가맹점 1.5% 월 통합 10만 하나머니\\n항공 대한항공, 아시아나항공, 진에어, 제주항공\\n면세 신라면세점, 롯데면세점, 신세계면세점\\n여행 하나투어, 아고다, 익스피디아, 호텔스닷컴\\n쇼핑 온라인 쇼핑몰 쿠팡, 컬리, SSG.COM, 롯데ON, 더현대닷컴 1.2%\\n백화점 롯데백화점, 신세계백화점, 현대백화점, 더 현대\\n아울렛 신세계사이먼, 현대 프리미엄, 롯데프리미엄\\n마트 이마트, 트레이더스 홀세일 클럽, 홈플러스, 롯데마트\\n주유\\n(LPG충전 포함)\\nSK에너지, GS칼텍스, S-Oil, 현대오일뱅크, 알뜰주유소\\n- 해외결제 시 수수료가 발생할 수 있으니, 해외결제 및 기타 안내 참조\\n- 항공/면세 : 공식 홈페이지(온라인/모바일앱) 및 오프라인 매장을 통한 결제 시에만 서비스 제공, 여행사, 구매대행서비스, 온라인쇼핑몰(오픈마켓, 소셜 등)을 통한 결제건은 서비스 제외됨\\n- 여행/온라인쇼핑몰: 공식 홈페이지(온라인/모바일앱)를 통한 결제 시에만 서비스 제공되며, 몰 이동을 통해 다른 온라인 쇼핑몰로 이동하여 결제하는 경우는 서비스 제외됨\\n※ 여행 - 하나투어 가맹점은 오프라인 결제 시에도 서비스 제공됨\\n- 백화점/아울렛/마트/주유 : 오프라인 결제건에 한하여 서비스 제공\\n※ 백화점/아울렛/마트의 상설・임대 매장은 서비스 제외됨\\n※ 마트・롯데마트맥스(창고형 할인매장)는 서비스 제외됨\\n- 특별 적립과 기본 적립은 중복 제공되지 않음"},{"title":"디지털구독","summary":"[REWARD] 디지털 컨텐츠 50% 하나머니 적립 (지난달 실적 조건 및 적립한도 확인)","detail":"디지털 컨텐츠 자동이체 시, 50% 하나머니 적립 제공\\n- 지난달 실적 50만원 이상, 월 적립 한도 1만 하나머니\\n영역 적립 대상 가맹점 적립률 적립 한도\\n\\n디지털 컨텐츠\\n넷플릭스, 디즈니플러스, 유튜브 프리미엄, Wavve, 티빙, 멜론, 지니, FLO, 스포티파이 50% 1만 하나머니\\n- 자동납부 결제 건만 서비스 제공되며, 포인트, 캐시, 머니충전, 컨텐츠 개별 결제, 간편결제 및 앱스토어를 통한 결제건(인앱결제)은 서비스 제외됨"},{"title":"카페","summary":"[REWARD] 커피 50% 하나머니 적립 (지난달 실적 조건 및 적립한도 확인)","detail":"커피 이용금액 50% 하나머니 적립 제공\\n- 지난달 실적 50만원 이상, 월 적립 한도 5천 하나머니\\n영역 적립 대상 가맹점 적립률 적립 한도\\n\\n커피\\n스타벅스 50% 5천 하나머니\\n- 스타벅스 오프라인 결제, 공식앱 또는 공식 홈페이지를 통한 주문 및 결제에 한하여 서비스가 제공되며, 별개의 배달앱 혹은 식당 예약앱을 통한 결제는 서비스 제외됨\\n- 대형시설물(백화점, 할인점, 아울렛, 쇼핑몰, 휴게소, 공항, 호텔, 리조트, 역사, 마트) 입점 점포 및 임대 매장은 서비스 제외됨"},{"title":"택시","summary":"[REWARD] 택시 50% 하나머니 적립 (지난달 실적 조건 및 적립한도 확인)","detail":"택시 이용금액 50% 하나머니 적립 제공\\n- 지난달 실적 50만원 이상, 월 적립 한도 5천 하나머니\\n영역 적립 대상 가맹점 적립률 적립 한도\\n\\n택시\\n택시업종, 카카오T, UT 50% 5천 하나머니\\n- 카카오T와 UT의 경우 공식 앱 또는 홈페이지를 통한 택시 결제건에 한하여 서비스가 제공되며, 대리운전·퀵 서비스·주차·기차 등 택시 이외의 결제건은 서비스가 제외됨"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"REWARD\\n서비스 제공 기준\\n- 모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공\\n- 후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영\\n- 매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출취소 시 취소가 접수된 월에 적립된 금액을 차감 반영\\n- 할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영\\n- 해외 매출은 최종 원화 청구금액에 대하여 적립 제공\\n- 적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)\\n- 특별적립, 디지털컨텐츠 50% 적립, 커피 50% 적립, 택시 50% 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출은 기본적립 제공\\n\\n서비스 제외 대상\\n- 국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료, 무이자 할부 이용금액\\n적립 기준\\n- 적립기준: 하나머니(1하나머니=1원)\\n- 하나머니 적립일 : 매출 접수된 다음날 하나머니가 적립됨\\n- 소수점 이하 금액은 반올림됨\\n- 하나머니란? 하나카드의 하나머니 가맹점, 상품권 교환, 공익기부 등 다양한 사용처에서 사용하시거나 연회비, 카드대금 등을 납부하실 때 사용하실 수 있습니다. (하나카드 홈페이지 &lsquo;포인트&rsquo; 메뉴 참고)\\n서비스 실적 기준\\n- 기본적립\\n: 서비스 실적 조건 없음\\n- 특별적립 / 디지털컨텐츠 50% 적립 / 커피 50% 적립 / 택시 50% 적립\\n: 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공\\n- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공\\n\\n연회비\\n구분 본인\\n가족\\n기본 제휴 총 연회비 기본\\n제휴\\n총 연회비\\n국내외겸용\\n(VISA, Mastercard) 20,000원 100,000원 120,000원 20,000원 10,000원 30,000원\\n국내전용 20,000원 95,000원 115,000원 20,000원 5,000원 25,000원\\n- 제휴 연회비는 PREMIUM VOUCHER, AIRPORT 등 서비스 제공에 소요됩니다.\\n브랜드서비스\\n- 이 상품은 선택하신 브랜드에 따라 VISA Signature등급 또는 Mastercard World 등급의 국제 브랜드 서비스가 제공됩니다.\\n- 해당 국제 브랜드 서비스는 별도 안내장 및 하나카드 홈페이지 (www.hanacard.co.kr)를 참조해 주시기 바랍니다.\\n* VISA : VISA Signature 02 유형\\n* Mastercard : Mastercard World 03 유형\\n- 국제 브랜드 서비스의 세부 내용 및 유…"}]}`),2658:{sourceId:2658,name:`I-나눔`,company:`IBK기업은행`,annualFeeText:`국내전용 [14,000]원 / 해외겸용 [15,000]원`,preMonthMoney:5e5,topTags:[`국내・외 가맹점 0.5% 기부`,`온라인쇼핑・홈쇼핑 최대 1.5% 할인`,`대형마트・편의점 최대 1.5% 할인`],sections:[{title:`국내외가맹점`,summary:`[ALL] 국내・외 가맹점 0.5% 기부`,detail:`[ALL] 국내・외 가맹점 0.5% 기부
- 전월 실적조건 없음, 기부한도 없음
- LIVING, MEMBERSHIP 대상 가맹점 제외
- ALL영역 이용금액의 0.5%가 I-나눔 기부포인트로 적립되며, 적립된 기부포인트는 은행연합회 사회공헌 플랫폼 뱅크잇을 통해 기업은행에서 정하는 기부처로 자동기부(연1회 이상)됩니다.
- 카드 발급 신청 시 포인트 기부를 동의한 것으로 간주하며, 은행연합회 사회공헌 플랫폼 뱅크잇(www.bankit.kr)을 통해 기부내역 조회 및 기부금 영수증 발급이 가능합니다.
- I-나눔 기부포인트는 기타 포인트나 현금 등으로 전환되지 않으며, 기부로만 사용됩니다`},{title:`할인`,summary:`[LIVING] 1%~1.5% 할인`,detail:`[LIVING] 1%~1.5% 할인
일반 전월 50만원 이상 이용 시 1% 할인
우대 최근 3개월동안 매달 50만원 이상 연속 이용 시 1.5% 할인

[온라인쇼핑]
- 쿠팡, G마켓, 11번가, 옥션
※ 상품권 구매는 할인 제외

[홈쇼핑]
- GS홈쇼핑, 롯데홈쇼핑, 현대홈쇼핑, CJ홈쇼핑, NS홈쇼핑, 홈&쇼핑

[배달앱]
- 배달의민족, 쿠팡이츠, 요기요
※ 공식앱 및 홈페이지를 통한 결제 건에 한함. (가맹점 직접결제 및 상품권 구매는 할인 제외)

[대형마트]
- 이마트, 롯데마트, 홈플러스
※ 오프라인 결제 건에 한함
※ 기업형 슈퍼마켓(이마트 에브리데이, 롯데슈퍼, 홈플러스 익스프레스 등), 백화점 및 아울렛 입점 매장, 창고형 할인매장(트레이더스 홀세일클럽, 롯데마트 맥스 등)은 제외

[커피]
스타벅스, 커피빈, 투썸플레이스, 폴바셋, 이디야
※ 현장결제와 각 커피 브랜드의 공식앱을 통한 온라인 결제 건에 한함
※ 커피 브랜드의 상품권, 선불카드 구입/충전 제외
※ 백화점, 대형할인점, 아울렛 입점 매장 제외

[편의점]
- GS25, CU, 세븐일레븐
※ 오프라인 결제 건에 한함. 온라인(간편결제 등) 결제 건은 할인

[교통]
- 대중교통 : 버스, 지하철
- 택시 : 택시, 카카오T(택시)
※ 시외버스, 고속버스 할인 제외
※ 택시 : 오프라인 결제 건에 한함. 단, 카카오T(택시)는 온라인 결제도 할인대상에 포함

[주유·충전]
- 주유소 및 전기차 충전소
※ 주유·충전 이용금액 합산 최대 월 50만원까지 할인대상으로 인정

[통신]
- SKT, KT, LG U+ 통신요금 자동이체
※ 순수 통신요금 자동이체 이용금액에 한함. 약정금액 대납, 지점을 통한 월납 등 제외
※ 일부 알뜰폰, 선불폰, 결합상품(인터넷, TV, 유선전화 등) 요금할인 적용 제외

[반려동물]
- 동물병원, 애완동물 업종
※ 백화점, 대형할인점, 아울렛 입점매장 제외
※ 오프라인 결제 건에 한함`},{title:`할인`,summary:`[MEMBERSHIP] 5%~7% 할인`,detail:`[MEMBERSHIP] 5%~7% 할인
일반 전월 50만원 이상 이용 시 5% 할인
우대 최근 3개월동안 매달 50만원 이상 연속 이용 시 7% 할인

[OTT]
- 넷플릭스, 유튜브프리미엄, 디즈니플러스, 티빙
※ 공식앱 및 홈페이지를 통해 직접 신청한 정기결제 건에 한함. (1회성 결제건은 할인 제외)

[온라인 멤버십]
- 쿠팡 와우멤버십, 네이버 멤버십플러스
※ 공식앱 및 홈페이지를 통해 직접 신청한 정기결제 건에 한함`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`통합할인한도
통합 월 기부/할인 한도
전월 이용실적 50만원 이상 70만원 이상 100만원 이상
ALL 기부한도 제한 없음
LIVING + MEMBERSHIP 2만원 3만원 4만원
- 전월 이용실적은 전월 1일부터 말일까지 국내·외 가맹점 이용금액을 기준으로 합니다.
- ALL은 전월 이용실적과 관계없이 서비스가 제공되며 LIVING, MEMBERSHIP은 전월 이용실적이 50만원 이상인 경우 제공됩니다.
- 카드사용 등록일로부터 다음 월말까지는 카드 이용금액과 관계없이 LIVING과 MEMBERSHIP의 통합 월 할인한도 2만원을 기본으로 제공합니다.

서비스 제공조건
연속이용 우대
구 분 일반 우대
제공 기준 전월 50만원 이상 이용 시(연속 이용과 관계없이 제공) 최근 3개월동안 매달 50만원 이상 연속 이용 시
할인율 LIVING 1% 1.5%
MEMBERSHIP 5% 7%

- 우대할인은 카드 이용월 기준 전 3개월 간, 매월 1일부터 말일까지 국내·외 가맹점에서 50만원 이상 연속 이용 시 제공됩니다.
*예시) 1, 2, 3월에 매달 50만원 이상 이용한 경우 &rarr; 4월 이용 시 우대할인 적용
- 일반할인과 우대할인은 중복 제공되지 않습니다.
- 카드 사용 등록월 포함 4개월 경과월 말일까지는 전월 이용실적이 50만원 이상인 경우에 한해, 우대할인이 제공됩니다. (단, 카드사용 등록일부터 다음 월말까지는 전월 이용실적과 관계없이 우대할인 제공)
*예시) 1/15 카드 사용등록 시,
① 1/15 ~ 2월말 전월 이용실적 및 연속 이용과 관계없이 우대할인 제공
② 3/1 ~ 4월말 전월 이용실적이 50만원 이상인 경우, 연속 이용과 관계없이 우대할인 제공
③ 5/1 ~ 최근 3개월 간 매달 50만원 이상 연속 이용 시 우대할인 제공

서비스 이용 시 유의사항
- 모든 기부/할인 서비스는 비씨카드에 등록된 가맹점 업종 기준으로 제공됩니다.
- 월 할인한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 할인한도는 이월되지 않습니다.
- 월 할인한도는 매출이 처리되는 순서대로 차감됩니다.
- 전월 이용금액 산정 시 승인취소 금액은 취소매출표 접수월 이용금액에서 차감되며, 할인 및 기부 제공 매출건을 취소하는 경우 할인 혹은 기부한 금액은 반환(청구) 처리됩니다.
- 가맹점 정보가 해당 업체가 아닌 결제대행업체(PG) 또는 간편결제전용 가맹점으로 확인되는 경우, '결제대행업체' 또는 '간편결제' 가맹점으로 분류되어 할인/적립대상에서 제외될 수 있습니다.

전월 이용금액 및 연속이용 실적 산정 시 제외 대상
- 각종 세금 및 공과금(국세/지방세/관세/4대보험 등), 대학(대학원) 등록금, 초중고 학부모 부담금, 각종 수수료 및 이자, 상품권(선불카드 포함) 구입 및 충전, 아파트관리비, 후불교통, 단기카드대출(현금서비스), 장기카드대출(카드론)

할인 및 기부 제외 대상
- 각종 세금 및 공과금(국세/지방세/관세/4대보험 등), 대학(대학원) 등록금, 초중고 학부모 부담금, 각종 수수료 및 이자, 상품권(선불카드 포함) 구입…`}]},2659:{sourceId:2659,name:`보험엔로카`,company:`롯데카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:0,topTags:[`자동차보험 최대 25,000원 캐시백`,`생명보험/손해보험 최대 25,000원 할인`],sections:[{title:`자동차`,summary:`자동차보험 캐시백`,detail:`자동차보험 캐시백
지난 달(1일~말일) 이용실적
캐시백 지급시기
30만원 이상 13,000원 · 자동차보험 결제 후 다음 달부터 12회 지급
· 지난달 실적 충족 시 이번달 26일 캐시백 지급(월 1회)

70만원 이상 16,000원
150만원 이상 25,000원
- 자동차보험료 결제 시, 12회 캐시백 지급
예) 올해 12월 보험료 결제 시, 내년 1월부터 12월까지 캐시백 지급, 내년 12월 보험표 결제 시, 내후년 1월부터 12월까지 캐시백 지급
- 최초 자동차보험료 결제월로부터 12개월 이내에 자동차보험료 추가 결제 시 캐시백 제공 기간이 중첩되는 기간에는 1건만 지급
예) &lsquo;23년 12월 보험료 결제 시 &lsquo;24년 1월~ 12월까지 12회 캐시백 제공, &lsquo;23년 12월 보험료 결제 이후 24년 6월 보험료 추가 결제 시 24년 1월 ~24년 6월까지 6회 캐시백 제공, 25년 7월~26년 6월까지 12회 캐시백 지급하여 총 18회 지급
- 보험엔로카를 최초 발급한 고객의 경우 카드 발급일로부터 다음 달 말일까지 이용실적에 관계없이 13,000원 캐시백이 제공됩니다.
- 단, 카드 발급일로부터 다음 달 말일 기간에 지난달 (1일~말일) 이용실적이 70 만원 이상 또는 150만원 이상일 경우, 해당 이용실적에 따라 캐시백이 제공됩니다.
- 보험엔로카로 보험사에서 자동차보험료 20만원 이상 결제 시 캐시백 혜택을 받으실 수 있습니다.
- 캐시백 혜택은 이번 달 26일에 제공되며, 캐시백 제공일이 휴일인 경우, 이번 달 26일 이후 최초 영업일에 혜택이 제공될 수 있습니다.
- 캐시백은 롯데카드에 등록된 자동이체 계좌로 지급됩니다.`},{title:`자동차`,summary:`자동차보험 장기할부`,detail:`자동차보험 장기할부
할부개월수 할부요율(연) 할부이용액 상환방식
12개월 7.0% 20만원 이상 원금균등방식
- 장기할부는 본인 할부 한도 내에서 이용 가능하며 횟수 제한이 없습니다`},{title:`보험사`,summary:`생명보험/손해보험 결제일 할인`,detail:`생명보험/손해보험 결제일 할인
지난 달(1일~말일) 이용실적
이번 달 (1일~말일) 할인한도 비고
30만원 이상 13,000원 · 자동이체 필수
· 월 횟수 제한 없음
· 할인 한도 내 할인 가능

70만원 이상 16,000원
150만원 이상 25,000원
- 보험엔로카로 생명보험, 손해보험 보험료 자동이체 연결 시에만 결제일 할인 혜택을 받으실 수 있습니다. (손해보험의 경우 자동차보험 외 보험에 해당)
- 보험엔로카를 최초 발급한 고객의 경우 카드 발급일로부터 다음 달 말일까지 이용실적에 관계 없이 13,000원 할인 한도가 제공됩니다.
- 단, 카드 발급일로부터 다음 달 말일 기간에 지난달(1일~말일) 이용실적이 70만원 이상 또는 150만원 이상일 경우, 해당 이용실적에 따라 할인 한도가 제공됩니다.
- 보험료 자동이체 승인 건이 여러 건인 경우 월 할인한도 내에서 할인됩니다.
- 보험료가 할인 금액보다 적을 경우 보험료 만큼만 할인이 됩니다.
- 보험료 자동이체 신청 후 자동이체 등록된 보험요금이 롯데카드에 청구되는 시점부터 할인 혜택을 받으실 수 있습니다.
- 보험엔로카로 결제일 할인을 받기 위해서는 각 보험사 고객센터를 통해 보험료 자동이체를 신청하시기 바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용실적 산정 시 제외 대상
- 보험엔로카가 아닌 롯데카드 이용금액, 보험료 할인받은 이용금액(보험료 전액), 모든 무이자할부 이용금액, 거래 취소금액, 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학(대학원)등록금, 정부지원금(보육료,육아학비 등), LH·SH 공사 공공임대료, 월세, 부동산 임대료, 장애인 고용부담금,도시가스요금, 전기요금, 수도요금, 공과금, 아파트관리비, TV 수신료, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함)구매, 택시, 고속버스, 고속도로 통행요금, 대중교통(시내·광역·시외버스, 지하철), 무승인전표(자판기, 터널통행료, 항공 기내 이용 등), 관세납부, 벌금, 과태료, 민원 발급 수수료, 인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

공통 유의사항
- 자동차보험 캐시백과 생명보험 / 손해보험 보험료 결제일 할인서비스는 중복 제공되지 않습니다. 자동차보험과 생명보험 / 손해보험을 동시 이용할 경우 캐시백 서비스가 우선 적용됩니다.
- 롯데카드로 보험료 결제가 가능한 보험사 및 보험상품은 보험협회 공시실을 통해 확인하시길 바랍니다.
- 생명보험 : 생명보험협회 홈페이지( https://www.klia.or.kr ) &rarr; 공시실 &rarr; 기타공시 &rarr; 보험료 신용카드 납입가능현황
- 손해보험 : 손해보험협회 홈페이지(https://kpub.knia.or.kr) &rarr; 공시실 &rarr; 기타공시 &rarr; 보험료 신용카드 납입가능현황
- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.
- 결제일 할인은 월 할인 횟수 제한 없이, 총 할인 한도 금액 안에서 혜택이 제공됩니다.
- 롯데카드의 다른 결제일 할인 혜택과 중복 시 할인 금액이 큰 혜택이 제공됩니다.
- 할부 이용 시 이용일 기준 전체 할부 이용금액에 대하여 할인 혜택이 제공됩니다.
- 승인 시점 기준으로 남은 할인한도 내에서 할인혜택이 제공됩니다.
- 간편결제(PAY)를 통하여 보험료 납부 시 할인이 적용되지 않습니다.
- 할인 혜택이 제공된 결제 건을 취소하는 경우 최소 건이 롯데카드에 접수된 후 (약2~3일 소요) 할인 한도가 복원됩니다.
- 할인한도가 복원되기 전의 결제 건은 승인 시점 기준 할인한도로 할인 혜택이 제공되며, 한도 복원 후에도 별도 소급 적용되지 않습니다.
- 자동납부 신청은 각 보험사의 고객 센터 또는 홈페이지에서 확인 후 신청 바랍니다.
- 보험엔로카는 지난달 (1일~말일) 일시불, 할부 이용실적에 따라 이번 달 (1일~말일) 결제일 할인 또는 캐시백이 적용됩니다.
- 해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 혜택이 제공됩니다.
- 취소 매출은 실제 승인된 달의 실적에서 제외되며 지난달 이용금액 중 실적에 포함된 매출을 취소하는 경우 지난달 이용실적 및 이번 달 혜택이 변경될 수 있습니다. (예시 : 2월에 1월 승…`}]},2661:{sourceId:2661,name:`삼성 iD PLUG-IN 카드`,company:`삼성카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:4e5,topTags:[`전기차 충전요금 최대 40% 할인`,`주차장/대리운전 20% 할인`,`자동차보험 30,000원 할인`],sections:[{title:`충전소`,summary:`전기차 충전요금 20%/40% 결제일 할인`,detail:`전기차 충전요금 20%/40% 결제일 할인
전월 이용금액대별 할인율 및 통합 월 할인한도
전월 이용금액
40만원 이상
80만원 이상
할인율 20% 40%
할인한도 10,000원 20,000원
- 발급월+1개월까지는 전월 이용금액 40만원 미만 시에도 40만원 이상~80만원 미만 실적구간 혜택 제공(전월 이용금액 80만원 이상 시에는 해당 실적구간 혜택 제공)
- 대상 충전소 멤버십 가입 후 삼성 iD PLUG-IN 카드를 결제카드로 등록/이용한 경우 또는 대상 충전소 충전기기 이용 후 삼성 iD PLUG-IN 카드로 결제 시 제공
- 전기차 충전요금이 아파트 관리비 등 다른 이용건에 포함된 결제건 제외
- 충전요금 승인 시점은 전기차 충전 사업자별로 다름. 자세한 내용은 이용한 충전시설 또는 충전기기에서 확인
- 전기차 충전 사업자 중 할인 대상은 삼성카드 홈페이지/앱에서 확인`},{title:`자동차`,summary:`주차장/대리운전 20% 할인`,detail:`주차장/대리운전 20% 할인
구분 할인 대상
주차장 케이엠파크
대리운전 카카오 T 대리
- 통합 월 할인한도 : 5,000원
- 전월 이용금액 40만원 이상 시 제공
- 발급월+1개월까지는 전월 이용금액 40만원 미만 시에도 제공
- 대리운전은 공식 앱을 통한 결제건에 한함`},{title:`보험사`,summary:`현대해상 다이렉트 자동차보험 30,000원 할인`,detail:`현대해상 다이렉트 자동차보험 30,000원 할인
- 현대해상 다이렉트 자동차보험 보험료 30만원 이상 결제 시 30,000원 결제일 할인
- 연 1회 제공(연 기준 : 1.1 ~ 12.31)`},{title:`디지털구독`,summary:`디지털콘텐츠 20% 할인`,detail:`디지털콘텐츠 20% 할인
구분 할인 대상
디지털콘텐츠 넷플릭스/디즈니+/웨이브/유튜브 프리미엄/티빙/멜론/FLO 정기결제 건
- 통합 월 할인한도 : 5,000원
- 전월 이용금액 40만원 이상 시 제공
- 발급월+1개월까지는 전월 이용금액 40만원 미만 시에도 제공
- 구글플레이, 앱스토어 등을 통한 결제건(인앱 결제) 제외`},{title:`해외`,summary:`해외 1% 할인`,detail:`전월 이용금액에 관계없이, 할인한도 없이 해외 1% 결제일 할인
구분 할인 대상
해외 해외 가맹점 및 해외 직접구매 이용건
- 해외겸용카드에 한해 제공
- 해외 이용 시 별도의 수수료 부과. 자세한 내용은 '유의사항'에서 확인`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공 공통 기준
전월 이용금액 기준
- 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)

전월 이용금액 제외 대상
- 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건
- 아파트 관리비, 부동산 임대료 납부건
- 유치원 납입금, 초/중/고등학교 학교납입금, 대학 등록금 납부건
- 대중교통, 택시 이용금액
- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건

할인 제외 대상
- 무이자할부 이용금액
- 삼성카드 할인이 적용된 일시불 및 할부 이용금액
- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건

기타
- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용
- 할인 혜택은 승인일 기준으로 적용
- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용
- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외

안내사항
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함
- 삼성카드는 아래 항목을 공과금으로 분류함
*전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험),우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료,범칙금, 벌금, 국가/공공기관/공공단체(지방자치단체, 공공조합,영조물, 공재단)에서 개설한 가맹점 이용금액
- 결제 취소금액은 매출취소전표가 삼성카드에 접수된 달의 이용금액에서 차감
- 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출취소전표가 접수된 이후에 복원
- 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금

연회비
총 연회비 기본 연회비 제휴 연회비
해외겸용 Mastercard 2만원 7천원 1만 3천원
국내전용
- 후불교통기능이 탑재되어 발급
- 해외겸용카드는 컨택리스 결제 지원
1. 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구
[예외 기준]
· 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초 이용일 기준으로 해당 결제일에 청구
· 매년 카드 발급일을 기준으로 직전 1년 이내 실적이 없는 경우 연회비가 청구되지 않음
· 재발급, 갱신 시에는 이전 카드의 카드 발급일을 기준으로 연회비 청구
2. 연회비는 기본 연회비와 제휴 연회비로 구분
3. 해당 카드 연회비(기본 연회비+제휴 연회비)는 카드별로 청구
4. 카드 중도 해지 시, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산(카드 이용이 가능하게 된날…`}]},2662:JSON.parse(`{"sourceId":2662,"name":"American Express® Green Card Edition2","company":"현대카드","annualFeeText":"해외겸용 [150,000]원","preMonthMoney":500000,"topTags":["바우처 연간 12만원 상당","전 세계 공항라운지 연 5회 무료 이용","멤버십리워즈(MR) 최대 2MR 적립"],"sections":[{"title":"바우처","summary":"연간 12만원 상당 바우처 제공(연 1회)","detail":"연간 12만원 상당 바우처 제공(연 1회)\\n바우처 | 10만원권 1매\\n[트래블]\\n﻿﻿JW 메리어트 호텔 서울, 그랜드 인터컨티넨탈, 서울 파르나스, 그랜드 하얏트 서울, 포시즌스 호텔 서울, 레스케이프 호텔*, 롯데호텔 서울*, 웨스틴 조선 서울*, 그랜드 조선 부산, 파라다이스 호텔 부산*, 웨스틴 조선 부산* JW 메리어트 제주 리조트&스파*, 그랜드하얏트 제주* 등\\n﻿﻿- 신라면세점\\n﻿﻿- 더현대트래블(항공/호텔)\\n[쇼핑]\\n- 케이스티파이*, 이노메싸*, 티노파이브*, 올리브영*\\n\\n바우처 II 2만원권 1매\\n[쇼핑]\\n﻿﻿한섬 편집샵(무이, 톰그레이하운드), 더한섬닷컴, 무신사 엠프티*, 아메리칸투어리스터(온라인몰)*, 쌤소나이트*\\n[멤버십]\\n﻿﻿네이버플러스 멤버십*, 코스트코 멤버십*\\n* 일부 사용처는 프로모션 기간(2026.7.1 ~ 2026.11.25)동안 운영되오니, 자세한 내용은 현대카드 홈페이지를 통해 확인해 주세요.\\n\\n제공 조건 및 시기\\n﻿﻿발급 첫해 : 누적 이용 금액 100만원 이상 시, 실적 달성일 기준 2영업일 후 바우처 제공(1회)\\n﻿﻿2차년도 이후 : 전년도(카드 발급 확정월 포함 12개월) 이용 금액 1,200만원 이상 시 제공되며, 전년도 이용 금액 산정 시작월부터 13개월 차에 바우처 제공\\n\\n바우처 사용 방법\\n- 현대카드 홈페이지 > 고객지원 > 뉴스﹒공지 > 해당 상품 바우처 안내 확인\\n\\n보유 바우처 확인\\n- 현대카드 홈페이지 > 혜택 > 혜택 안내 > 보유 바우처\\n- 현대카드 앱 > 메뉴(좌측 상단) > 혜택 안내> 보유 바우처\\n\\n유의사항\\n- 바우처는 본인 회원에게 모바일 바우처로 제공\\n- 카드 상태가 정상인 경우에 한해 바우처 제공 즉시 사용 가능하며, American Express&reg; Green Card Edition2 본인 카드 결제 시에만 사용 가능 (본인 회원 탈회, 유효 기간 만료, 거래 정지 등 카드의 정상적인 이용이 불가능한 경우 또는 가족 카드로 사용 불가)\\n- 연간 이용 금액 산정은 &lsquo;혜택 제공 기준&rsquo; 내 이용 금액 산정 및 합산 제외 기준 적용\\n- 바우처는 권면 금액 이상 결제 승인 건당 1매에 한해 사용 가능하며, 초과 금액은 본인 카드로 결제 필수\\n- 바우처는 현금 교환, 타인에게 양도 및 판매 불가\\n- 바우처 사용 후 카드 해지 시 연회비 납부 여부에 따라 환불 또는 청구\\n- 연회비 납부 후 카드 해지 시 : 사용한 바우처의 권면 금액 제외 후 잔여 기간에 대해 일할 계산하여 연회비 환불\\n- 연회비 납부 전 카드 해지 시 : 사용한 바우처의 권면 금액만큼 청구되며, 연회비는 카드 이용 기간에 대해 일할 계산하여 청구\\n- 연간 이용 금액 산정 및 바우처 제공 관련 상세 내용은 현대카드 홈페이지를 통해 확인"},{"title":"적립","summary":"대상점에 따라 이용 금액 1,000원당 최대 2 멤버십 리워즈(MR) 적립","detail":"기본 혜택\\n- 전월 이용 금액 50만원 이상 시 국내외 가맹점 이용 금액 1,000원당 1 멤버십 리워즈(MR) 적립\\n- 기본 혜택 대상점은 추가 혜택 대상점 외 국내외 가맹점임\\n- 적립 한도 없이 혜택 제공\\n\\n추가 혜택\\n- 전월 이용 금액 50만원 이상 시 5개 영역* 이용 금액 1,000원 당 2멤버십 리워즈(MR) 적립\\n* 해외 가맹점, 국내 특급호텔, 여행・항공사, 골프・골프연습장, 면세점\\n- 영역별 월 2,000 멤버십 리워즈(MR) 한도 내 적립(초과 시 1,000원당 1멤버십 리워즈(MR) 적립)\\n- 국내 특급호텔, 여행・항공사, 골프・골프연습장, 면세점 업종은 국내 가맹점에서 원화 결제 시에만 추가 혜택 적용\\n- 추가 혜택 대상 가맹점 및 업종 이용 시 기본 혜택은 중복 제공되지 않음\\n\\n공통 유의사항\\n- 전월 이용 금액 50만원 미만 시 기본ㆍ추가 혜택 제외\\n- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준\\n- 해외 가맹점 및 해외 온라인 사이트에서 원화로 결제 시 기본 혜택 대상점으로 구분되어 기본 혜택 적용\\n- 간편결제서비스(네이버페이, 스마일페이 등)로 결제 시 기본 혜택 대상점으로 구분되어 기본 혜택 적용\\n- 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용 금액에 포함되지 않으며, 멤버십 리워즈(MR) 적립 제외\\n\\n이용 금액 산정 기준\\n- 연간 이용 금액은 카드 발급 확정월 포함 12개월까지 American Express &reg; Green Card Edition2(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n- 전월 이용 금액은 전월 1일~말일까지 American Express &reg; Green Card Edition2 (본인+가족 카드)의 일시불 및 할부 이용 금액임\\n- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함\\n- 전표 매입 지연, 매출 취소의 경우 이용 금액이 달라질 수 있음\\n- 결제 취소 시, 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공(단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외)\\n- 대중교통 등 사후 승인 가맹점 이용 금액은 매출전표 접수일 기준으로 해당월의 이용 금액에 포함\\n\\n이용 금액 합산 제외 기준\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금), 상품권 등 현금성 유가증권 구매 및 선불 카드 충전 금액\\n\\n적립 제외 기준\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기 요금, 도시가스 요금, 아파트 관리비, 사립유치원 교육비 납입금, 초·중·고교 학교 납입금,…"},{"title":"공항라운지","summary":"전 세계 공항 라운지 이용, 공항 리무진・공항철도서비스","detail":"전 세계 공항 라운지 연 5회 무료 이용\\n- 전월 이용금액 50만원 이상 시 제공\\n\\n이용방법\\n- THE LOUNGE 앱 설치 후 이용 가능\\n- 애플 앱스토어 또는 구글 플레이에서 &lsquo;더라운지&rsquo; 검색 후 다운로드 및 회원 가입\\n- 앱 로그인 후 카드 등록하기\\n(Home > 신용카드 > 카드 등록하기 > American Express &reg; Green Card Edition2 카드번호 입력 후 본인 인증 > 등록 완료)\\n- 라운지 이용 전 앱을 통해 라운지 이용권 받기\\n- 문의 : THE LOUNGE 고객센터(02-2664-7436)\\n\\n유의사항\\n- 본인 회원 일 1회, 연 5회 한도(가족 회원 불가)\\n- 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가\\n- 연간 이용 횟수 초과, 전월 이용 실적 미충족, 동반자 입장의 경우 라운지 입장료는 별도 청구\\n- 이용 가능 라운지 및 상세 이용 방법은 THE LOUNGE 앱 또는 홈페이지 (www.theloungemembers.com) 참고\\n- 자세한 내용은 THE LOUNGE 고객센터(1811-7437)로 문의\\n\\n공항 리무진·철도 티켓 연 12회 무료 제공(일 1회)\\n- 전월 이용 금액 50만원 이상 시 제공\\n- 대상 카드로 구매한 50만원 이상 항공권(e티켓) 제시 시 혜택 제공\\n\\n대상점\\n- 인천국제공항 제1여객터미널 통합 매표소\\n- (내부) 1층 4, 6, 9, 11번 게이트 옆\\n- 인천국제공항 K 리무진 직영 매표소\\n- 접수처 : (제1여객터미널) 3층 일반지역 8번 출입구(H체크인 카운터) 부근 K Books 매장\\n(제2여객터미널) 3층 중앙 K Books 매장\\n- 매표소(유인매표소) : (제1여객터미널) 1층 Gate 4번\\n(제2여객터미널) 지하 1층 교통센터 매표소\\n\\n공항철도 온라인 예약 발매시스템 :\\n- AREX 공항철도 직통열차 홈페이지(www.airportrailroad.com) 또는 공항철도 앱(구글 플레이 · 애플 앱스토어) 다운로드\\n\\n유의사항\\n※ 공항 리무진 · 철도 티켓 무료 제공은 Amex가 제공하는 선택제공서비스로, Amex 사정에 따라 변경 또는 중단될 수 있으니 자세한 내용은 서비스 이용 전 American Express 홈페이지(www.americanexpress.com/kr) 참고(*서비스 제공 기간: 2026.01.01 ~ 12. 31)\\n- 본인 회원 통합 일 1회, 연 12회 한도(가족 회원 불가)\\n- 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가\\n- 대상 카드로 50만원 이상 항공권 결제 후, e티켓과 실물 카드 함께 제시하여 수령 (탑승 일주일 이내의 입·출국 e티켓 및 본인 항공권만 적용 가능)\\n- 티켓 발권 후 취소 가능(단, 교환 및 현금으로 환불 불가)\\n- 공항에서 출발하는 편도만 가능"},{"title":"프리미엄 서비스","summary":"공항 및 국내 특급 호텔 무료 발레파킹 서비스","detail":"공항 및 국내 특급 호텔 무료 발레파킹 서비스\\n- 전월 이용금액 50만원 이상 시 제공\\n- 공항/호텔 발레파킹 서비스와 월 5회 통합 한도로 제공(본인· 가족 회원 합산)\\n\\n대상점\\n- 공항 : 인천국제공항 제 1・2여객터미널, 김포국제공항 국내선, 청주국제공항\\n- 호텔 : JW 메리어트 동대문 스퀘어 서울, JW 메리어트 호텔 서울(강남), 그랜드 워커힐 서울, 그랜드 하얏트 서울, 소피텔 앰배서더 서울 호텔 & 서비스드 레지던스, 노보텔 앰배서더 서울 강남, 노보텔 앰배서더 서울동대문, 더 플라자 호텔 서울, 호텔 나루 서울 엠갤러리, 르메르디앙 서울 명동, 메리어트 이그제큐티브 아파트먼트 서울, 메이필드 호텔, 몬드리안 서울 이태원, 반얀트리 클럽 앤 서울 스파, 비스타 워커힐 서울, 서울 가든 호텔, 서울 드래곤시티, 서울신라호텔, 아셈타워, 안다즈 서울강남, 앰배서더 서울 풀만 호텔, 코트야드 메리어트 서울 타임스퀘어, 콘래드 서울 호텔, 파크 하얏트 서울, 포시즌스호텔서울, 힐튼 가든 인 서울 강남, 그랜드 하얏트 인천, 소노캄 고양, 메리어트 대구. 호텔 인터불고 대구. 호텔 오노마, 힐튼호텔 경주, 그랜드 조선 부산, 파크하얏트 부산, 소노캄 여수, 그랜드 조선 제주\\n\\n유의사항\\n※ 공항 및 호텔 발레파킹 서비스는 Amex가 제공하는 선택제공서비스로, Amex 사정에 따라 변경 또는 중단될 수 있으니 자세한 내용은 서비스 이용 전 American Express 홈페이지(www.americanexpress.com/kr) 참고(*서비스 제공 기간: 2026.01.01 ~ 12. 31)\\n- 공항/호텔 발레파킹서비스 월 5회 통합 한도로 제공(본인·가족 회원 합산) - 신규 발급 시 발급월 포함 3개월간 이용 금액 관계없이 제공\\n- 실물 카드 제시 후 서비스 적용 요청 시 제공 가능\\n- 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가\\n- 호텔 객실 및 식음료업장(연회장 제외) 이용 시, 본인 회원 차량에 한해 제공\\n* 서비스 제공 시 영수증을 요청할 수 있으며, 미소지 시 발레파킹 및 주차 비용이 청구될 수 있음\\n- 호텔 무료 주차 시간(1일 3시간) 초과 이용 시 주차 비용 별도 정산\\n- 호텔 객실 및 식음료업장(연회장 제외) 이용 시, 본인 회원 차량에 한해 제공\\n- 공항 발레파킹서비스 이용 시 주차 비용 별도 정산\\n- 서비스 이용 전 자세한 내용은 American Express 홈페이지(www.americanexpress.com/kr)참고"},{"title":"프리미엄 서비스","summary":"Be My Guest 호텔 델리/레스토랑, 패밀리 레스토랑 할인","detail":"Be My Guest\\n- 전월 이용금액 50만원 이상 시 제공\\n- 호텔 레스토랑, 패밀리 레스토랑에서에서 6만원 이상 결제 시 3만원 할인, 호텔 델리에서 4만원 이상 결제 시 2만원 할인\\n\\n대상점\\n- 호텔 레스토랑 : JW메리어트동대문스퀘어서울(타볼로 24, BLT 스테이크), 그랜드 워커힐 서울(온달), 그랜드 인터컨티넨탈 서울 파르나스(그랜드 키친), 그랜드 조선 부산(아리아, 팔레드신, 라운지&바 테라스292), 그랜드 조선 제주(아리아), 노보텔 앰배서더 서울 동대문(푸드익스체인지, 고메바&다이닝), 반얀트리 클럽 앤 서울 스파(그라넘 다이닝 라운지, 페스타바이 충후), 안다즈 서울강남(조각보 바이츠앤와인, 조각보 키친, 조각보 미트앤코), 앰배서더 서울 풀만(더 킹스, 풀 하우스 테라스), 웨스틴조선부산(까밀리아, 오킴스, 셔블,파노라마라운지), 콘래드 서울 호텔(SUT. The Butcher's Edge, Atrio), 파라다이스호텔부산 (라스칼라, 사까에), 파르나스 호텔 제주(콘페티), 포시즌스호텔서울(더 마켓키친), 파크하얏트 서울(코너스톤)\\n- 패밀리 레스토랑 : 아웃백 스테이크 하우스(전국 80여 개 매장),Chai 797 * 아웃백 딜리버리 제외\\n- 호텔 델리 : 노보텔 앰배서더 서울동대문(The Deli), 앰배서더 서울 풀만(1955 그로세리아), 콘래드 서울 호텔(플레임즈), 포시즌스 호텔 서울(컨펙션 바이 포시즌스), 호텔 나루 엠갤러리(마포 에이트)\\n\\n유의사항\\n※ Be My Guest는 Amex가 제공하는 선택제공서비스로, Amex 사정에 따라 변경 또는 중단될 수 있으니 자세한 내용은 서비스 이용 전 American Express 홈페이지(www.americanexpress.com/kr) 참고(*서비스 제공 기간: 2026.01.01 ~ 12. 31)\\n- 본인 회원 통합 월 1회, 연 2회 한도(가족 회원 불가)\\n- 결제 시 직원에게 실물 카드 제시 후 할인 요청 시에 한해 혜택 제공(할인 금액으로 결제)\\n- 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가\\n- 다른 프로모션 및 혜택과 중복 적용 불가, 분할 결제 및 현금 교환 불가\\n- 위 혜택은 호텔 사정에 따라 변경 또는 중단될 수 있으므로 서비스 이용 전 이용 가능 여부 확인 필요"}]}`),2663:JSON.parse(`{"sourceId":2663,"name":"American Express® Gold Card Edition2","company":"현대카드","annualFeeText":"해외겸용 [300,000]원","preMonthMoney":500000,"topTags":["바우처 연간 25만원 상당","전 세계 공항라운지 연 10회 무료 이용","멤버십리워즈(MR) 최대 3MR 적립"],"sections":[{"title":"바우처","summary":"연간 25만원 상당 바우처 제공(연 1회)","detail":"연간 25만원 상당 바우처 제공(연 1회)\\n바우처 | 20만원권 1매\\n[트래블]\\n- ﻿﻿JW 메리어트 호텔 서울, 그랜드 인터컨티넨탈 서울 파르나스, 그랜드 하얏트 서울, 포시즌스 호텔 서울, 레스케이프 호텔*, 롯데호텔 서울*, 웨스틴 조선 서울*, 그랜드 조선 부산, 파라다이스 호텔 부산*, 웨스틴 조선 부산*, JW 메리어트 제주 리조트&스파*, 그랜드하얏트 제주* 등\\n- 신라면세점\\n- ﻿﻿더현대트래블(항공/호텔)\\n[쇼핑]\\n- 케이스티파이*, 이노메싸*, 티노파이브*, 올리브영*\\n\\n바우처 II 5만원권 1매\\n[쇼핑]\\n﻿﻿한섬 편집샵(무이, 톰그레이하운드), 더한섬닷컴, 무신사 엠프티*, 설화수*, 쌤소나이트*\\n[멤버십]\\n﻿﻿네이버플러스 멤버십*, 코스트코 멤버십*\\n* 일부 사용처는 프로모션 기간(2026.7.1 ~ 2026.11.25)동안 운영되오니, 자세한 내용은 현대카드 홈페이지를 통해 확인해 주세요.\\n\\n제공 조건 및 시기\\n﻿﻿발급 첫해 : 누적 이용 금액 250만원 이상 시, 실적 달성일 기준 2영업일 후 바우처 제공(1회)\\n﻿﻿2차년도 이후 : 전년도(카드 발급 확정 포함 12개월) 이용 금액 2,400만원 이상 시 제공되며, 전년도 이용 금액 산정 시작월부터 13개월 차에 바우처 제공\\n\\n바우처 사용 방법\\n- 현대카드 홈페이지 > 고객지원 > 뉴스﹒공지 > 해당 상품 바우처 안내 확인\\n\\n보유 바우처 확인\\n- 현대카드 홈페이지 > 혜택 > 혜택 안내 > 보유 바우처\\n-현대카드 앱 > 메뉴(좌측 상단) > 혜택 안내 > 보유 바우처\\n\\n유의사항\\n- 바우처는 본인 회원에게 모바일 바우처로 제공\\n- 카드 상태가 정상인 경우에 한해 바우처 제공 즉시 사용 가능하며, American Express&reg; Gold Card Edition2 본인 카드 결제 시에만 사용 가능 (본인 회원 탈회, 유효 기간 만료, 거래 정지 등 카드의 정상적인 이용이 불가능한 경우 또는 가족 카드로 사용 불가)\\n- 연간 이용 금액 산정은 &lsquo;혜택 제공 기준&rsquo; 내 이용 금액 산정 및 합산 제외 기준 적용\\n- 바우처는 권면 금액 이상 결제 승인 건당 1매에 한해 사용 가능하며,초과 금액은 본인 카드로 결제 필수\\n- 바우처는 현금 교환,타인에게 양도 및 판매 불가\\n- 바우처 사용 후 카드 해지 시 연회비 납부 여부에 따라 환불 또는 청구\\n- 연회비 납부 후 카드 해지 시 : 사용한 바우처의 권면 금액 제외 후 잔여 기간에 대해 일할 계산하여 연회비 환불\\n- 연회비 납부 전 카드 해지 시 : 사용한 바우처의 권면 금액만큼 청구되며, 연회비는 카드 이용 기간에 대해 일할 계산하여 청구\\n- 연간 이용 금액 산정 및 바우처 제공 관련 상세 내용은 현대카드 홈페이지를 통해 확인"},{"title":"적립","summary":"대상점에 따라 이용 금액 1,000원당 최대 3 멤버십 리워즈(MR) 적립","detail":"기본 혜택\\n- 전월 이용 금액 50만원 이상 시 국내외 가맹점 이용 금액 1,000원당 1 멤버십 리워즈(MR) 적립\\n- 기본 혜택 대상점은 추가 혜택 대상점 외 국내외 가맹점임\\n- 적립 한도 없이 혜택 제공\\n\\n추가 혜택\\n- 전월 이용 금액 50만원 이상 시 5개 영역* 이용 금액 1,000원 당 3멤버십 리워즈(MR) 적립\\n* 해외 가맹점, 국내 특급호텔, 여행・항공사, 골프・골프연습장, 면세점\\n- 영역별 월 4,500 멤버십 리워즈(MR) 한도 내 적립(초과 시 1,000원당 1멤버십 리워즈(MR) 적립)\\n- 국내 특급호텔, 여행・항공사, 골프・골프연습장, 면세점 업종은 국내 가맹점에서 원화 결제 시에만 추가 혜택 적용\\n- 추가 혜택 대상 가맹점 및 업종 이용 시 기본 혜택은 중복 제공되지 않음\\n\\n공통 유의사항\\n- 전월 이용 금액 50만원 미만 시 기본ㆍ추가 혜택 제외\\n- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준\\n- 해외 가맹점 및 해외 온라인 사이트에서 원화로 결제 시 기본 혜택 대상점으로 구분되어 기본 혜택 적용\\n- 간편결제서비스(네이버페이, 스마일페이 등)로 결제 시 기본 혜택 대상점으로 구분되어 기본 혜택 적용\\n- 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용 금액에 포함되지 않으며, 멤버십 리워즈(MR) 적립 제외\\n\\n이용 금액 산정 기준\\n- 연간 이용 금액은 카드 발급 확정월 포함 12개월까지 American Express &reg; Gold Card Edition2(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n- 전월 이용 금액은 전월 1일~말일까지 American Express &reg; Gold Card Edition2 (본인+가족 카드)의 일시불 및 할부 이용 금액임\\n- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함\\n- 전표 매입 지연, 매출 취소의 경우 이용 금액이 달라질 수 있음\\n- 결제 취소 시, 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공(단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외)\\n- 대중교통 등 사후 승인 가맹점 이용 금액은 매출전표 접수일 기준으로 해당월의 이용 금액에 포함\\n\\n이용 금액 합산 제외 기준\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금), 상품권 등 현금성 유가증권 구매 및 선불 카드 충전 금액\\n\\n적립 제외 기준\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기 요금, 도시가스 요금, 아파트 관리비, 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대…"},{"title":"공항라운지","summary":"전 세계 공항 라운지 이용, 공항 리무진・공항철도서비스","detail":"전 세계 공항 라운지 연 10회 무료 이용\\n- 전월 이용금액 50만원 이상 시 제공\\n\\n이용방법\\n- THE LOUNGE 앱 설치 후 이용 가능\\n- 애플 앱스토어 또는 구글 플레이에서 &lsquo;더라운지&rsquo; 검색 후 다운로드 및 회원 가입\\n- 앱 로그인 후 카드 등록하기\\n(Home > 신용카드 > 카드 등록하기 > American Express &reg; Gold Card Edition2 카드번호 입력 후 본인 인증 > 등록 완료)\\n- 라운지 이용 전 앱을 통해 라운지 이용권 받기\\n- 문의 : THE LOUNGE 고객센터(02-2664-7436)\\n\\n유의사항\\n- 본인 회원 일 1회, 연 10회 한도(가족 회원 불가)\\n- 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가\\n- 연간 이용 횟수 초과, 전월 이용 실적 미충족, 동반자 입장의 경우 라운지 입장료는 별도 청구\\n- 이용 가능 라운지 및 상세 이용 방법은 THE LOUNGE 앱 또는 홈페이지 (www.theloungemembers.com) 참고\\n- 자세한 내용은 THE LOUNGE 고객센터(1811-7437)로 문의\\n\\n공항 리무진·철도 티켓 연 12회 무료 제공(일 1회)\\n- 전월 이용 금액 50만원 이상 시 제공\\n- 대상 카드로 구매한 50만원 이상 항공권(e티켓) 제시 시 혜택 제공\\n\\n대상점\\n· 인천국제공항 제1여객터미널 통합 매표소\\n- (내부) 1층 4, 6, 9, 11번 게이트 옆\\n· 인천국제공항 K 리무진 직영 매표소\\n- 접수처 : (제1여객터미널) 3층 일반지역 8번 출입구(H체크인 카운터) 부근 K Books 매장\\n(제2여객터미널) 3층 중앙 K Books 매장\\n- 매표소(유인매표소) : (제1여객터미널) 1층 Gate 4번\\n(제2여객터미널) 지하 1층 교통센터 매표소\\n\\n공항철도 온라인 예약 발매시스템 :\\n- AREX 공항철도 직통열차 홈페이지(www.airportrailroad.com) 또는 공항철도 앱(구글 플레이 · 애플 앱스토어) 다운로드\\n\\n유의사항\\n※ 공항 리무진 · 철도 티켓 무료 제공은 Amex가 제공하는 선택제공서비스로, Amex 사정에 따라 변경 또는 중단될 수 있으니 자세한 내용은 서비스 이용 전 American Express 홈페이지(www.americanexpress.com/kr) 참고(*서비스 제공 기간: 2026.01.01 ~ 12. 31)\\n- 본인 회원 통합 일 1회, 연 12회 한도(가족 회원 불가)\\n- 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가\\n- 대상 카드로 50만원 이상 항공권 결제 후, e티켓과 실물 카드 함께 제시하여 수령 (탑승 일주일 이내의 입·출국 e티켓 및 본인 항공권만 적용 가능)\\n- 티켓 발권 후 취소 가능(단, 교환 및 현금으로 환불 불가)\\n- 공항에서 출발하는 편도만 가능"},{"title":"프리미엄 서비스","summary":"공항 및 국내 특급 호텔 무료 발레파킹 서비스","detail":"공항 및 국내 특급 호텔 무료 발레파킹 서비스\\n- 전월 이용금액 50만원 이상 시 제공\\n- 공항/호텔 발레파킹 서비스와 월 5회 통합 한도로 제공(본인· 가족 회원 합산)\\n\\n대상점\\n- 공항 : 인천국제공항 제 1・2여객터미널, 김포국제공항 국내선, 청주국제공항\\n- 호텔 : JW 메리어트 동대문 스퀘어 서울, JW 메리어트 호텔 서울(강남), 그랜드 워커힐 서울, 그랜드 하얏트 서울, 소피텔 앰배서더 서울 호텔 & 서비스드 레지던스, 노보텔 앰배서더 서울 강남, 노보텔 앰배서더 서울동대문, 더 플라자 호텔 서울, 호텔 나루 서울 엠갤러리, 르메르디앙 서울 명동, 메리어트 이그제큐티브 아파트먼트 서울, 메이필드 호텔, 몬드리안 서울 이태원, 반얀트리 클럽 앤 서울 스파, 비스타 워커힐 서울, 서울 가든 호텔, 서울 드래곤시티, 서울신라호텔, 아셈타워, 안다즈 서울강남, 앰배서더 서울 풀만 호텔, 코트야드 메리어트 서울 타임스퀘어, 콘래드 서울 호텔, 파크 하얏트 서울, 포시즌스호텔서울, 힐튼 가든 인 서울 강남, 그랜드 하얏트 인천, 소노캄 고양, 메리어트 대구. 호텔 인터불고 대구. 호텔 오노마, 힐튼호텔 경주, 그랜드 조선 부산, 파크하얏트 부산, 소노캄 여수, 그랜드 조선 제주\\n\\n유의사항\\n※ 공항 및 호텔 발레파킹 서비스는 Amex가 제공하는 선택제공서비스로, Amex 사정에 따라 변경 또는 중단될 수 있으니 자세한 내용은 서비스 이용 전 American Express 홈페이지(www.americanexpress.com/kr) 참고(*서비스 제공 기간: 2026.01.01 ~ 12. 31)\\n- 공항/호텔 발레파킹서비스 월 5회 통합 한도로 제공(본인·가족 회원 합산)\\n- 신규 발급 시 발급월 포함 3개월간 이용 금액 관계없이 제공\\n-실물 카드 제시 후 서비스 적용 요청 시 제공 가능 · 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가\\n- 호텔 객실 및 식음료업장(연회장 제외) 이용 시, 본인 회원 차량에 한해 제공\\n* 서비스 제공 시 영수증을 요청할 수 있으며, 미소지 시 발레파킹 및 주차 비용이 청구될 수 있음\\n- 호텔 무료 주차 시간(1일 3시간) 초과 이용 시 주차 비용 별도 정산\\n- 호텔 객실 및 식음료업장(연회장 제외) 이용 시, 본인 회원 차량에 한해 제공 · 공항 발레파킹서비스 이용 시 주차 비용 별도 정산\\n- 서비스 이용 전 자세한 내용은 American Express 홈페이지(www.americanexpress.com/kr)참고"},{"title":"프리미엄 서비스","summary":"Be My Guest 호텔 델리/레스토랑, 패밀리 레스토랑 할인","detail":"Be My Guest\\n- 전월 이용금액 50만원 이상 시 제공\\n- 호텔 레스토랑, 패밀리 레스토랑에서에서 6만원 이상 결제 시 3만원 할인, 호텔 델리에서 4만원 이상 결제 시 2만원 할인\\n\\n대상점\\n- 호텔 레스토랑 : JW메리어트동대문스퀘어서울(타볼로 24, BLT 스테이크), 그랜드 워커힐 서울(온달), 그랜드 인터컨티넨탈 서울 파르나스(그랜드 키친), 그랜드 조선 부산(아리아, 팔레드신, 라운지&바 테라스292), 그랜드 조선 제주(아리아), 노보텔 앰배서더 서울 동대문(푸드익스체인지, 고메바&다이닝), 반얀트리 클럽 앤 서울 스파(그라넘 다이닝 라운지, 페스타바이 충후), 안다즈 서울강남(조각보 바이츠앤와인, 조각보 키친, 조각보 미트앤코), 앰배서더 서울 풀만(더 킹스, 풀 하우스 테라스), 웨스틴조선부산(까밀리아, 오킴스, 셔블,파노라마라운지), 콘래드 서울 호텔(SUT. The Butcher's Edge, Atrio), 파라다이스호텔부산 (라스칼라, 사까에), 파르나스 호텔 제주(콘페티), 포시즌스호텔서울(더 마켓키친), 파크하얏트 서울(코너스톤)\\n- 패밀리 레스토랑 : 아웃백 스테이크 하우스(전국 80여 개 매장),Chai 797 * 아웃백 딜리버리 제외\\n- 호텔 델리 : 노보텔 앰배서더 서울동대문(The Deli), 앰배서더 서울 풀만(1955 그로세리아), 콘래드 서울 호텔(플레임즈), 포시즌스 호텔 서울(컨펙션 바이 포시즌스), 호텔 나루 엠갤러리(마포 에이트)\\n\\n유의사항\\n※ Be My Guest는 Amex가 제공하는 선택제공서비스로, Amex 사정에 따라 변경 또는 중단될 수 있으니 자세한 내용은 서비스 이용 전 American Express 홈페이지(www.americanexpress.com/kr) 참고(*서비스 제공 기간: 2026.01.01 ~ 12. 31)\\n- 본인 회원 통합 월 1회, 연 3회 한도(가족 회원 불가)\\n- 결제 시 직원에게 실물 카드 제시 후 할인 요청 시에 한해 혜택 제공(할인 금액으로 결제)\\n- 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가\\n- 다른 프로모션 및 혜택과 중복 적용 불가, 분할 결제 및 현금 교환 불가\\n- 위 혜택은 호텔 사정에 따라 변경 또는 중단될 수 있으므로 서비스 이용 전 이용 가능 여부 확인 필요"},{"title":"프리미엄 서비스","summary":"The Hotel Collection 객실 업그레이드 및 호텔 크레딧 100달러(USD) 제공","detail":"The Hotel Collection\\n- 객실 업그레이드 및 호텔 크레딧 100달러(USD) 제공\\n- The Hotel Collection은 전 세계 30여개 국의 600개 이상의 호텔과 리조트를 이용하실 수 있으며, 대상 호텔에서 연속 2박 이상 예약 시 혜택이 제공됩니다.\\n\\n혜택 안내\\n- 객실 업그레이드(잔여 객실 보유 시)\\n- 호텔 크레딧 100달러(USD) 제공\\n\\n이용 방법\\n- The Hotel Collection 홈페이지 접속 (www.americanexpress.com/en-kr/travel/the-hotel-collection)\\n- 여행 예정 국가 및 도시 검색 후 숙박 희망하는 호텔 선택\\n- 아멕스카드 The Hotel Collection 서비스 전담 상담센터(1660-3436) 통해 예약 (확정 시 LMS 발송)\\n\\n유의사항\\n※ The Hotel Collection은 Amex가 제공하는 Gold Card 전용 서비스로, Amex 사정에 따라 변경 또는 중단될 수 있으니 자세한 내용은 서비스 이용 전 American Express 홈페이지(www.americanexpress.com/kr) 참고(*서비스 제공 기간: 2026.01.01 ~ 12. 31)\\n- 본인·가족 회원 모두 이용 가능\\n- 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가\\n- American Express&reg; Gold Card Edition2 본인 카드로 이용 금액 결제 필수\\n- 예약 시 혜택 제공 가능한 객실은 최대 3개로 제한\\n- 크레딧은 현금으로 교환 또는 명시되지 않은 경우 다른 혜택과 함께 사용 불가\\n- 모든 혜택은 체크아웃 시 만료"},{"title":"프리미엄 서비스","summary":"메탈 플레이트 제공","detail":"우대 서비스\\n- 메탈 플레이트 제공\\n\\n- 본인 회원에게 메탈 플레이트 제공(플라스틱 플레이트 미제공)\\n- 재발급 신청 시 발급수수료 10만원 별도 부과\\n- 소재 특성상 일부 ATM 기기에서 이용 불가\\n- 메탈 플레이트 특성상 수작업으로 제작되어 신청일로부터 발급까지 평균 1주 내외 소요 (플레이트 수급 상황에 따라 소요 기간은 달라질 수 있음)"}]}`),2664:JSON.parse(`{"sourceId":2664,"name":"American Express The Platinum Card®Edition2","company":"현대카드","annualFeeText":"해외겸용 [1,000,000]원","preMonthMoney":500000,"topTags":["1,000원당 1~5 멤버십 리워즈 적립","연간 보너스 85만원 상당 바우처 제공","공항라운지 연 10회 무료 이용"],"sections":[{"title":"적립","summary":"대상점에 따라 이용 금액 1,000원당 최대 5MR 적립","detail":"대상점에 따라 이용 금액 1,000원당 최대 5MR 적립\\n- 멤버십 리워즈(Membership Rewards&reg;)란? 멤버십 리워즈(Membership Rewards&reg;)는 Americann Express에서 직접 제공하는 Centurion Design Card 회원 전용 포인트로 1991년 Membership mile&reg; 라는 이름으로 시작되어 현재 전 세계 170개국에서 100만 이상 회원이 이용하고 있는 글로벌 리워즈 프로그램입니다.\\n\\n기본 혜택\\n- 전월 이용 금액 50만원 이상 시 국내외 가맹점 이용 금액 1,000원당 1 멤버십 리워즈(MR) 적립\\n- 기본 혜택 대상점은 추가 혜택 대상점 외 국내외 가맹점임\\n- 적립 한도 없이 혜택 제공\\n\\n추가 혜택\\n- 전월 이용 금액 50만원 이상 시 5개 영역* 이용 금액 1,000원 당 3멤버십 리워즈(MR) 적립\\n* 해외 가맹점, 국내 특급호텔, 여행・항공사, 골프・골프연습장, 면세점\\n- 영역별 월 4,500 멤버십 리워즈(MR) 한도 내 적립(초과 시 1,000원당 1멤버십 리워즈(MR) 적립)\\n- 국내 특급호텔, 여행・항공사, 골프・골프연습장, 면세점 업종은 국내 가맹점에서 원화 결제 시에만 추가 혜택 적용\\n- 추가 혜택 대상 가맹점 및 업종 이용 시 기본 혜택은 중복 제공되지 않음\\n\\n공통 유의사항\\n- 전월 이용 금액 50만원 미만 시 기본ㆍ추가 혜택 제외\\n- 최초 신규 발급 시 발급월 기준 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공\\n- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준\\n- 해외 가맹점 및 해외 온라인 사이트에서 원화로 결제 시 기본 혜택 대상점으로 구분되어 기본 혜택 적용\\n- 간편결제 서비스(네이버페이, 스마일페이 등)로 결제 시 기본 혜택 대상점으로 구분되어 기본 혜택 적용\\n- 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용 금액에 포함되지 않으며, 멤버십 리워즈(MR) 적립 제외\\n\\n이용 금액 산정 기준\\n- 연간 이용 금액은 카드 발급 확정월 포함 12개월까지 American Express The Platinum Card &reg; Edition2(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n- 전월 이용 금액은 전월 1일~말일까지 American Express The Platinum Card &reg; Edition2(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함\\n- 전표 매입 지연, 매출 취소의 경우 이용 금액이 달라질 수 있음\\n- 결제 취소 시, 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공(단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외)\\n- 대중교통 등 사후 승인 가맹점 이용 금액은 매출전표 접수일 기준으로 해당월의 이용 금액에 포함\\n\\n이용 금액 합산 제외 기준\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자…"},{"title":"바우처","summary":"국내 트래블・패션/뷰티 영역에서 사용 가능한 85만원 상당 바우처 제공(연 1회)","detail":"국내 트래블・패션/뷰티 영역에서 사용 가능한 85만원 상당 바우처 제공(연 1회)\\n트래블 바우처 20만원권 3매, 10만원권 1매\\n- 국내 호텔·면세점·여행사\\n- JW 메리어트 호텔 서울, 그랜드 인터컨티넨탈 서울 파르나스, 그랜드하얏트 서울,포시즌스 호텔 서울, 그랜드 조선 부산\\n- 신라면세점\\n- 더현대트래블(항공/호텔)\\n\\n패션/뷰티 바우처 5만원권 3매\\n- 국내 패션 및 뷰티 브랜드\\n- 한점 편집샵(무이, 톰그레이하운드), 키엘\\n\\n제공 조건 및 시기\\n- 발급 첫해 : 누적 이용 금액 400만원 이상 시, 실적 달성일 기준 2영업일 후 바우처 제공(1회)\\n- 2차년도 이후 : 전년도(카드 발급 확정월 포함 12개월) 이용 금액 3,600만원 이상 시 제공되며, 전년도 이용 금액 산정 시작월부터 13개월 차에 바우처 제공\\n\\n바우처 사용 방법\\n- 현대카드 홈페이지 > 고객지원 > 뉴스/공지 > 해당 상품 바우처 안내 확인\\n\\n보유 바우처 확인\\n- 현대카드 홈페이지 > 혜택 > 나만의 혜택 > 바우처\\n- 현대카드 앱 > 메뉴(좌측 상단) > 나만의 혜택 > 보유 바우처\\n\\n유의사항\\n- 바우처는 본인 회원에게 모바일 바우처로 제공\\n- 카드 상태가 정상인 경우에 한해 바우처 제공 즉시 사용 가능하며, American Express The Platinum Card &reg; Edition2 본인 카드 결제 시에만 사용 가능 (본인 회원 탈회, 유효 기간 만료, 거래 정지 등 카드의 정상적인 이용이 불가능한 경우 또는 가족 카드로 사용 불가)\\n- 연간 이용 금액 산정은 &lsquo;혜택 제공 기준&rsquo; 내 이용 금액 산정 및 합산 제외 기준 적용\\n- 바우처는 권면 금액 이상 결제 승인 건당 1매에 한해 사용 가능하며, 초과 금액은 본인 카드로 결제 필수\\n- 바우처의 유효 기간은 카드 발급 확정월 포함 12개월이며 유효 기간 경과 시 사용 불가 (현대카드 웹/앱 > 나만의 혜택 > 보유 바우처에서 유효 기간 확인 가능)\\n- 바우처는 현금 교환, 타인에게 양도 및 판매 불가\\n- 바우처 사용 후 카드 해지 시 연회비 납부 여부에 따라 환불 또는 청구\\n- 연회비 납부 후 카드 해지 시 : 사용한 바우처의 권면 금액 제외 후 잔여 기간에 대해 일할 계산하여 연회비 환불\\n- 연회비 납부 전 카드 해지 시 : 사용한 바우처의 권면 금액만큼 청구되며, 연회비는 카드 이용 기간에 대해 일할 계산하여 청구\\n- 발급 첫해 바우처는 American Express The Platinum Card &reg; Edition2 최초 신규 발급 시 1회 제공"},{"title":"프리미엄 서비스","summary":"본인 회원 메탈 플레이트 제공","detail":"본인 회원 메탈 플레이트 제공\\n- 본인 회원에게 메탈 플레이트 제공(플라스틱 플레이트 미제공)\\n- 재발급 신청 시 발급수수료 10만원 별도 부과\\n- 가족 회원용 메탈 플레이트 발급 신청 시 발급수수료 10만원 별도 부과\\n- 소재 특성상 일부 ATM 기기에서 이용 불가\\n- 메탈 플레이트 특성상 수작업으로 제작되어 신청일로부터 발급까지 평균 1주 내외 소요(플레이트 수급 상황에 따라 소요 기간은 달라질 수 있음)"},{"title":"공항라운지","summary":"전 세계 공항 라운지 이용, 공항 리무진・공항철도서비스","detail":"전 세계 공항 라운지 무료 이용 서비스\\n혜택\\n- 전 세계 공항 라운지 연 10회 무료 이용\\n- 전월 이용 금액 50만원 이상 시 제공\\n\\n이용 방법\\n- THE LOUNGE 앱에 American Express The Platinum Card &reg; Edition2 등록 후 이용 가능\\n카드 수령 이후\\n- &lsquo;THE LOUNGE&rsquo; 앱 다운로드(구글 플레이스토어/앱스토어)\\n- 회원 가입 및 로그인 후 카드 등록(가족 카드 등록 불가) (Home > 신용카드 > 카드 등록하기 > American Express The Platinum Card &reg; Edition2 카드번호 입력 후 본인 인증)\\n라운지 이용 전\\n- 이용 가능 라운지 실시간 확인(Home > 검색 > 라운지 검색 > 국가 및 도시 선택 > 실시간 이용 가능 라운지 확인)\\n- 라운지 이용권 받기(Home > 이용권 받기 > 대상 카드 및 공항 라운지 이용권)\\n- 라운지 이용권은 발급 후 24시간 내 사용 가능하며, 유효 기간 내 미사용 시 자동 취소, 자동 취소된 경우 재발급 가능하며, 이용 한도 자동 복구(양도 불가)\\n라운지 이용 시\\n- 실물 카드, 여권, 라운지 이용권 및 당일 여행 탑승권 제시\\n- 항공권 이름과 THE LOUNGE 회원 가입 시 등록된 이름이 동일 시에만 이용 가능\\n\\n유의사항\\n- 본인 회원 일 1회, 연 5회 한도(가족 회원 불가)\\n- 신규 발급 시 발급월 포함 3개월간 이용 금액 관계없이 제공\\n- 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가\\n- 연간 이용 횟수 초과, 전월 이용 실적 미충족, 동반자 입장의 경우 라운지 입장료는 별도 청구\\n- 이용 가능 라운지 및 상세 이용 방법은 THE LOUNGE 앱 또는 홈페이지(www.theloungemembers.com) 참고\\n- 자세한 내용은 THE LOUNGE 고객센터(02-2664-7436, 1811-7437)로 문의\\n\\n공항 리무진 ・ 공항철도서비스\\n혜택\\n- 공항 리무진 ・ 철도 티켓 연 12회 무료 제공(일 1회)\\n- 전월 이용 금액 50만원 이상 회원 대상이며, 대상 카드로 구매한 50만원 이상 항공권(e티켓) 제시 시 혜택 제공\\n\\n대상점\\n- 인천국제공항 제 1여객터미널 통합 매표소\\n*위치: (내부) 1층 4,9번 게이트 옆, (외부) 1층 6,8,11번 게이트 앞\\n*해당 노선 : 인천국제공항 출발 전 노선\\n*이용 안내: 공항 리무진・철도 티켓이 1만원을 초과하는 경우, 차액은 본인 부담(차액 결제는 현금만 가능), 키오스크 발권 시 서비스 제공 불가\\n- 인천국제공항 K리무진 직영 매표소\\n*위치 : (제1여객터미널) 1층 일반지역 중앙 밀레니엄홀 부근 K Books 매장, (제2여객터미널) 3층 중앙 K Books 매장\\n*해당 노선 : 6701(시청 방면), 6702(남산 방면),6703(강남 방면), 6705(잠실 방면),6705B(송파 방면)\\n*이용 안내 : 5개 노선에 한하며, 차액 부담 없음(N6701, N6703 제외)\\n\\n공항철도 온라인…"},{"title":"프리미엄 서비스","summary":"인천국제공항 및 국내 특급호텔 무료 발레파킹","detail":"인천국제공항 및 국내 특급호텔 무료 발레파킹\\n혜택\\n- 무료 발레파킹서비스 제공(월 5회 통합 한도)\\n- 전월 이용 금액 50만원 이상 시 제공\\n\\n대상점\\n- 공항: 인천국제공항 제 1️・2여객터미널, 김포국제공항 국내선, 김해국제공항\\n- 호텔: 서울(JW 메리어트 동대문 스퀘어 서울, JW 메리어트 호텔 서울(강남), 그랜드 워커힐 서울, 그랜드 하얏트 서울, 글래드 여의도, 노보텔 앰배서더 서울 강남, 노보텔 앰배서더 서울동대문, 더 플라자 호텔 서울, 르메르디앙 서울 명동, 메리어트 이그제큐티브 아파트먼트 서울, 메이필드 호텔, 몬드리안 서울 이태원, 반얀트리 클럽 앤 서울 스파, 비스타 워커힐 서울, 서울 가든 호텔, 서울 드래곤시티, 서울신라호텔, 아셈타워, 안다즈 서울강남, 앰배서더 서울 풀만 호텔, 코트야드 메리어트 서울 타임스퀘어, 콘래드 서울 호텔, 파크 하얏트 서울, 포시즌스호텔서울, 힐튼 가든 인 서울 강남), 인천(그랜드 하얏트 인천), 경기(소노캄 고양), 대구(메리어트 대구, 호텔 인터불고 대구), 대전(호텔오노마), 경주(힐튼호텔 경주), 부산(그랜드 조선 부산, 파크하얏트부산호텔), 여수(소노캄 여수), 제주(그랜드 조선 제주)\\n\\n유의사항\\n- 공항/호텔 발레파킹서비스 월 5회 통합 한도로 제공(본인·가족 회원 합산)\\n- 신규 발급 시 발급월 포함 3개월간 이용 금액 관계없이 제공\\n- 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가\\n- 발레파킹서비스 이용 시 주차 비용 별도 정산\\n- 공항/호텔 운영 상황에 따라 일부 기간 내 서비스 이용이 제한될 수 있으며, 제공 서비스가 변경되는 경우 사전 고지가 원칙이나, 제휴처의 갑작스러운 변경 사정 등의 경우 사전 고지가 어려울 수 있으므로 서비스 이용 전 이용 가능 여부 확인 필요\\n- 호텔 객실 및 식음료업장(연회장 제외) 이용 시, 본인 회원 차량에 한해 제공\\n- 호텔 정책에 따라 이용 영수증 제시를 요청할 수 있으며, 미소지 시 발레파킹 및 주차 비용이 청구될 수 있음\\n- 서비스 유효 기간 : 2024년 12월 31일까지"},{"title":"프리미엄 서비스","summary":"호텔 델리/레스토랑, 패밀리 레스토랑 할인","detail":"호텔 델리/레스토랑, 패밀리 레스토랑 할인\\n혜택\\n- 대상점에서 결제 시 최대 3만원 할인\\n- 전월 이용 금액 50만원 이상 시 제공\\n\\n이용 방법\\n- 호텔 레스토랑 및 패밀리 레스토랑 : 대상점에서 6만원 이상 결제 시 3만원 할인\\n- 호텔 델리 : 대상점에서 4만원 이상 결제 시 2만원 할인\\n\\n대상점\\n- 호텔 레스토랑 : JW 메리어트 동대문 스퀘어 서울(타볼로 24, BLT 스테이크), 그랜드 워커힐 서울(온달), 그랜드 인터컨티넨탈 서울 파르나스(그랜드 키친), 그랜드 조선 부산(아리아, 팔레드신, 라운지앤바), 그랜드 조선 제주(아리아), 노보텔 앰배서더 서울 동대문(푸드익스체인지, 고메바), 메리어트 이그제큐티브 아파트먼트 서울(파크까페), 반얀트리 클럽 앤 서울 스파(그라넘 다이닝 라운지, 문 바), 안다즈 서울강남(바이츠앤와인, 조각보키친, 미트앤코 스테이크 하우스), 앰배서더 서울 풀만(더 킹스, 풀 하우스 테라스), 웨스틴조선부산(까밀리아, 오킴스, 셔블), 콘래드 서울 호텔(37 Grill & Bar, 아트리오), 파라다이스호텔부산(라스칼라, 사까에), 파르나스 호텔 제주(콘페티), 포시즌스호텔서울(마켓키친)\\n- 패밀리 레스토랑 : 아웃백 스테이크 하우스(전국 80여 개 매장), 아웃백 딜리버리 제외\\n- 호텔 델리 : 노보텔 앰배서더 서울동대문(더델리), 더 플라자 호텔 서울(블랑제리 더 플라자), 앰배서더 서울 풀만(1955 그로세리아), 콘래드 서울 호텔(플레임즈), 포시즌스 호텔 서울(컨펙션 바이 포시즌스)\\n\\n유의사항\\n- 본인 회원 통합 월 1회, 연 2회 한도(가족 회원 불가)\\n- 신규 발급 시 발급월 포함 3개월간 이용 금액 관계없이 제공\\n- 결제 시 직원에게 실물 카드 제시 후 할인 요청 시에 한해 혜택 제공(할인 금액으로 결제)\\n- 다른 프로모션 및 혜택과 중복 적용 불가, 분할 결제 및 현금 교환 불가\\n- 다른 프로모션 및 혜택과 중복 이용, 현금화 및 분할 결제 불가\\n- 호텔 규정에 따라 제공 서비스가 변경되는 경우 사전 고지가 원칙이나, 제휴처의 갑작스러운 변경 사정 등의 경우 사전 고지가 어려울 수 있으므로 서비스 이용 전 이용 가능 여부 확인 필요\\n- 서비스 유효 기간 : 2024년 12월 31일까지"},{"title":"프리미엄 서비스","summary":"럭셔리 & 프리미엄 호텔 혜택","detail":"럭셔리 & 프리미엄 호텔 혜택\\nFine Hotels + Resorts&trade;\\n혜택\\n- 전 세계 1,100개 이상의 선별된 호텔과 리조트를 이용하실 수 있으며, American Express The Platinum Card &reg; Edition2 회원만을 위한 차별화된 혜택 제공\\n\\n제공 혜택\\n- 얼리 체크인 및 객실 업그레이드(잔여 객실 보유 시)\\n- 조식 2인\\n- 호텔 크레딧 100달러(USD)\\n- 객실 내 Wi-Fi\\n- 레이트 체크 아웃\\n\\n이용 방법\\n- Fine Hotels + Resorts&trade; 홈페이지 접속(www.americanexpress.com/en-kr/travel/fine-hotels-resorts)\\n- 여행 예정 국가 및 도시 검색 후 리스트 중 희망하는 호텔 선택\\n- 아멕스카드 Fine Hotels + Resorts&trade; 서비스 전담 상담센터(1660-3436)를 통해 예약(확정 시 LMS 발송)\\n\\nThe Hotel Collection\\n혜택\\n- 전 세계 30여개 국의 600개 이상의 호텔과 리조트를 이용하실 수 있으며, 대상 호텔에서 연속 2박 이상 예약 시 혜택 제공\\n- 혜택은 객실당 숙박 기간 기준으로 제공되며, 연속 2박 이상 예약 시 혜택 제공 (1박 예약 후 동일한 호텔에서 24시간 이내 추가 예약 시 연속 2박으로 간주)\\n\\n제공 혜택\\n- 객실 업그레이드(잔여 객실 보유 시)\\n- 호텔 크레딧 100달러(USD) 제공\\n\\n이용 방법\\n- The Hotel Collection 홈페이지 접속 (www.americanexpress.com/en-kr/travel/the-hotel-collection)\\n- 여행 예정 국가 및 도시 검색 후 숙박 희망하는 호텔 선택\\n- 아멕스카드 The Hotel Colletion 서비스 전담 상담센터(1660-3436)를 통해 예약(확정 시 LMS 발송)\\n\\n공통 유의사항\\n- 본인·가족 회원 모두 이용 가능\\n- 혜택 제공 시점에 카드 해지, 유효 기간 만료, 거래 정지 등의 경우 서비스 이용 불가\\n- American Express The Platinum Card &reg; Edition2 본인 카드로 이용 금액 결제 필수\\n- 호텔 사정에 따라 제공 서비스가 변경되는 경우 사전 고지가 원칙이나, 제휴처의 갑작스러운 변경 사정 등의 경우 사전 고지가 어려울 수 있으므로 서비스 이용 전 이용 가능 여부 확인 필요\\n- 예약 시 혜택 제공 가능한 객실은 최대 3개로 제한\\n- 크레딧은 현금으로 교환 또는 명시되지 않은 경우 다른 혜택과 함께 사용 불가\\n- 호텔 크레딧은 최종 청구서에서 공제되어 결제(세금, 팁, 수수료 등의 객실 요금 제외)\\n- 모든 혜택은 체크아웃 시 만료"},{"title":"프리미엄 서비스","summary":"American Express PLATINUM ELITE 서비스","detail":"American Express PLATINUM ELITE 서비스\\n혜택\\n- Amex 브랜드 프리미엄서비스 중 PLATINUM ELITE 서비스 제공\\n\\n이용 방법\\n- 본인·가족 카드 소지 시 혜택 제공(일부 선택제공서비스는 가족 카드 이용 불가)\\n- 서비스 유효 기간 : 2024년 12월 31일까지\\n- American Express 홈페이지 : www.americanexpress.com/kr\\n\\n유의사항\\n- 본 서비스에 대한 상세 내용 및 제공 기준, 변동사항은 American Express의 약관 및 서비스 규정을 따르며, American Express의 사정에 의해 제공 서비스가 변경되는 경우 사전 고지가 원칙이나, 제휴처의 갑작스러운 변경 사정 등의 경우 사전 고지가 어려울 수 있으므로 서비스 이용 전 이용 가능 여부 확인 필요\\n- 전월 이용 금액 50만원 이상 시 다음 달 1일부터 말일까지 이용 가능\\n- 전월 이용 금액은 전월 1일~말일까지 American Express &reg; Green Card Edition2(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n- 신규 발급 시 발급월 포함 3개월간 이용 금액 무관하게 혜택 제공\\n- 본 서비스 내용과 American Express 홈페이지 내 제공서비스가 상이한 경우, 현대카드 홈페이지 및 상품설명서 내용 우선 적용"}]}`),2665:{sourceId:2665,name:`폼 체크카드`,company:`NH농협카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:0,topTags:[`외식 200원 할인`,`뷰티 500원 할인`,`쇼핑 0.2% 온라인간편결제 할인`],sections:[{title:`할인`,summary:`외식 200원 할인・뷰티 500원 할인・대중교통 5% 할인・NH페이 0.2% 할인`,detail:`외식 200원 할인・뷰티 500원 할인・대중교통 5% 할인・NH페이 0.2% 할인
구분
대상 가맹점 할인혜택 할인한도

편의점 GS25, CU 건당 200원 할인
*건당 이용조건 없음 통합
일 1회 / 월 5회
패스트푸드 맥도날드, 롯데리아
커피 이디야, 빽다방, 메가MGC
뷰티&팬시 올리브영, 아트박스 건당 500원 할인
*건당 1만원 이상 결제 시
서점 교보문고, YES24
대중교통 시내·마을버스, 지하철 5% 할인
*건당 이용조건 없음 월 1천원 한도
NH페이 국내 온라인 전가맹점 0.2% 할인
*건당 이용조건 없음 월 1천원 한도
- 전월실적 조건 : 폼 체크카드로 전월 10만원 이상 이용 시 제공됩니다
- 전월실적 산정기준은 &lsquo;서비스 이용조건 및 유의사항&rsquo; 참조
- 대상 가맹점에서 상품권(모바일상품권/쿠폰 포함)구매, 선물하기, 선불(기프트)카드 구입/충전은 할인에서 제외됩니다.
- 편의점/패스트푸드/커피/뷰티&팬시 할인은 현장 결제시에만 제공됩니다.
- NH페이 혜택은 본 카드를 NH페이에 등록 후 국내 온라인결제 시 할인이 제공됩니다.
- 교보문고/YES24 온라인서점에서 NH페이 결제 시 NH페이 0.2% 할인과 중복 적용됩니다.
- 대중교통 혜택은 후불교통카드로 발급 시 제공됩니다. ( 공항리무진, 공항/고속/시외버스, 통행료는 제외 )
- 1일 다수 거래 시 최초 거래건 기준으로 할인 적용됩니다.
- 폼 체크카드는 청소년 유해업종(단란주점, 유흥주점, 주류판매점, 안마시술소, 성인용품점, 기타 유흥업종)에서는 카드 결제가 불가합니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용조건 및 유의사항
- 전월실적 산정기준 : 전월실적은 해당카드의 전월(승인일 기준 1일~말일) 국내외 일시불/할부 합산 이용금액을 의미합니다.
- 해외 이용금액 및 무승인 결제건(교통카드 이용금액, 통신료 자동이체금액 등)은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다. (월말 이용 시 익월에 접수되는 경우가 있음)
- 매출취소 발생 시 취소 매출표 접수월 이용금액에서 차감됩니다.
- 전월실적 산정 및 할인 제외항목 : 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 상하수도요금, 과태료(범칙금), 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 선불카드류(기프트카드, 선불전자지급수단 등) 구매 및 충전, 상품권 구매(모바일상품권/쿠폰 포함), 가상화폐 거래소 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액
- 최초 카드사용등록일로부터 다음달 말일까지는 전월실적 미달 시에도 서비스를 제공하며, 이후부터는 전월실적 조건 달성 시 해당 서비스가 제공됩니다.
- 체크카드 할인혜택금액은 &lsquo;매출표접수일+1영업일&rsquo;에 카드 결제계좌로 입금됩니다.
- 일 또는 월간 이용횟수, 할인한도가 제한된 서비스는 매 일별 또는 월별(1일~말일) 카드 이용순서 기준으로 적용됩니다.
- 단, 해외 이용금액 및 무승인 결제건(교통카드 이용금액, 통신료 자동이체금액 등)은 매출표 접수 순서 기준으로 서비스가 제공됩니다.
- 본 카드의 서비스는 타 프로모션 등 NH농협카드의 다른 혜택과 중복 적용되지 않으며, 혜택이 큰 금액만 적용됩니다.
- 카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점(업종) 이용금액에 한합니다.
- NH농협카드 가맹점(업종)은 카드고객행복센터(1644-4000)를 통해 확인가능합니다.
- 백화점, 대형마트, 할인점(아울렛), 역사 등에 입점한 매장은 할인서비스가 제외될 수 있습니다.
- 해당 가맹점이 아닌 별도 가맹점번호로 승인 처리되는 PG결제(결제대행업체) 및 간편결제(Pay) 이용 건은 서비스적용이 제외될 수 있습니다.
- 해외 가상화폐 관련 업종 및 가맹점에서 카드 사용이 제한될 수 있습니다.
- 국내전용(Local)카드의 경우 해외 가맹점 이용 및 서비스가 제공되지 않습니다.
- 본 카드는 연령 만12~18세만 발급 및 갱신 가능한 상품입니다.
- 단, 유효기한이 연장되지 않는 훼손/분실 재발급은 연령에 상관없이 가능합니다.
- 개인회원 체크카드의 국내이용한도는 하기와 같이 설정됩니다.
구분
1회 1일 월간

일반 500만원 500만원 2,000만원
만 14세이상 미성년자 100만원 100만원 500만원
만 12~13세 3만원 3만원 30만원
후불교통기능 안내
- 후불교통 이용한도는 만 12~17세 월 5만원, 만 18세 이상 월 15만원입니다. (만 12~17세 회원은 만 18세 생일 익월…`}]},2666:JSON.parse(`{"sourceId":2666,"name":"신한카드 Point Plan","company":"신한카드","annualFeeText":"국내전용 [20,000]원 / 해외겸용 [23,000]원","preMonthMoney":0,"topTags":["국내 가맹점 최대 3% 적립","주말 외식비 1천 포인트 적립","도시가스/전기요금 1천 포인트 적립"],"sections":[{"title":"적립","summary":"[일상 생활비 적립 서비스] 국내 건당 결제금액별 0.5~3% 포인트 적립·해외 결제금액 1% 포인트 적립\\n가족행사월(5월,12월) 적립 한도 1만 포인트 추가 제공 (전월실적 40만원 이상)","detail":"국내 건당 결제금액별 0.5~3% 포인트 적립\\n- 국내 건당 결제금액별 0.5~3% 마이신한포인트 적립\\n- 신한 SOL페이로 국내 결제 시 0.1% 마이신한포인트 추가 적립\\n건당 결제금액 건당 적립률 신한 SOL페이 추가 적립\\n3만원 미만 0.5% 0.1%\\n3만원 이상 ~ 10만원 미만 0.7%\\n10만원 이상 ~ 30만원 미만 1.0%\\n30만원 이상 ~ 100만원 미만 2.0%\\n100만원 이상 3.0%\\n- 신한 SOL페이 추가 적립 기준 : 신한 SOL페이 및 신한 슈퍼SOL로 모바일・온라인 결제, QR・바코드 결제, NFC결제, 터치결제 시 적용\\n- 할부 거래는 총 거래(원거래)금액 기준으로 건당 적립률이 1회 적용됩니다\\n- 무이자할부 거래는 적립 제외됩니다.\\n- 포인트 사용 거래의 경우, 포인트 금액은 적립률 산정에 포함되지 않습니다.\\n- 도시가스, 전기요금, 이동통신요금(SKT, KT, LG U+) 결제 건은 일상 생활비 적립 서비스&rsquo;가 적용되지 않습니다.(자동납부 및 자동납부 외 방식 모두 적용 제외)\\n\\n해외 결제금액 1% 포인트 적립\\n- 해외(일시불) 결제금액에 대해 1% 마이신한포인트 적립\\n- 해외 결제 금액의 경우 최종 원화 청구금액을 기준으로 적립됩니다.\\n- 해외 일시불 거래 후 할부로 전환하는 경우는 적립 제외됩니다.\\n- 해외겸용(VISA) 카드 발급 후 이용 시 제공됩니다.\\n- 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 안내장 후면 해외이용 확인사항을 확인 바랍니다.\\n\\n가족행사월(5월,12월) 적립 한도 1만 포인트 추가 제공\\n- 가족행가사 많은 5월 12월 이상 생활비 적립 한도 1만 포인트 추가 제공\\n- 전월 이용 금액 40만원 이상 시 제공됩니다.\\n\\n월 통합 적립 한도 | 일상 생활비 적립 서비스\\n전월이용금액 40만원 이상\\n80만원 미만 80만원 이상\\n120만원 미만 120만원 이상\\n월 통합 적립 한도\\n(5월, 12월 제외) 1만 포인트 3만 포인트 5만 포인트\\n가족행사월(5월, 12월)\\n통합 적립 한도 2만 포인트 4만 포인트 6만 포인트\\n- 일상 생활비 적립 서비스 제외 대상을 포함한 유의사항 및 전월 이용금액 관련 상세 기준은 '신한카드 Point Plan 서비스 유의사항' 페이지를 참조하시기 바랍니다."},{"title":"적립","summary":"[필수 생활비 적립 서비스] 주말 외식비 포인트 적립 (전월실적 40만원 이상)","detail":"[필수 생활비 적립 서비스] 주말 외식비 포인트 적립\\n- 주말(토/일) 음식점/배달앱 건당 2만원 이상 결제 시 1천 마이신한포인트 적립\\n영역 대상 가맹점 유의사항\\n음식점 음식점 업종 가맹점 통합 일 1회 적용 ※ 커피 업종 제외\\n※ 오프라인 가맹점에서만 적립\\n\\n배달앱 배달의민족, 요기요, 땡겨요 ※ 공식 배달앱에서 '앱 내 카드결제 > 신한 SOL페이' 결제 시 적립\\n- 신한카드 가맹점 분류상 음식점 업종인 오프라인 가맹점 거래만 포인트가 적립됩니다.\\n- 음식점 업종 : 한식, 일식, 양식, 중식, 뷔페, 맥주홀, 일반대중음식, 패스트푸드, 제과점 업종\\n- 음식점 매장이 백화점/할인점 등에 입점된 매장인 경우 가맹점 업종이 음식점 업종이 아닌 백화점/할인점 업종 등인 경우는 적립 제외됩니다.\\n- 신한카드 가맹점 분류상 대상업종으로 분류된 경우에만 서비스가 제공되오니 반드시 서비스 대상 가맹점을 확인후 이용하시기 바랍니다. 신한카드 가맹점 업종 확인은 신한카드 홈페이지 &lsquo;가맹점 찾기&rsquo;에서 가능합니다.\\n- 음 식점 업종에서 간편결제(Pay)로 결제 시 가맹점명이 간편결제명(네이버페이, 카카오페이 등)인 경우는 적립 제외됩니다.\\n- 배달앱 영역 적립은 공식 배달앱에서 &lsquo;앱 내 카드결제&rsquo; 시 적용되며, &lsquo;만나서/현장 카드 결제, 페이결제&lsquo; 등 다른 결제 방식은 적립 제외됩니다.\\n- 배달앱 영역 적립은 공식 배달앱에서 신한 SOL페이/신한 슈퍼SOL로 모바일 · 온라인 결제 시에만 적용됩니다. 신한 SOL페이에서 ARS결제, 일반결제, Smart결제, 기타 간편결제(삼성페이, 네이버페이, 페이코 등)는 적립 제외됩니다.\\n- &lsquo;주말 외식비 포인트 적립 서비스&rsquo;와 &lsquo;일상 생활비 적립 서비스&rsquo;는 중복으로 제공됩니다.\\n\\n월 통합 적립 횟수 한도 | 필수 생활비 적립 서비스 - 주말 외식비 포인트 적립\\n전월이용금액 40만원 미만 40만원 이상\\n월 횟수 2회 5회"},{"title":"적립","summary":"[필수 생활비 적립 서비스] 정기결제 자동납부 포인트 적립 (전월실적 40만원 이상)","detail":"[필수 생활비 적립 서비스] 정기결제 자동납부 포인트 적립\\n- 도시가스/전기요금, 이동통신요금 자동납부 시 2만원당 1천 마이신한포인트 적립\\n대상 영역 유의사항\\n도시가스/전기요금 대상 영역별 각각\\n- 월 1회 적용\\n- 1회 승인금액 기준 10만원까지 적용(영역별 최대 5천 포인트 적립)\\n\\n이동통신요금(SKT/KT/LG U+)\\n- 자동납부 승인금액 기준으로 2만원당 1천 포인트가 적립됩니다.\\n(예시) 이동통신요금 63,000원 자동납부 승인된 경우, 3천 포인트 적립\\n- 2만원 이상 승인 건에 한해 적용되며, 2건 이상의 결제금액을 합산하여 적용되지 않습니다.\\n- 도시가스/전기요금은 통합 영역으로, 월 1건만 적용됩니다.\\n- 도시가스/전기요금이 아파트관리비에 포함되어 결제되는 경우 적립 제외됩니다.\\n- 자동납부 승인이 주말/공휴일 등의 사유로 자동납부 청구월의 다음달 초 승인되는 경우, 해당 거래의 포인트 적립은 청구월이 아닌 자동납부 승인월 기준으로 적용됩니다.\\n(예시) 9월 30일 승인 예정이었던 정기결제 자동납부 건이 주말/공휴일 등의 사유로 10월 첫 영업일에 승인되는 경우, 해당 거래는 10월 이용횟수로 적용됨\\n- 이동통신의 경우 SKT, KT, LG U+의 순수 통신요금 자동납부 건에만 적용되며, 약정금액 대납, 지점을 통한 월납, 알뜰폰 요금 등은 적립 제외됩니다.\\n- 각 대상 영역 내 자동 납부가 2건 이상 등록 되어 있는 경우, 매월 첫번째 결제되는 자동납부 건에만 적용됩니다.\\n- &lsquo;정기결제 자동납부 포인트 적립 서비스&rsquo;와 &lsquo;일상 생활비 적립 서비스&rsquo;는 중복으로 제공되지 않습니다. (&lsquo;정기결제 자동납부 포인트 적립 서비스&rsquo;만 제공됩니다)\\n\\n월 통합 적립 한도 | 필수 생활비 적립 서비스 - 정기결제 자동납부 포인트 적립\\n전월이용금액 40만원 이상\\n월 한도 1만 포인트(영역별 5천 포인트)\\n- 필수 생활비 적립 서비스 제외 대상을 포함한 유의사항 및 전월 이용금액 관련 상세 기준은 '신한카드 Point Plan 서비스 유의사항' 페이지를 참조하시시 바랍니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"신한카드 Point Plan 적립 서비스 유의사항\\n- 신한카드 Point Plan 적립 서비스는 &lsquo;신한카드 Point Plan&rsquo;의 전월(1일~말일) 이용금액에 따라 서비스별 월 통합 적립한도 내에서 당월(1일~말일) 거래에 대해 마이신한포인트가 적립됩니다.\\n- 신한카드 Point Plan의 모든 적립 서비스는 매월(1일~말일) 이용 거래에 대해 다음달 20일에 포인트가 적립됩니다.\\n- 결제 금액에 대하여 부분취소가 발생할 경우, 취소금액이 반영된 최종 금액 기준으로 적립률을 적용하여 재적립됩니다.\\n- 마이신한포인트 사용/소멸 등 기본정책은 포인트 운영기준을 따르며, 신한카드 홈페이지(www.shinhancard.com)에서 &lsquo;포인트세부 운영기준&rsquo;에서 확인할 수 있습니다.\\n- 본인카드와 가족카드의 전월 이용금액, 월별 포인트 적립 한도 및 이용 횟수는 통합 적용됩니다.\\n- 온라인 결제가 제공되는 서비스의 경우 해당업체 사이트(앱)에서 직접 결제하는 경우에만 서비스가 제공됩니다.\\n- 간편결제(pay)로 결제 시 가맹점명이 해당업체가 아닌 간편결제명(네이버페이, 카카오페이 등)인 경우는 서비스 적용 제외되오니 유의 바랍니다.\\n- 포인트 적립 제외 대상은 아래와 같습니다.\\n모든 서비스 공통 제외\\n- 기프트카드/선불카드 구매 · 충전금액\\n- 상품권/선불전자지급수단 구매 · 충전금액\\n- 무이자할부(슬림할부 등 부분 무이자 포함) 이용거래\\n- 국세, 지방세, 수도요금\\n- 4대보험(국민연금/건강보험/고용보험/산재보험)\\n- 아파트관리비\\n- 유치원/초중고 학교납입금(스쿨뱅킹), 대학(원)등록금\\n- 신한카드 Point Plan으로 할인 서비스(이벤트 포함)를 적용받은모든 거래(해당 금액 전체)\\n- 포인트 사용 거래 중 포인트 금액\\n- 거래 취소 금액\\n- 의약품 전용몰(도매몰), 제약회사/약국 업종 이용금액\\n- 철도 업종 이용 금액\\n\\n일상 생활비 적립 서비스 추가 제외\\n- 도시가스, 전기요금, 이동통신요금(SKT, KT, LG U+)\\n\\n전월 이용금액 산정기준\\n- 전월 이용금액은 신한카드 Point Plan의 전월(1일~말일)의 거래 시점 이용금액(일시불+할부)을 기준으로 반영됩니다.\\n- 해외 이용금액은 매입일자를 기준으로 반영 됩니다.\\n- 교통카드 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다. (단, 모바일 후불 교통카드 이용금액은 전월 이용금액이 반영됨)\\n- 신한카드 Point Plan 신규 발급 회원의 경우 카드 사용 등록월의 익월말 (등록월+1개월)까지는 아래와 같은 전월 이용금액 구간의 서비스가 적용됩니다. 단, 해당기간 중에라도 일상 생활비 적립 서비스는 월 80만원 이상 이용할 경우 다음달에 해당 이용금액 구간에 상응하는 서비스가 적용됩니다.\\n- 필수 생활비 적립 서비스 &ndash; 주말 외식비 포인트 적립은 월40만원 이상 이용할 경우 다음달에 해당 이용금액 구간에 상응하는 서비스가 적용됩니다.\\n서비스 적용구간\\n일상 생활비 적립 서비스 40만원 이상 80만원 미만\\n필수 생활비 적립 서비스 주…"}]}`),2667:JSON.parse(`{"sourceId":2667,"name":"신한카드 SOL트래블 체크","company":"신한카드","annualFeeText":"국내전용 [없음] / 해외겸용 [없음]","preMonthMoney":0,"topTags":["해외 이용 수수료 면제","더라운지 무료 입장","해외 대중교통 1% 할인"],"sections":[{"title":"해외이용","summary":"해외 이용금액 현지 통화 결제 서비스","detail":"해외 이용금액 현지 통화 결제 서비스\\n현지통화 결제 서비스란?\\n- 신한카드 SOL트래블 체크로 해외 이용 시 원화 환산 절차없이 외화결제계좌에서 해당 현지 통화로 인출되는 서비스입니다.\\n※ 국내 이용 시에는 원화결제계좌에서 원화 인출됩니다.\\n\\n결제계좌\\n- 카드 발급 신청 시 외화 및 원화 2개의 결제계좌를 지정해야 하며, 신한은행 계좌만 가능합니다.\\n- 외화결제계좌는 신한은행 'SOL트래블 외화예금' 계좌만 가능합니다.\\n※ 외화결제계좌의 가입 및 운용(예치 통화의 종류, 적용환율 및 수수료 등)은 신한은행 약관에 따릅니다.\\n\\n해외계좌 인출 대상\\n- 해외가맹점 이용금액, 해외현금인출금액\\n\\n현지통화 결제 서비스 유의사항\\n- 거래 취소 시 승인 취소의 경우 이용 시점의 해당 통화로 즉시 환불되나 매입 취소의 경우 환불 금액은 원거래에서 결제된 통화로 취소전표 매입일의 다음 영업일에 입금됩니다. (예치가능통화 외 통화로 결제된 경우 미달러(USD)로 환산되기 때문에 매입시점 차이로 인한 환차익/환차손이 발생할 수 있습니다.)\\n- 해외가맹점 이용 중 해외 무승인(당사의 카드 거래 승인을 득하지 않는 거래로 호텔, 렌터카, 통신, 교통 등이 무승인 거래 가능) 또는 가맹점에서 매입 요청한 금액이 승인 시 금액과 상이한 거래 등에 대해서는 거래전표 매입 후 지정된 결제일까지는 외화결제계좌에서 인출됩니다. 만약 그 이후까지 인출되지 않는 경우에는 이용한 현지통화를 국제 브랜드사에서 산정한 미달러(USD) 금액으로 전환 후, 해당 미달러(USD) 금액을 전표매입일의 신한은행 최초 고시 전신환 매도율로 적용한 원화(KRW)금액으로 전환하여 원화결제계좌에서 인출됩니다. (현지통화 &rarr; 미달러(USD) &rarr; 원화(KRW), 단, 현지통화 = 미달러(USD)인 경우 현지통화(USD) &rarr; 원화(KRW))"},{"title":"수수료우대","summary":"국제 브랜드 수수료(1%)/해외 서비스 수수료(0.2%) 면제","detail":"국제 브랜드 수수료(1%)/해외 서비스 수수료(0.2%) 면제\\n- 전월 이용금액 관계없이 서비스가 제공됩니다.\\n- 해외 수수료 면제 한도는 없습니다.\\n- 해외 수수료 미부과 해외 거래 건의 경우 서비스 제외됩니다.\\n- 국제 브랜드 수수료는 국제브랜드사 정책에 따라 변경될 수 있으며, 국제 브랜드사 정책 변경으로 수수료가 1% 초과 시 1%까지만 국제 브랜드 수수료 면제 서비스가 적용됩니다.\\n- 해외가맹점 이용금액은 신한카드 전산상 해외가맹점에서 발생된 매출에 한합니다.\\n- 해외 이용 시 원화 거래는 불가합니다.(해외 가맹점에서 원화로 거래 시 추가 수수료가 부과되므로 신한카드 SOL트래블 체크는 해외 원화거래를 지원하지 않습니다.)\\n- 외화결제계좌의 예치 가능 통화 외 통화로 결제 시 국제브랜드사에서 정한 환율에 따라 미달러(USD)로 환산되어 외화 결제계좌 미달러(USD) 잔액에서 출금됩니다.\\n\\n해외 ATM 이용 인출 수수료(건당 $3) 및 국제 브랜드 수수료(1%) 면제\\n- 전월 이용금액에 관계없이 서비스가 제공됩니다.\\n- 횟수 제한은 없습니다.\\n- Master, Cirrus 표시가 있는 CD/ATM기에서 이용 가능합니다.\\n- ATM기기 운용사가 부과하는 ATM기기 이용수수료가 부과될 수 있습니다.\\n- IC카드 관련 유의사항\\n* 국내 거래방식과 동일(4자리 체크카드 비밀번호 입력)\\n* 단, 일부 ATM에서 6자리 비밀번호 요구 시 '4자리 비밀번호 + 00' 입력\\n* 비밀번호 변경 후 재발급하지 않은 IC카드는 변경 전 비밀번호를 입력해야 함.\\n- 해외 ATM 인출 한도는 신한카드 홈페이지를 참고하시기 바랍니다."},{"title":"공항라운지","summary":"더라운지 공항라운지 본인 무료 입장 (전월실적 30만원 이상)","detail":"더라운지 공항라운지 본인 무료 입장\\n- 반기별 1회(1~6월/7~12월 각 1회), 연 2회 본인 입장에 한하여 제공됩니다.\\n- 더라운지 공항 라운지 본인 무료 입장 서비스는 신한카드 SOL트래블 체크의 전월(1일~말일) 국내 이용금액 30만원 이상 시 서비스가 적용됩니다. 단, 신한카드 SOL트래블 체크 신규발급 회원의 경우 카드 사용등록일의 다음달 말일(등록월+1개월)까지 국내 이용금액 누적 30만원 이상 시 서비스 이용이 가능합니다.\\n*예시) 2월 15일 카드 사용 등록 후 3월 말까지 국내 이용금액 누적 30만원 달성 시 즉시 서비스 제공\\n- 카드사용 등록: 2월 15일\\n- 카드사용: 2월 15일 오전 9시 10만원, 3월 15일 오후 2시 20만원\\n- 서비스 제공: 누적금액 30만원 초과 시점 3월 15일 오후 2시 이후부터 제공\\n※ 더라운지 모바일 앱(App)을 통해 신한카드 SOL트래블 체크 등록 후 라운지 이용권을 다운 받아 이용할 수 있습니다.\\n※ 신한카드 SOL트래블 체크가 유효한 경우 회원 본인에 한하여 이용 가능하며, 아이디 또는 이용권 양도가 불가합니다.\\n※ 항공권 탑승자 이름과 더라운지 회원 가입 시 이용하신 이름이 일치해야만 공항라운지 입장이 가능합니다.\\n※ 발급 받은 라운지 이용권은 발급 후 24시간 유효하며, 시간 내 미사용 시 자동 취소됩니다.(자동 취소된 경우 이용 횟수는 자동 복구됩니다.)\\n※ 이용 가능 라운지는 더라운지 사이트(theloungemembers.com) 또는 더라운지 앱에서 확인 가능합니다.\\n※ 더라운지 고객센터는 02-2664-7436(+82-2-2664-7436)이며, 고객센터 운영시간은 국내기준 평일 09:00~18:00입니다."},{"title":"해외","summary":"해외 대중교통 컨택리스 방식으로 이용 시 1% 결제일 할인","detail":"해외 대중교통 컨택리스 방식으로 이용 시 1% 결제일 할인\\n- 해외 대중교통: 버스, 지하철, 트램 등\\n- 월 3천원까지 할인\\n※ 해외 대중교통 중 컨택리스 결제를 지원하는 대중교통에 한하여 결제일 할인 서비스가 제공되며, 택시 이용은 할인 대상에 포함되지 않습니다.\\n※ 국내 컨택리스 결제는 할인 대상이 아닙니다.\\n※ 전월 이용금액 관계없이 할인 서비스가 제공됩니다.\\n※ 비교통 카드로 발급하여도, 해외 대중교통 컨택리스 방식으로 이용 가능하며, 이용 시 1% 할인 서비스 제공됩니다.\\n※ 할인 서비스 금액은 매입 시점의 신한은행 최초 고시 전신환 매도율로 원화로 환산되어 제공됩니다.\\n※ 할인 서비스 적용 금액은 결제일에 일괄 캐시백됩니다.\\n\\n컨택리스 방식이란?\\n- 카드를 단말기에 터치하여 결제하는 방식으로, 비접촉 결제가 가능합니다."},{"title":"할인","summary":"국내 4대 편의점 5% 결제일 할인\\n국내 대중교통 1% 결제일 할인","detail":"국내 4대 편의점 5% 결제일 할인\\n- 4대 편의점: GS25, CU, 세븐일레븐, 이마트24\\n- 편의점 통합 일 1회, 월 3회, 월 3천원까지 할인\\n※ 오프라인 매장에 한하여 적용되며, 인터넷이나 모바일 앱을 통한 온라인 거래는 할인 서비스가 제공되지 않습니다.\\n※ 서비스 대상 국내 편의점에서 이용 시 할인 서비스가 제공되며, 고객님이 이용하신 거래 순서대로 결제일 할인이 적용됩니다.\\n\\n국내 대중교통 1% 결제일 할인\\n- 국내 대중교통: 시내버스, 시외버스, 지하철, 공항버스, 공항철도\\n- 월 3천원까지 할인\\n※ 후불교통 기능을 이용한 터치(RF) 거래 시 결제일 할인 서비스가 제공되며, 고속버스 이용은 할인 대상에 포함되지 않습니다.\\n※ 버스 및 지하철 요금은 이용대금명세서에서 기재된 이용일 기준으로 서비스 제공됩니다.\\n\\n국내 이용 서비스 공통사항\\n- 국내 이용 서비스는 신한카드 SOL트래블 체크의 전월(1일~말일) 국내 이용금액 30만원 이상 시 서비스가 적용됩니다.\\n- 할인 서비스 적용 금액은 결제일에 일괄 캐시백됩니다."},{"title":"해외이용","summary":"해외이용 프로모션","detail":"마스터 트래블 리워드(Master Travel Rewards) 서비스\\n서비스 개요\\n- 마스터카드 트래블 리워드는 신한카드 SOL트래블 체크 보유자가 해외 여행 및 쇼핑 시 다양한 가맹점(전세계 400여개 가맹점)에서 캐시백(최대 10%) 혜택을 받을 수 있는 프로그램입니다.\\n※ 마스터 트래블 리워드는 2026년 12월 31일까지 제공됩니다.\\n\\n해외 가맹점 이용 할인 프로모션\\n일본 3대 편의점 5% 결제일 할인\\n- Familymart, Lawson, Seven-Eleven\\n- 월 5천원까지 할인\\n※ 일본 내 편의점만 가능하며 국내 및 다른 국가의 경우 할인 서비스가 제공되지 않습니다.\\n※ 입점 매장, 상품권 구매 등은 할인 서비스에서 제외될 수 있습니다.\\n※ 편의점내 내 자체 ATM 이용은 할인 서비스 대상에서 제외됩니다.\\n\\n베트남 롯데마트 5% 결제일 할인\\n- 월 3천원까지 할인\\n※ 베트남 내 롯데카드만 가능하며 국내 및 다른 국가의 경우 할인 서비스가 제공되지 않습니다.\\n※ 오프라인 매장에 한하여 적용되며 온라인 거래는 제외됩니다.\\n※ 일부 임대 매장, 상품권 구매 등은 할인 서비스에서 제외될 수 있습니다.\\n\\n베트남 Grab 5% 결제일 할인\\n- 월 3천원까지 할인\\n※ 베트남 내 Grab 앱 이용건만 가능하며 국내 및 다른 국가의 경우 할인 서비스가 제공되지 않습니다.\\n\\n미국 스타벅스 5% 결제일 할인\\n- 월 5천원까지 할인\\n※ 미국 내 스타벅스 이용건만 가능하며 국내 및 다른 국가의 경우 할인 서비스가 제공되지 않습니다.\\n※ 오프라인 매장에 한하여 적용되며 온라인 거래는 제외됩니다.\\n※ 입점 매장, 상품권 구매 등은 할인 서비스에서 제외될 수 있습니다.\\n\\n해외 가맹점 이용 할인 프로모션 공통사항\\n- 해외 가맹점 이용 할인 프로모션은 2026년 12월 31일까지 제공됩니다.\\n- 전월 이용금액 관계없이 할인 서비스가 제공됩니다.\\n- 할인 서비스 금액은 매입 시점의 신한은행 최초 고시 전신환 매도율로 원화로 환산되어 제공됩니다. (단, 환산된 원화의 소수점은 절사 처리되어 제공됩니다.)\\n- 할인 서비스 적용 금액은 결제일에 일괄 캐시백됩니다\\n- 마스터 트래블 리워드 및 해외가맹점 이용 할인 프로모션은 제휴처 또는 신한카드 사정으로 사전 중단될 수 있습니다.\\n- 프로모션 관련한 세부 사항은 1544-7000으로 문의 바랍니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"전월 이용금액 산정 기준\\n- 더라운지 공항 라운지 본인 무료입장, 국내 4대 편의점 5% 할인, 국내 대중교통 1% 할인서비스는 신한카드 SOL트래블 체크의 전월(1일~말일) 국내 이용금액 30만원 이상 시 서비스가 제공됩니다.\\n- 전월 이용금액은 신한카드 SOL트래블 체크의 전월(1일~말일)의 거래 시점 이용금액(일시불+할부)을 기준으로 반영됩니다.\\n* 교통카드 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다. (단, 모바일 후불 교통카드 이용금액은 전월 이용금액이 반영됨)\\n- 신한카드 SOL트래블 체크 신규 발급 회원의 경우 카드 사용 등록월의 익월 말(등록월+1개월)까지는 전월 이용금액 조건 없이 서비스가 제공됩니다. 단, 더라운지 공항 라운지 본인 무료입장 서비스의 경우 카드 사용등록일의 다음달 말일(등록월+1개월)까지 국내 이용 금액 누적 30만원 이상 시 서비스 이용이 가능합니다.\\n- 전월 이용금액 제외 대상 : 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, 연체이자 등), 기프트카드/선불카드 구매・충전금액, 상품권/선불전자지급수단 구매・충전금액, 지방세, 국세, 4대보험(국민연금/고용보험/건강보험/산재보험), 초중고 학교납입금(스쿨뱅킹), 대학/대학원 등록금, 아파트관리비, 도시가스, 전기요금, 수도요금, 해외 이용금액\\n\\n서비스 적용 기준\\n- 신한카드 SOL트래블 체크의 할인 서비스는 신한카드 SOL트래블 체크의 전월(1일~말일) 이용금액에 따른 서비스별 한도 내에서 당월(1일~말일) 이용금액에 대하여 할인 적용됩니다.\\n- 할인 서비스 이용 후 할인 적용된 거래 건이 해당월에 취소된 경우 할인 서비스 횟수 및 한도가 복원됩니다.\\n- 할인 서비스 제외 대상 : 기프트카드/선불카드 구매・충전금액, 상품권/선불전자지급수단 구매・충전금액, 포인트 사용거래 중 포인트금액, 신한카드 SOL트래블 체크로 신한카드 할인서비스(이벤트 포함)를 적용 받은 모든 거래(해당 거래금액 전체), 거래 취소금액, 각종 수수료/이자(할부수수료, 연체이자 등)\\n- 해외 이용 서비스 및 해외 대중교통 컨택리스 방식으로 이용 시 1% 결제일 할인 서비스는 MASTERCARD 브랜드 선택 시에만 제공 가능합니다.\\n- 카드 상품 및 이용 문의: 신한카드 고객센터(1544-7000), 해외(+82-1544-7000)\\n※ 고객센터 운영시간: 국내기준 평일 09~18시\\n\\n유의사항\\n- 신한카드 SOL트래블 체크카드 신청은 &lsquo;신한 SOL뱅크 APP&rsquo;에서 가능합니다.PC 이용 시 QR코드 스캔, 모바일 이용 시 [온라인 신청] 버튼을 터치하여 이동합니다.\\n- 가족카드는 발급이 불가합니다.\\n- 만 14세 이상부터 발급 가능합니다.\\n- 후불교통카드 신청 가능하며, 만 18세 이상부터 가능합니다.\\n- 캐릭터 디자인은 디자인별 발급 수수료 1천원이 부과됩니다.\\n- 각 카드 디자인의 최초 발급 시 부과되며 동일한 디자인의 상품을 재발급하는 경우에는 부과되지 않습니다.\\n- 단, 카드 해지 후 재발급 시에는 발급수…"}]}`),2668:{sourceId:2668,name:`탐나는전 체크카드`,company:`제주은행`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`국내 가맹점 0.2% 기본 캐시백`,`제주도 내 가맹점 0.3% 추가 캐시백`],sections:[{title:`캐시백`,summary:`국내 가맹점 0.2% 기본 캐시백・제주도 내 가맹점 0.3% 추가 캐시백`,detail:`국내 가맹점 0.2% 기본 캐시백
- 전월 실적 조건 없음

제주도 내 가맹점 0.3% 추가 캐시백
- 전월 실적 10만원 이상 이용 시 적용
- 비씨카드 가맹점 주소지가 제주도인 가맹점만 대상`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`후불교통 서비스 안내
- 발급대상 : 만 18세 이상으로 제주은행이 정한 자격기준(은행연합회에 신용관리대상으로 미등재)을 충족하는 개인회원
- 이용한도 : 1회 (10일주기) 10만원 (월 3회 상환 및 한도 생성)
- 이용대상 : 버스(수도권, 강원도, 대전, 충청, 세종, 전북, 전남, 광주, 대구, 경북, 부산, 울산, 경남, 제주도 등) / 지하철(수도권, 춘천, 대전, 부산, 대구, 광주, 아산, 공항철도, 부산-김해 경전철, 의정부 경전철, 용인 경전철 등)
상환방법
- 월 3회 결제계좌에서 출금 및 상환
- 상환일에 결제금액을 SMS로 발송 후 출금
1회 : 1일~10일까지 교통접수액을 10일 + 1영업일에 출금 및 상환 > 상환일 익일 한도 생성, 2회 : 11일~20일까지 교통접수액을 20일 + 1영업일에 출금 및 상환 > 상환일 익일 한도 생성, 3회 : 21일~말일까지 교통접수액을 말일 + 1영업일에 출금 및 상환
- 지정 상환일에 잔액이 부족한 경우, 다음 회차 상환일 전일까지 매일 1회 출금되며 카드 결제일을 경과한 경우 연체 처리됩니다.

탐나는전 이용 안내
- 탐나는전은 제주지역화폐 가맹점에서만 사용 가능합니다.
- 탐나는전 충전 및 이용 전 카드정보를 탐나는전App에 등록해야 하며 재발급 등으로 카드번호가 변경될 경우 새로운 카드번호를 재등록한 다음 이용 가능합니다.
- 탐나는전 이용가능 가맹점이 아닌 곳에서 결제하거나 탐나는전 충전 잔액 부족 시, 승인요청금액 전액 체크카드 연결계좌에서 출금됩니다.
- 탐나는전 이용 및 App관련 사항은 탐나는전 고객센터(1600-3971)로 문의주시기 바랍니다.

티머니(Tmoney) 선불카드 안내
사용
- 대중교통 요금 결제 및 편의점, 마트 등에서 사용 가능 (사용가능지역 및 제휴 업체는 Tmoney 홈페이지 참조)
환불
- 환불 접수처인 티머니 제휴 ATM 및 Tmoney 가맹점, 역사 내 티머니 서비스센터에서 환불가능
- 카드 잔액에서 환불서비스 수수료 500원 차감
충전
1. 현금충전방식 : 티머니 스티커가 부착된 편의점, 지하철, 가두판매점, 티머니 제휴ATM에서 충전가능
2. 계좌이체방식 : 제주은행 티머니 제휴 ATM기에서 당행 카드 또는 통장을 이용하여 계좌이체로 충전가능
- 마감 후 계좌이체 충전서비스 이용 시 마감 후 수수료 500원 발생
- 현금/계좌이체 충전한도 1회 1천원~9만원, 최대 50만원
티머니 선불카드 재발급 및 탈퇴 시 유의사항
- Tmoney 잔액은 자동으로 이전 또는 환불되지 않습니다. 가까운 지하철, 편의점, 은행ATM을 통해 기존 Tmoney 잔액을 이전 또는 환불조치를 받으셔야 하며, 이때 반드시 카드 실물을 지참하여야 합니다.
- 카드 실물의 분실, 도난 시 잔액 보상이 불가하오니 이용에 주의하시기 바랍니다.
- Tmoney 선불카드 사용, 충전, 환불에 관한 자세한 사항은 Tmoney 콜센터(1644-0088) 또는 홈페이지(www.tmoney.co.kr)를 참조하시기 바랍니다.

서비스 제공 조건 안내
- 탐나는전 충전금액…`}]},2669:{sourceId:2669,name:`현대카드 M`,company:`현대카드`,annualFeeText:`국내전용 [30,000]원 / 해외겸용 [30,000]원`,preMonthMoney:5e5,topTags:[`국내외 가맹점 1.5% 적립`,`온라인몰・일반음식점  5% 적립`,`해외 가맹점 5% 적립`],sections:[{title:`적립`,summary:`[기본 혜택] 국내외 가맹점 1.5% M포인트 적립
전월 이용 금액 50만원 이상 이용 시`,detail:`- 1회 및 연간 적립 한도 제한 없음
- 국내외 가맹점은 현대카드 가맹점 등록 기준
- 신규 발급 시 발급월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공

유의사항
- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능
- 추가 혜택 적용 시 기본 혜택은 중복 제공되지 않음
- 국제브랜드 수수료 및 해외서비스 수수료는 적립 제외
- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 &lsquo;카드 이용 유의사항&rsquo; 참고`},{title:`적립`,summary:`[추가 혜택] 온라인몰·외식·해외 가맹점 5% M포인트 적립(월 1만 M포인트 적립 한도) 
전월 이용 금액 100만원 이상 이용 시`,detail:`대상점
- 온라인몰 : 네이버쇼핑, 쿠팡, G마켓, 옥션, 11번가, SSG.COM, 컬리
- 외식 : 일반음식점
- 해외 가맹점 : 해외 온·오프라인 가맹점

유의사항
- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능
- 대상점 통합해 월 1만 M포인트 적립 한도(본인+가족 카드 합산 기준, 적립 한도 초과 시 기본 혜택 적립률 적용)
- 신규 발급 시 발급월 다음 달 이용 건까지는 전월 이용 금액 100만원 미만도 혜택 제공
- 네이버쇼핑의 경우 네이버 도메인(naver.com)으로 확인되는 가맹점에 한해 적립
- 쿠팡의 경우 쿠팡이츠 결제 건은 적립 제외
- 대상 온라인몰의 공식 홈페이지 및 앱 내 결제 건에 한해 적립 적용되며, 상품 선택 시 연결된 다른 사이트 및 앱에서 결제한 경우 적립 제외
- 추가 혜택 적용 시 기본 혜택은 중복 제공되지 않음
- 국제브랜드 수수료 및 해외서비스 수수료는 적립 제외
- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 &lsquo;카드 이용 유의사항&rsquo; 참고
- 모든 가맹점은 현대카드 가맹점 등록 기준`},{title:`적립`,summary:`M 긴급적립(선지급 포인트 서비스)`,detail:`- 최대 50만 M포인트 먼저 받아 사용하고 카드 이용하며 적립되는 M포인트로 상환

이용 방법
Step 1. 현대카드 앱에서 'M 긴급적립' 선택
Step 2. 최대 50만까지 10만 단위로 M포인트 적립
Step 3. 적립된 M포인트 사용
Step 4· 현대카드M의 기본 혜택 및 추가 혜택으로 매달 적립되는 M포인트로 최대 24개월 동안 상환

유의사항
- 상환되지 못한 긴급적립 M포인트가 남아있을 경우 별도 현금 청구(보유한 M포인트로 우선 상환 후 잔액은 1 M포인트 = 1원으로 환산하여 청구)
- M 긴급적립(선지급 포인트 서비스) 및 M포인트 사용과 상환에 대한 자세한 내용은 해당 약관 및 &lsquo;현대카드 앱 > M 긴급적립&rsquo; 참고`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`전월 이용 금액 산정 기준
- 전월 이용 금액은 전월 1일~말일까지 현대카드M(본인+가족 카드)의 일시불 및 할부 이용 금액임
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함
- 전표매입 지연, 매출 취소의 경우 이용 금액이 달라질 수 있음
- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 적립 혜택 미제공
- 대중교통 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함

전월 이용 금액 합산 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액
- 현대카드M 이용 금액만 인정되며, 그 외 모든 카드(현대카드M(구) 포함) 이용 금액은 합산 불가

적립 대상
- 국내외에서 이용한 모든 물품 구매 및 서비스 이용 대금의 입금액
- 기본 혜택 및 추가 혜택 적립의 경우 매출 건별로 소수점 이하 반올림 후 적립
- 예시 : 기본 혜택 대상점인 국내외 가맹점에서 현대카드M으로 4,639원 결제 시 70 M포인트 적립(4,639 x 1.5% = 69.58의 소수점 이하 반올림)

적립 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 전기 요금, 도시가스 요금, 아파트 관리비, 자동납부서비스 이용 수수료
- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건
- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액
- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금
- 고속도로 통행 요금, 후불하이패스 카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)
- 현대카드의 모든 할인 서비스 및 무이자 할부 이용 금액

적립 시기
- 이용 대금 결제일 또는 입금 완료된 날로부터 2~10일 이내 적립
- 선입금하는 경우, 입금 완료된 날로부터 2~10일 이내 적립
- 연체 대금 입금액에 대한 M포인트는 입금 완료된 날로부터 10일 이후 확인 가능

유효 기간
- 최초 M포인트 적립월로부터 60개월(5년)간 유효
- 미사용한 M포인트는 적립 60개월 경과 후 첫 일요일에 선입선출에 의거 월 단위로 자동 소멸
- 유효 기간은 이용 대금 명세서 및 현대카드 홈페이지 내 명시

적립 관리 기준
- 카드 보유 회원의 본인 회원, 가족 회원 기준으로 적립됨
- M포인트 적립 카드…`}]},2670:{sourceId:2670,name:`현대카드 MM`,company:`현대카드`,annualFeeText:`국내전용 [70,000]원 / 해외겸용 [70,000]원`,preMonthMoney:5e5,topTags:[`국내외 가맹점 1.5% 적립`,`온라인쇼핑몰・일반음식점 10% 적립`,`해외 가맹점 10% 적립`],sections:[{title:`적립`,summary:`[기본 혜택] 전월 이용 금액 50만원 이상 시 국내외 가맹점 1.5% M포인트 적립`,detail:`[기본 혜택] 국내외 가맹점 1.5% M포인트 적립
- 1회 및 연간 적립 한도 제한 없음
- 신규 발급 시 발급월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공`},{title:`적립`,summary:`[추가 혜택] 전월 이용 금액 100만원 이상 시 온라인몰, 일반음식점, 해외 가맹점 10% M포인트 적립`,detail:`[추가 혜택] 온라인몰, 일반음식점, 해외 가맹점 10% M포인트 적립
- 대상점
· 온라인몰 : 네이버쇼핑, 쿠팡, G마켓, 옥션, 11번가, SSG.COM, 컬리
· 일반음식점
· 해외 가맹점 : 해외 온·오프라인 가맹점
- 대상점 통합해 월 2만 M포인트 적립 한도(본인+가족 카드 합산 기준, 적립 한도 초과 시 기본 혜택 적립률 적용)
- 신규 발급 시 발급월 다음 달 이용 건까지는 전월 이용 금액 100만원 미만도 혜택 제공
- 네이버쇼핑의 경우 네이버 도메인(naver.com)으로 확인되는 가맹점에 한해 적립
- 쿠팡의 경우 쿠팡이츠 결제 건은 적립 제외
- 대상 온라인몰의 공식 홈페이지 및 앱 내 결제 건에 한해 적립 적용되며, 상품 선택 시 연결된 다른 사이트 및 앱에서 결제한 경우 적립 제외`},{title:`적립`,summary:`M 긴급적립(선지급 포인트 서비스)`,detail:`- 최대 50만 M포인트 먼저 받아 사용하고 카드 이용하며 적립되는 M포인트로 상환

이용 방법
Step 1. 현대카드 앱에서 &lsquo;M 긴급적립&rsquo; 선택
Step 2. 최대 50만까지 10만 단위로 M포인트 적립
Step 3. 적립된 M포인트 사용
Step 4. 현대카드MM의 기본 혜택 및 추가 혜택으로 매달 적립되는 M포인트로 최대 24개월 동안 상환

- 상환되지 못한 긴급적립 M포인트가 남아있을 경우 별도 현금 청구(보유한 M포인트로 우선 상환 후 잔액은 1 M포인트 = 1원으로 환산하여 청구)
- M 긴급적립(선지급 포인트 서비스) 및 M포인트 사용과 상환에 대한 자세한 내용은 해당 약관 및 &lsquo;현대카드 앱 > M 긴급적립&rsquo; 참고

M 긴급적립 상환 예시

- 현대카드MM 보유 회원이 M 긴급적립으로 50만 M포인트 받고 24개월간 상환할 경우
혜택 적립률 월 이용 금액 적립 M포인트(월) 누적 M포인트(24개월)
기본 1.5% 80만원 1만 2천 28만 8천
추가 10% 20만원 2만 48만
합계
100만원 3만 2천 76만 8천
- 위 내용은 예시이며 사용처별 이용 금액에 따라 실제 혜택과 상환 기간은 달라질 수 있음
- ﻿﻿혜택 대상점 및 실적 기준은 상품설명서 '기본 혜택', '추가 혜택' 참고`},{title:`공항라운지`,summary:`전월 이용 금액 50만원 이상 시 인천국제공항 라운지 무료 이용`,detail:`대상 라운지
· 스카이 허브 라운지
· 마티나 라운지

이용 방법
· THE LOUNGE 앱 로그인(회원가입) 후 현대카드MM 등록
- 라운지 입장 전 THE LOUNGE 앱에서 이용권 받기
· 이용 한도 : 일 1회, 연간 2회(본인 및 가족 카드 통합 기준)
· 라운지 이용권은 발급 후 24시간 내 사용 가능하며, 미사용 시 자동 취소되어 이용 횟수 차감되지 않음
· 라운지 이용권은 양도 및 판매 불가
· 동반 2인까지 이용 가능하며, 동반자 입장료는 별도 부과
· 라운지 이용에 대한 문의는 THE LOUNGE 앱 또는 고객센터 통해 확인 가능`},{title:`공항`,summary:`전월 이용 금액 50만원 이상 시 인천국제공항 발레파킹 무료 이용`,detail:`대상 공항
· 인천국제공항 제1ㆍ2여객터미널

이용 방법
· 출국 : 여객터미널별 발레파킹 안내 표지판을 따라 주차 구역으로 이동 후 주차 대행 직원에게 차량 접수 및 인도
· 입국 : 차량 보관증에 명시된 인수장으로 이동 후 차량 보관증 및 현대카드MM 제시하고 주차권과 차량 열쇠 인수
- 이용 한도 : 일 1회, 연간 2회(본인 및 가족 카드 통합 기준)
- 발레파킹 서비스 이용 시 주차 비용 별도 정산
- 운영 시간 등 상세 규정은 공항 지침에 따름

라운지 및 발레파킹 서비스 공통 유의사항
- 신규 발급 시 발급월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공
- 연간 한도 기준 : 카드 최초 발급 확정월 포함 12개월 단위(재발급 시에도 최초 카드 발급월을 기준으로 12개월 산정)
- 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가한 경우 서비스 이용 불가`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`기본 및 추가 혜택 공통 유의사항
- 추가 혜택 적용 시 기본 혜택은 중복 제공되지 않음
- 국제브랜드 수수료 및 해외서비스 수수료는 적립 제외
- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 상품설명서 &lsquo;카드 이용 유의사항&rsquo; 참고
- 모든 가맹점은 현대카드 가맹점 등록 기준

전월 이용 금액 산정 기준
- 전월 이용 금액은 전월 1일~말일까지 현대카드MM(본인+가족 카드)의 일시불 및 할부 이용 금액임
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함
- 전표매입 지연, 매출 취소의 경우 이용 금액이 달라질 수 있음
- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 적립 혜택 미제공
- 대중교통 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함

전월 이용 금액 합산 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액
- 현대카드MM 이용 금액만 인정되며, 그 외 모든 카드 이용 금액은 합산 불가

적립 대상
- 국내외에서 이용한 모든 물품 구매 및 서비스 이용 대금의 입금액
- 기본 혜택 및 추가 혜택 적립의 경우 매출 건별로 소수점 이하 반올림 후 적립
예시 : 기본 혜택 대상점인 국내외 가맹점에서 현대카드MM으로 4,639원 결제 시 70 M포인트 적립(4,639 x 1.5% = 69.58의 소수점 이하 반올림)

적립 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 전기 요금, 도시가스 요금, 아파트 관리비, 자동납부서비스 이용 수수료
- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건
- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액
- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금
- 고속도로 통행 요금, 후불하이패스 카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)
- 현대카드의 모든 할인 서비스 및 무이자 할부 이용 금액

적립 시기
- 이용 대금 결제일 또는 입금 완료된 날로부터 2~10일 이내 적립
- 선입금하는 경우, 입금 완료된 날로부터 2~10일 이내 적립
- 연체 대금 입금액에 대한 M포인트는 입금 완료된 날로부터 10일 이후 확인 가능

유효…`}]},2671:{sourceId:2671,name:`원더 K리그 축덕카드`,company:`하나카드`,annualFeeText:`국내전용 [19,900]원 / 해외겸용 [19,900]원`,preMonthMoney:0,topTags:[`전가맹점 0.8% 할인`,`간편결제 1.2% 할인`,`쿠팡/슈퍼마켓 2.0% 할인`],sections:[{title:`국내외가맹점`,summary:`전가맹점 0.8% 할인`,detail:`전가맹점 0.8% 할인
- 할인 대상 : 국내·외 모든 결제 시
할인율 실적기준 할인한도

0.8% 없음 없음`},{title:`간편결제`,summary:`간편결제 1.2% 할인`,detail:`간편결제 1.2% 할인
- 할인대상 : 하나페이 모든결제/ 삼성페이, 네이버페이, 카카오페이, SSG페이, 페이코, 쿠페이, SK pay에 카드를 등록하여 온라인 가맹점에서 결제하는 건
할인율 실적기준 할인한도

0.8% 없음 없음
※ 하나페이를 제외한 다른 간편결제 시 모바일 단말을 이용한 삼성페이 오프라인 결제, 네이버페이 오프라인 결제 등 오프라인 가맹점에서의 결제는 서비스에서 제외됩니다.`},{title:`쇼핑`,summary:`쿠팡&슈퍼마켓 2% 할인`,detail:`쿠팡&슈퍼마켓 2% 할인
가맹점 할인율 실적기준 할인한도

쿠팡 2% 없음 통합 5만원
슈퍼마켓 없음

쿠팡
- 할인 대상 : 쿠팡
※ 상품권, 여행, 항공권, 티켓, 도서, 공연 매출은 서비스에서 제외됩니다.
※ 공식 홈페이지(온라인/모바일 앱)를 통한 결제 건에 한하여 서비스가 제공되며, 상품 선택 시 연결된 다른 사이트 및 앱에서 결제한 경우와 오프라인 결제 건은 서비스에서 제외됩니다.

슈퍼마켓
- 할인 대상 : GS슈퍼, 롯데슈퍼, 이마트에브리데이, 홈플러스익스프레스, 노브랜드
※ 오프라인 결제건에 한하여 서비스가 제공됩니다.`},{title:`배달앱`,summary:`딜리버리 4% 할인`,detail:`딜리버리 4% 할인
- 할인 대상 : 배달의민족, 요기요, 쿠팡이츠
할인율 실적기준 할인한도

4% 지난달 실적
40만원 이상
80만원 미만 4,000
지난달 실적
80만원 이상
120만원 미만 6,000
지난달 실적
120만원 이상 10,000
※ 공식 홈페이지(온라인/모바일 앱)를 통한 결제 건에 한하여 서비스가 제공되며, 음식점 직접 결제 건은 서비스가 제외됩니다.`},{title:`온라인쇼핑`,summary:`온라인식품&쇼핑 4% 할인`,detail:`온라인식품&쇼핑 4% 할인
- 할인 대상 : 컬리, SSG.COM, 롯데ON, 더현대닷컴
할인율 실적기준 할인한도

4% 지난달 실적
40만원 이상
80만원 미만 4,000
지난달 실적
80만원 이상
120만원 미만 8,000
지난달 실적
120만원 이상 10,000
※ 상품권, 여행, 항공권, 티켓, 도서, 공연 매출은 서비스에서 제외됩니다.
※ 공식 홈페이지(온라인/모바일 앱)를 통한 결제 건에 한하여 서비스가 제공되며, 상품 선택 시 연결된 다른 사이트 및 앱 에서 결제한 경우와 오프라인 결제 건은 서비스에서 제외됩니다.
※ 롯데ON, 더현대닷컴은 공식 홈페이지(온라인/모바일 앱) 결제 건에 한하여 서비스가 제공되며, 몰 이동을 통해 다른 계열사 및 온라인 쇼핑으로 이동하여 결제하는 경우는 서비스에서 제외됩니다`},{title:`온라인쇼핑`,summary:`오픈마켓 4% 할인`,detail:`오픈마켓 4% 할인
- 할인 대상 : G마켓, 옥션, 11번가, 인터파크, 위메프, 티몬
할인율 실적기준 할인한도

4% 지난달 실적
40만원 이상
80만원 미만 4,000
지난달 실적
80만원 이상
120만원 미만 8,000
지난달 실적
120만원 이상 10,000
※ 상품권, 여행, 항공권, 티켓, 도서, 공연 매출은 서비스에서 제외됩니다.
※ 공식 홈페이지(온라인/모바일 앱)를 통한 결제 건에 한하여 서비스가 제공되며, 상품 선택 시 연결된 다른 사이트 및 앱 에서 결제한 경우와 오프라인 결제 건은 서비스에서 제외됩니다.`},{title:`택시`,summary:`택시 4% 할인`,detail:`택시 4% 할인
- 할인 대상 : 카카오T, UT, 택시업종
할인율 실적기준 할인한도

4% 지난달 실적
40만원 이상
80만원 미만 4,000
지난달 실적
80만원 이상
120만원 미만 8,000
지난달 실적
120만원 이상 10,000
※ 카카오T, UT는 공식 앱에서 카드를 등록하고 미리 결제하는 방식에만 서비스가 제공되며 현장결제 또는 나중에 결제하는 방식에는 서비스가 제외됩니다.
※ 택시 업종은 오프라인 결제 건에 한하여 서비스가 제공됩니다.`},{title:`무이자할부`,summary:`2~3개월 무이자할부`,detail:`2~3개월 무이자할부
- 국내 5만원 이상 결제건 2~3개월 무이자 할부
- 국내 가맹점에서 5만원 이상 2~3개월 결제건에 한하여 제공됩니다.
- 무이자할부 결제 금액은 전월실적에는 포함되나, 원더카드의 하나머니 적립 또는 할인 서비스 제공 제외됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 확인
이용 중인 원더카드 서비스는 하나페이 앱에서 확인 가능합니다.
카드 신청 시 선택한 맞춤 혜택 조합 서비스의 상세한 내용은 하나페이 앱에서 확인 가능하며, 카드 발급 후 직접 변경하여 이용 가능합니다.

서비스 실적조건
실적 산정 기준
- 지난달 1일부터 말일(승인 시점 기준)까지 국내외 일시불/할부 이용금액 기준으로 서비스(할인/적립)를 제공합니다.
- 국내/해외 가맹점 이용금액은 하나카드 전산상 국내/해외 가맹점 매출로 분류된 경우에 한합니다.
실적 제외 대상
- 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함),국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 수도요금, 대학등록금, 대학원등록금, 스쿨뱅킹, 부동산임대료, 초/중/고 학교 납입금, 서비스(할인/적립) 받은 전체 매출 제외
- 단, 서비스 받은 매출 중 전가맹점 서비스영역 1.0% 이하 및 간편결제 서비스영역에서 1.2% 이하로 서비스 받은 매출은 포함됩니다.
실적과 관계없이 서비스 제공
- 기본서비스는 최초카드 사용등록일부터 다음달 말일까지는 지난달 카드 실적 40만원 이상~80만원 미만 기준으로 제공됩니다.
- 기본서비스 범용형 전체 서비스영역과 혼합형 전가맹점 서비스 영역은 지난달 카드 실적과 관계없이 서비스가 제공됩니다.
- 혜택플러스 서비스는 최초 신청일부터 다음달 말일까지는 지난달 카드 실적 40만원 이상~80만원 미만 기준으로 제공됩니다.

서비스 제공 조건
서비스 제공 방법
- 하나카드에 등록된 가맹점 기준으로 제공합니다.
- 후불교통 이용금액 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수) 의 경우 매입 확정 시점 다음날 서비스가 제공됩니다.
- 정상 결제 건에 한해 서비스가 제공됩니다. ( 승인취소, 매입 취소 결제 건은 서비스 제공 대상에서 제외 )
- 매입 취소 시, 취소 접수된 달에서 제공된 할인 금액 및 포인트를 차감 반영합니다.
- 해외 이용금액은 최종 원화 출금 금액에 대하여 서비스 제공됩니다.
- 해외 이용금액(미화(USD) 기준 거래 금액에 전신환매도율 적용), 국제브랜드 수수료, 해외서비스수수료 포함된 최종 원화 청구 금액에 대해 서비스 제공됩니다.
- 무이자할부 및 부분무이자할부 전체 이용금액은 서비스(할인/적립)가 제공되지 않습니다.
- 할부 이용 전체 금액은 할부 이용한 달의 이용금액으로 반영됩니다.
서비스 제외 대상
- 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 수도요금, 대학등록금, 대학원등록금, 스쿨뱅킹, 부동산임대료, 초/중/고 학교납입금, 무이자할부 및 부분무이자할부 이용금액 전체

적립 기준
- 적립기준 : 하나머니(1하나머니=1원)
- 하나머니란? 하나카드의 하나머니 가맹점, 상품권교환, 공익기부 등 다양한 사용처에서 사용하시거나…`}]},2672:{sourceId:2672,name:`樂SEA(락시)`,company:`Sh수협은행`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [22,000]원`,preMonthMoney:5e5,topTags:[`승선비 10% 할인`,`낚시 용품 최대 5% 할인`,`전 주유소 60원/L 할인`],sections:[{title:`레저/스포츠`,summary:`승선비 10% 청구할인`,detail:`승선비 10% 청구할인
- '어신' 모바일 앱을 통한 승선 결제 건에 한함
- 통합 1일 1회, 월 2회
- 월통합할인한도 내에서 적용`},{title:`쇼핑`,summary:`낚시 용품 등(해당 매장 상품) 2%~5% 청구할인`,detail:`낚시 용품 등(해당 매장 상품) 2%~5% 청구할인
- 전월 이용실적 및 할인 한도 없음
- 제휴 가맹점
매장 구분
할인율 제휴 가맹점

온라인 주1) 5% JSCOMPANY, 베리잼(BERRYJAM), 루디프로젝트(RUDY project)
2% 어신
오프라인주 주2) 2% 베리잼 용인점, 베리잼 부산점, 제주낚시점, 피싱그룹 만어(동래본점), 코러낚시, 도마뱀 피싱, 피싱매니저, 강서낚시할인마트, 노마진낚시, 에프마켓 김포, 에프마켓 석수IC본점, 에프마켓 인천, 에프마켓 남부(금천)
- 주1)온라인매장 : 공식 홈페이지 결제 건에 한함(*어신의 경우 모바일 앱)
- 주2)오프라인매장 : 공식 매장 결제 건에 한함 ( 백화점/할인점(아울렛)/스마트스토어 등 입점 매장 제외 )
- 제휴 가맹점에 대한 자세한 내용은 수협은행 홈페이지(인터넷)를 확인해 주시기 바랍니다. [수협은행>카드>카드소개 및 신청>상품안내>樂SEA카드 가맹점 정보]`},{title:`주유`,summary:`전 주유소 리터당 60원 청구할인 (LPG 포함)`,detail:`전 주유소 리터당 60원 청구할인 (LPG 포함)
- 기준유가 : SK에너지 휘발유 고시가 기준으로 할인 적용 (경유, 등유 및 LPG는 휘발유가 기준으로 환산 적용)
- 통합 1일 1회, 월 2회, 회당 10만원 이용한도 내
- 월통합할인한도 내에서 적용
*(이용예시) 주유비 12만원 결제 시 10만원 한도 내에서 할인 적용`},{title:`편의점`,summary:`GS25, CU, 세븐일레븐 1천원 청구할인`,detail:`GS25, CU, 세븐일레븐 1천원 청구할인
- 통합 1일 1회, 월 2회, 건당 1만원 이상 시
- 월통합할인한도 내에서 적용`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`월 통합 할인한도
- 승선비, 주유소, 편의점(GS25, CU, 세븐일레븐) 청구할인에 한함
전월 이용실적
50만원 이상 70만원 이상 120만원 이상

월 할인한도 2만원 3만원 5만원
- 무이자할부(부분 무이자할부 포함) 이용 시 할인 제외
- 기프트카드/선불카드/상품권/선불전자지급수단(포인트, 사이버머니 등) 구매·충전 금액 할인 제외
- 전월 이용실적 50만원 미만인 경우 할인 서비스가 제공되지 않습니다.

할인 제외 대상
- 무이자할부(부분 무이자할부 포함)
- 기프트카드/선불카드/상품권/선불전자지급수단(포인트, 사이버머니 등) 구매·충전 금액

할인 서비스 공통기준
- 할인서비스는 결제 순서가 아닌 BC카드 매출전표 접수 순서에 따라 적용됩니다.
- 서비스 할인 금액은 지정한 카드 결제일에 차감됩니다.
- 할인은 원단위로 제공되며 원 미만금액은 절사됩니다.
- 월 통합할인한도는 매월 1일에 생성되고, 말일에 소멸되며 잔여한도는 이월되지 않습니다.
- 할인서비스는 카드 사용시점 기준 전월 이용실적 충족 시 제공됩니다.
- 카드 신규 발급일로부터 다음달 말일 이용건까지는 전월 이용실적 50만원 미만시에도 50만원이상~70만원미만 실적구간의 서비스가 제공됩니다.
- 전월 이용실적 50만원 이상 시에는 해당 이용실적구간 서비스를 제공합니다.
- 할인 적용된 결제 건을 취소하더라도 해당 매출 취소 정보가 당행에 접수되기 전에는 월 통합할인한도 초과 분은 서비스 적용 제외됩니다. (매출 취소접수 후 월 통합할인한도 복원 가능)
- 할인 이용금액이 취소되었을 경우 할인받은 금액은 재청구 됩니다.

전월 이용실적 기준
- 전월 이용실적은 전월 1일부터 말일까지 樂SEA카드를 이용한 국내가맹점(온라인 포함) 일시불 및 할부 승인금액을 기준으로 산정됩니다.
- 매출전표의 매입지연, 매출 취소 등에 따라 전월 이용실적 합산 금액이 달라질 수 있습니다.
- 유이자 할부 이용금액은 승인 월 기준 1회 인정됩니다.
- 매출취소 발생 시 취소매출전표가 접수된 월 이용실적에서 차감됩니다.

전월 이용실적 제외 대상
- 할인받은 이용금액 전체(승선비, 주유소, 편의점(GS25, CU, 세븐일레븐) 청구할인), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료/이자, 연체료, 연회비, 제세공과금(국세,지방세,4대보험(국민연금/고용보험/건강보험/산재보험),과태료 등) 도시가스/전기요금/수도요금, 아파트관리비, LH토지공사임대료, 기프트카드/선불카드/상품권/선불전자지급수단(포인트, 사이버머니 등) 구매·충전금액, 초중고 학교납입금(스쿨뱅킹), 대학(원)등록금, 후불대중교통요금(버스,지하철 등), 해외가맹점 이용금액, 무이자할부금액(부분 무이자할부 포함), 문자알림서비스 수수료금액, 거래취소금액, 체크결제매출(즉시불결제), 포인트사용액

기타 기준
- 모든 서비스에 적용되는 가맹점 및 업종은 BC카드에 등록된 가맹점 정보를 기준으로 제공됩니다. 따라서 가맹점이 BC카드에 등록되어 있지 않은 경우, 이용금액의 매출전표가 BC카드로 접수되지 않는 가맹점의…`}]},2673:{sourceId:2673,name:`신한카드 Point Plan 체크`,company:`신한카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:2e5,topTags:[`일상생활비 0.2~1% 적립`,`주말 배달앱 1천포인트 적립`,`편의점 5%포인트 적립`],sections:[{title:`생활`,summary:`[일상 생활비 적립 서비스] 국내 건당 결제금액별 0.2~1% 포인트 적립・해외 결제금액 1% 포인트 적립`,detail:`[일상 생활비 적립 서비스] 국내 건당 결제금액별 0.2~1% 포인트 적립
- 국내 건당 결제금액별 0.2~1% 마이신한포인트 적립
- 신한 SOL페이로 국내 결제 시 0.1% 마이신한포인트 추가 적립
건당 결제금액
건당 적립률 신한 SOL페이 추가 적립

2만원 미만 0.2% 0.1%
2만원 이상 10만원 미만 0.4%
10만원 이상 50만원 미만 0.8%
50만원 이상 1.0%
- 신한 SOL페이 추가 적립 기준 : 신한 SOL페이 및 신한 슈퍼SOL로 모바일·온라인 결제, QR·바코드 결제, NFC 결제, 터치결제 시 적용됩니다.
- 포인트 사용 거래의 경우, 포인트 금액은 적립률 산정에 포함되지 않습니다.
- 편의점(CU, GS25, 세븐일레븐) 결제 건은 '일상 생활비 적립 서비스'가 적용되지 않습니다.

해외 결제금액 1% 포인트 적립
- 해외(일시불) 결제금액에 대해 1% 마이신한포인트 적립
- 해외 결제금액의 경우 최종 원화 청구금액을 기준으로 적립됩니다.
- 해외겸용(VISA) 카드 발급 후 이용 시 제공됩니다.
- 해외 이용 시 별도의 수수료가 부과됩니다.

가족행사월(5월, 12월) 적립 한도 5천 포인트 추가 제공
- 가족행사가 많은 5월, 12월 일상 생활비 적립 한도 5천 포인트 추가 제공
- 전월 이용 금액 20만원 이상 시 제공됩니다.

월 통합 적립 한도(일상 생활비 적립 서비스)
전월 이용금액
월 통합 적립 한도
(5월, 12월 제외)
가족행사월 통합 적립 한도
(5월, 12월)

20만원 이상 50만원 미만
5천 포인트 1만 포인트
50만원 이상 80만원 미만 1만 포인트 1만 5천 포인트
80만원 이상 1만 5천 포인트 2만 포인트`},{title:`배달앱`,summary:`[필수 생활비] 주말 배달앱 적립`,detail:`[필수 생활비] 주말 배달앱 적립
- 주말(토/일) 배달앱 건당 2만원 이상 결제 시 1천 마이신한포인트 적립
영역
대상 가맹점
유의사항

배달앱
배달의 민족, 요기요, 땡겨요 · 통합 일 1회 적용
· 공식 배달앱에서 [앱 내 카드결제 > 신한 SOL페이] 결제 시 적립

- 공식 배달앱에서 '앱 내 카드결제' 시 적용되며, '만나서/현장 카드 결제, 페이결제' 등 다른 결제 방식은 적립 제외됩니다.
- 공식 배달앱에서 신한 SOL페이/신한 슈퍼SOL로 모바일·온라인 결제 시에만 적용됩니다. 신한 SOL페이에서 ARS결제, 일반결제, Smart결제, 기타 간편결제(삼성페이, 네이버페이, 페이코 등)는 적립 제외됩니다.
- '주말 배달앱 포인트 적립 서비스'와 '일상 생활비 적립 서비스'는 중복으로 제공됩니다.

월 통합 적립 횟수 한도(필수 생활비 적립 서비스 - 주말 배달앱 포인트 적립)
전월 이용금액
월 횟수

20만원 미만
1회
20만원 이상 3회`},{title:`편의점`,summary:`[필수 생활비] 편의점 적립`,detail:`[필수 생활비] 편의점 적립
- CU, GS25, 세븐일레븐 이용금액 5% 마이신한포인트 적립
영역
대상 가맹점
유의사항

배달앱
CU, GS225, 세븐일레븐 · 통합 일 1회 적용
· 오프라인 가맹점에서만 적립

- 편의점이 백화점/할인점 등에 입점된 매장인 경우 가맹점명(업종)이 해당 업체(업종)이 아닌 백화점, 할인점명(업종) 등인 경우는 적립 제외됩니다.
- 편의점 홈페이지나 모바일 앱을 통한 온라인 결제는 적립 제외됩니다.
- 간편결제(Pay)로 결제 시 가맹점명이 해당 업체가 아닌 간편결제명(네이버페이, 카카오페이 등)인 경우는 적립 제외됩니다.
- '편의점 포인트 적립 서비스'와 '일상 생활비 적립 서비스'는 중복으로 제공되지 않습니다. ('편의점 포인트 적립 서비스'만 제공됩니다.)

월 통합 적립 한도(필수 생활비 적립 서비스 - 편의점 포인트 적립)
전월 이용금액
월 횟수

20만원 이상
3천 포인트`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`신한카드 Point Plan 체크 적립 서비스 유의사항
- 신한카드 Point Plan 체크 적립 서비스는 &lsquo;신한카드 Point Plan&rsquo;의 전월(1일~말일) 이용금액에 따라 서비스별 월 통합 적립한도 내에서 당월(1일~말일) 거래에 대해 마이신한포인트가 적립됩니다.
- 신한카드 Point Plan 체크의 모든 적립 서비스는 매월(1일~말일) 이용 거래에 대해 다음달 20일에 포인트가 적립됩니다.
- 결제 금액에 대하여 부분취소가 발생할 경우, 취소금액이 반영된 최종 금액 기준으로 적립률을 적용하여 재적립됩니다.
- 마이신한포인트 사용/소멸 등 기본정책은 포인트 운영기준을 따르며, 신한카드 홈페이지(www.shinhancard.com)에서 &lsquo;포인트세부 운영기준&rsquo;에서 확인할 수 있습니다.
- 온라인 결제가 제공되는 서비스의 경우 해당업체 사이트(앱)에서 직접 결제하는 경우에만 서비스가 제공됩니다.
- 간편결제(pay)로 결제 시 가맹점명이 해당업체가 아닌 간편결제명(네이버페이, 카카오페이 등)인 경우는 서비스 적용 제외되오니 유의 바랍니다.
- 포인트 적립 제외 대상은 아래와 같습니다.
모든 서비스 공통 제외
- 기프트카드/선불카드 구매 · 충전금액
- 상품권/선불전자지급수단 구매 · 충전금액
- 무이자할부(슬림할부 등 부분 무이자 포함) 이용거래
- 국세, 지방세, 수도요금
- 4대보험(국민연금/건강보험/고용보험/산재보험)
- 아파트관리비
- 유치원/초중고 학교납입금(스쿨뱅킹), 대학(원)등록금
- 신한카드 Point Plan으로 할인 서비스(이벤트 포함)를 적용받은모든 거래(해당 금액 전체)
- 포인트 사용 거래 중 포인트 금액
- 거래 취소 금액
- 의약품 전용몰(도매몰), 제약회사/약국 업종 이용금액
- 철도 업종 이용 금액
일상 생활비 적립 서비스 추가 제외
- 도시가스, 전기요금, 이동통신요금(SKT, KT, LG U+)

서비스별 월 통합 적립한도

- 가족행사월(5월, 12월)에는 '일상 생활비 적립 서비스' 한도가 5천 포인트 추가됩니다.(전월 이용금액 20만원 이상 시 제공)

전월 이용금액 산정기준
- 전월 이용금액은 신한카드 Point Plan 체크의 전월(1일~말일)의 거래 시점 이용금액(일시불+할부)을 기준으로 반영됩니다.
- 해외 이용금액은 매입일자를 기준으로 반영 됩니다.
- 교통카드 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다. (단, 모바일 후불 교통카드 이용금액은 전월 이용금액이 반영됨)
- 신한카드 Point Plan 체크 신규 발급 회원의 경우 카드 사용 등록월의 익월말 (등록월+1개월)까지는 아래와 같은 전월 이용금액 구간의 서비스가 적용됩니다. 단, 해당기간 중에라도 일상 생활비 적립 서비스는 월 50만원 이상 이용할 경우 다음달에 해당 이용금액 구간에 상응하는 서비스가 적용됩니다.
- 필수 생활비 적립 서비스 &ndash; 주말 외식비 포인트 적립은 월20만원 이상 이용할 경우 다음달에 해당 이용금액 구간에 상응하는 서비스가 적용됩니다.

전월…`}]},2674:{sourceId:2674,name:`I-Mileage (대한항공)`,company:`IBK기업은행`,annualFeeText:`국내전용 [41,000]원 / 해외겸용 [42,000]원`,preMonthMoney:5e5,topTags:[`국내・해외 가맹점 1마일리지 적립`,`공항 라운지 무료 이용 서비스`,`스타벅스 4천원 청구할인`],sections:[{title:`대한항공`,summary:`대한항공 마일리지 적립`,detail:`기본 마일리지
- 국내・해외 가맹점
구분 대한항공
적립 혜택 1천원 당 1마일리지
월 적립한도 제한없음

추가 마일리지
- 해외 가맹점・국내 면세점
구분 대한항공
적립 혜택 1천원 당 1마일리지
월 적립한도 2,000 마일리지
- 추가 마일리지 월 적립한도를 초과한 해외가맹점・국내 면세점 이용금액은 기본 마일리지만 적립
- 최종 적립 예시 (해외 가맹점 월 300만원 사용 기준)
: 5,000마일리지 (기본 적립 3,000마일리지 + 추가적립 2,000마일리지)

항공 마일리지 적립 기준
적립방법 및 시기
- 마일리지는 결제일 기본 적립 / 추가 적립 대상 거래의 총결제금액(적립제외 대상 금액 제외)을 각각 단위 금액 1,000원으로 나누고, 소수점 첫째 자리에서 반올림하여 결제일 D+7일경에 적립

적립제외 대상
- 각종 세금 및 공과금(국세, 지방세, 관세 등), 4대보험(건강보험, 국민연금, 고용보험, 산재보험), 각종 세금 장애인 고용부담금, 전기요금, 우편요금, 도시가스요금, 상하수도요금, 여권발급비용, 과태료, 범칙금, 벌금 등, 국가·공공기관·공공단체에서 개설한 가맹점 이용금액, 대학(대학원)등록금, 초중고 학부모 부담금, 각종 수수료 및 이자, 상품권(선불카드 포함)구입 및 충전, 아파트관리비, 후불교통, 단기카드대출 (현금서비스), 장기카드대출(카드론), 무이자할부(라이트할부 등 변형 무이자 포함) 이용금액, 매출취소금액, 할인받은 이용금액

유의사항
- 가족카드 이용에 따른 마일리지는 본인 회원에게 합산 적립
- 항공 마일리지 사용 및 소멸 정책은 항공사의 마일리지 운영 기준을 따름
- 유이자할부는 1회차 결제일에 할부매출 전체 금액(할부 이자 제외)에 대하여 적립
- 해외가맹점 이용 시 부과되는 수수료는 해외 이용 안내를 참고`},{title:`공항라운지`,summary:`전 세계 공항 라운지 무료 이용 서비스`,detail:`전 세계 공항 라운지 무료 이용 서비스
- 연 2회 제공(동반 1인 동시 이용 가능)
- THE LOUNGE(더라운지) 앱 설치 및 카드 등록 후 이용 가능
1. 회원가입 &rarr; 로그인 &rarr; 카드 등록 &rarr; 라운지 이용권 받기
2.라운지 안내 데스크에 여권, 탑승권, 이용권(모바일) 제시
3.무료 이용 가능 여부 확인 후 입장
- 본인 카드만 서비스 제공(가족카드 미제공)
- 본인회원과 동반인 1인을 포함하여 무료 이용 (본인회원 단독 사용 가능, 동반인 단독 사용 불가)
(이용 예시) 본인만 이용 시 : 1회 이용(연간 2회중 1회 차감), 본인과 동반인 이용 시 : 2회 이용(연간 2회중 2회 차감)
- 본인+동반인 이용 시 앱에서 라운지 이용 인원을 2명으로 선택하여 이용권 발급 ·서비스 제공 시점에 대상 카드를 정상적으로 보유한 회원에 한해 제공 (카드해지, 정지, 연체, 카드 본인 미수령 등은 서비스 미제공)
- 이용 가능한 라운지 검색 및 이용방법은 THE LOUNGE(더라운지)앱 또는 THE LOUNGE (더라운지) 홈페이지(www.theloungemembers.com)참조`},{title:`공항`,summary:`공항 발레파킹 무료 이용 서비스`,detail:`공항 발레파킹 무료 이용 서비스
- 인천공항(T1, T2), 김포공항 | 통합 연 2회 제공
- 해외겸용카드(Mastercard)를 보유한 본인회원에 한 해 서비스 제공(가족카드 미제공)
- 서비스 이용 시 실물 카드 제시 필수 / 주차비용은 별도 정산
- 본 서비스는 제휴처의 사정으로 불가피하게 서비스가 중단 또는 변경되는 경우 사전 고지가 원칙이나 일시적 이용 제한, 제휴처의 갑작스러운 사정 등으로 사전 고지가 불가능할 수 있으므로 서비스 이용 전 Mastercard홈페이지 (www.mastercard.co.kr) ▶ 개인고객 ▶ 프로모션 및 행사 ▶ Premium Mastercard Services를 참조하여 서비스 세부내용 및 유의사항, 이용 가능 여부를 반드시 확인할 것`},{title:`카페`,summary:`스타벅스 할인 서비스`,detail:`스타벅스 할인 서비스
- 1만원 이상 결제 시 4천원 청구할인 | 월 1회, 연 12회 제공
- 국내 스타벅스 매장에 한 해 적용
- 사이렌 오더 이용 시에도 할인 제공
- 1만원 미만 결제 시 할인 미제공
- 상품권 구매 및 충전, 백화점 / 대형할인점 / 아울렛 등 입점 매장은 할인 제외`},{title:`프리미엄 서비스`,summary:`국제 브랜드 서비스`,detail:`국제 브랜드 서비스
- Mastercard Platinum 등급 기본 서비스 제공
- 해외겸용카드(Mastercard)의 경우에만 서비스가 제공되며 인천공항, 김포공항 발레파킹 서비스를 제외한 발급사 선택 서비스(특급호텔 무료 발레파킹 등)는 미제공
- 서비스 세부내용 및 유의사항은 Mastercard홈페이지(www.mastercard.co.kr) ▶ 개인고객 ▶ 프로모션 및 행사 ▶ Premium Mastercard Services 참조`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용 시 유의사항
- 모든 서비스는 전월 이용 실적이 50만원 이상인 경우에 제공되며, 이용실적 인정은 비씨카드에 등록된 가맹점 기준을 따릅니다.
- 전월 이용금액 산정 시 국내 이용금액은 승인시점 기준, 해외 이용금액은 매출표 접수일 기준으로 적용됩니다.
- 할인 제공 매출 건을 취소하는 경우 할인받은 금액은 반환(청구)됩니다.
- 전월 이용 실적은 전월 1일부터 말일까지 국내·외 가맹점 이용금액을 기준으로 합니다.
- 마일리지 적립, 스타벅스 할인 서비스는 카드 사용 등록일로부터 다음 월말까지 전월 카드 이용금액과 관계없이 제공됩니다.
- 전세계 공항 라운지 무료이용, 인천공항·김포공항 발레파킹 무료이용 서비스는 카드발급 당월에 제공되지 않으며, 이용실적 충족 시 다음월에 제공됩니다.
- 실물카드 수령전 페이북 바로사용서비스를 등록하는 경우 카드 사용등록일로 간주됩니다.
- 각종 간편결제를 통해 결제되는 경우 서비스가 제공되지 않을 수 있습니다.
- 전월 이용 실적 제외 대상 : 각종 세금 및 공과금(국세, 지방세, 관세 등), 4대보험(건강보험, 국민연금, 고용보험, 산재보험), 각종 세금(장애인 고용부담금, 전기요금, 우편요금, 도시가스요금, 상하수도요금, 여권발급비용, 과태료, 범칙금, 벌금 등), 국가공공기관·공공단체에서 개설한 가맹점 이용금액, 대학(대학원) 등록금, 초중고 학부모 부담금, 각종 수수료 및 이자, 상품권(선불카드 포함) 구입 및 충전, 아파트관리비, 후불교통, 단기카드대출(현금서비스), 장기카드대출(카드론), 무이자할부(라이트할부 등 변형 무이자 포함) 이용금액, 매출취소금액

해외 이용 안내
- 발급브랜드의 로고가 부착되어 있는 전 세계 가맹점(온라인 가맹점 포함)에서 이용이 가능하며, 단기카드대출(현금서비스)을 이용할 수 있습니다.단, 예금출금거래는 불가능합니다.
- 해외가맹점이용시(온라인가맹점포함)미화(USD) 기준거래미화금액에매출표 접수일의 비씨카드 대외결제은행 최초 고시 전신환 매도율을 적용 후, 국제 브랜드사가 부과하는 국제브랜드 수수료(Master 1.0% )와 기업은행이 부과하는 해외이용 수수료(0.18%)를 포함하여 원화로 청구합니다.
- 해외 이용 시 청구금액 산출방법 : 해외이용시청구금액 =(거래미화금액×1전신환매도율)+2국제브랜드수수료+3해외이용수수료
1. 전신환매도율 : 매출표 접수일의 비씨카드 대외결제은행 최초고시 전신환매도율
2. 국제브랜드 수수료 : 거래미화금액 × 국제브랜드 이용수수료율(Master 1.0%) × 전신환매도율
3. 해외이용 수수료 : 거래미화금액 × 해외이용 수수료(0.18%) × 전신환매도율
- 비씨카드 대외결제은행은 비씨카드 홈페이지(고객센터▶해외 이용안내)에서 확인 가능합니다.
- 해외 가맹점에서 원화거래(DCC) 시 추가 수수료가 부과되므로 현지통화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
- 영업점, 홈페이지 및 i-ONE뱅크(카드▶카드ON/OFF▶해외원화결제)에서 신청 가능
- 해외 이용거래는 현지가맹점 및 금융…`}]},2675:{sourceId:2675,name:`I-Mileage (아시아나)`,company:`IBK기업은행`,annualFeeText:`국내전용 [41,000]원 / 해외겸용 [42,000]원`,preMonthMoney:5e5,topTags:[`국내・해외 가맹점 1.5마일리지 적립`,`공항 라운지 무료 이용 서비스`,`스타벅스 4천원 청구할인`],sections:[{title:`아시아나항공`,summary:`아시아나항공 마일리지 적립`,detail:`기본 마일리지
- 국내・해외 가맹점
구분 아시아나
적립 혜택 1천원 당 1.5마일리지
월 적립한도 제한없음

추가 마일리지
- 해외 가맹점・국내 면세점
구분 아시아나
적립 혜택 1천원 당 1.5마일리지
월 적립한도 2,400 마일리지
- 추가 마일리지 월 적립한도를 초과한 해외가맹점・국내 면세점 이용금액은 기본 마일리지만 적립
- 최종 적립 예시 (해외 가맹점 월 300만원 사용 기준)
: 6,900마일리지 (기본 적립 4,500마일리지 + 추가적립 2,400마일리지)

항공 마일리지 적립 기준
적립방법 및 시기
- 마일리지는 결제일 기본 적립 / 추가 적립 대상 거래의 총 결제금액(적립제외 대상 금액 제외)을 각각 단위 금액 1,000원으로 나누고, 소수점 첫째 자리에서 반올림하여 결제일 D+7일경에 적립

적립제외 대상
- 각종 세금 및 공과금(국세, 지방세, 관세 등), 4대보험(건강보험, 국민연금, 고용보험, 산재보험), 각종 세금 장애인 고용부담금, 전기요금, 우편요금, 도시가스요금, 상하수도요금, 여권발급비용, 과태료, 범칙금, 벌금 등, 국가·공공기관·공공단체에서 개설한 가맹점 이용금액, 대학(대학원)등록금, 초중고 학부모 부담금, 각종 수수료 및 이자, 상품권(선불카드 포함)구입 및 충전, 아파트관리비, 후불교통, 단기카드대출 (현금서비스), 장기카드대출(카드론), 무이자할부(라이트할부 등 변형 무이자 포함) 이용금액, 매출취소금액, 할인받은 이용금액

유의사항
- 가족카드 이용에 따른 마일리지는 본인 회원에게 합산 적립
- 항공 마일리지 사용 및 소멸 정책은 항공사의 마일리지 운영 기준을 따름
- 유이자할부는 1회차 결제일에 할부매출 전체 금액(할부 이자 제외)에 대하여 적립
- 해외가맹점 이용 시 부과되는 수수료는 해외 이용 안내를 참고`},{title:`공항라운지`,summary:`전 세계 공항 라운지 무료 이용 서비스`,detail:`전 세계 공항 라운지 무료 이용 서비스
- 연 2회 제공(동반 1인 동시 이용 가능)
- THE LOUNGE(더라운지) 앱 설치 및 카드 등록 후 이용 가능
1. 회원가입 &rarr; 로그인 &rarr; 카드 등록 &rarr; 라운지 이용권 받기
2.라운지 안내 데스크에 여권, 탑승권, 이용권(모바일) 제시
3.무료 이용 가능 여부 확인 후 입장
- 본인 카드만 서비스 제공(가족카드 미제공)
- 본인회원과 동반인 1인을 포함하여 무료 이용 (본인회원 단독 사용 가능, 동반인 단독 사용 불가)
(이용 예시) 본인만 이용 시 : 1회 이용(연간 2회중 1회 차감), 본인과 동반인 이용 시 : 2회 이용(연간 2회중 2회 차감)
- 본인+동반인 이용 시 앱에서 라운지 이용 인원을 2명으로 선택하여 이용권 발급 ·서비스 제공 시점에 대상 카드를 정상적으로 보유한 회원에 한해 제공 (카드해지, 정지, 연체, 카드 본인 미수령 등은 서비스 미제공)
- 이용 가능한 라운지 검색 및 이용방법은 THE LOUNGE(더라운지)앱 또는 THE LOUNGE (더라운지) 홈페이지(www.theloungemembers.com)참조`},{title:`공항`,summary:`공항 발레파킹 무료 이용 서비스`,detail:`공항 발레파킹 무료 이용 서비스
- 인천공항(T1, T2), 김포공항 | 통합 연 2회 제공
- 해외겸용카드(Mastercard)를 보유한 본인회원에 한 해 서비스 제공(가족카드 미제공)
- 서비스 이용 시 실물 카드 제시 필수 / 주차비용은 별도 정산
- 본 서비스는 제휴처의 사정으로 불가피하게 서비스가 중단 또는 변경되는 경우 사전 고지가 원칙이나 일시적 이용 제한, 제휴처의 갑작스러운 사정 등으로 사전 고지가 불가능할 수 있으므로 서비스 이용 전 Mastercard홈페이지 (www.mastercard.co.kr) ▶ 개인고객 ▶ 프로모션 및 행사 ▶ Premium Mastercard Services를 참조하여 서비스 세부내용 및 유의사항, 이용 가능 여부를 반드시 확인할 것`},{title:`카페`,summary:`스타벅스 할인 서비스`,detail:`스타벅스 할인 서비스
- 1만원 이상 결제 시 4천원 청구할인 | 월 1회, 연 12회 제공
- 국내 스타벅스 매장에 한 해 적용
- 사이렌 오더 이용 시에도 할인 제공
- 1만원 미만 결제 시 할인 미제공
- 상품권 구매 및 충전, 백화점 / 대형할인점 / 아울렛 등 입점 매장은 할인 제외`},{title:`프리미엄 서비스`,summary:`국제 브랜드 서비스`,detail:`국제 브랜드 서비스
- Mastercard Platinum등급 기본 서비스 제공
- 해외겸용카드(Mastercard)의 경우에만 서비스가 제공되며 인천공항, 김포공항 발레파킹 서비스를 제외한 발급사 선택 서비스(특급호텔 무료 발레파킹 등)는 미제공
- 서비스 세부내용 및 유의사항은 Mastercard홈페이지(www.mastercard.co.kr) ▶ 개인고객 ▶ 프로모션 및 행사 ▶ Premium Mastercard Services 참조`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용 시 유의사항
- 모든 서비스는 전월 이용 실적이 50만원 이상인 경우에 제공되며, 이용실적 인정은 비씨카드에 등록된 가맹점 기준을 따릅니다.
- 전월 이용금액 산정 시 국내 이용금액은 승인시점 기준, 해외 이용금액은 매출표 접수일 기준으로 적용됩니다.
- 할인 제공 매출 건을 취소하는 경우 할인받은 금액은 반환(청구)됩니다.
- 전월 이용 실적은 전월 1일부터 말일까지 국내·외 가맹점 이용금액을 기준으로 합니다.
- 마일리지 적립, 스타벅스 할인 서비스는 카드 사용 등록일로부터 다음 월말까지 전월 카드 이용금액과 관계없이 제공됩니다.
- 전세계 공항 라운지 무료이용, 인천공항·김포공항 발레파킹 무료이용 서비스는 카드발급 당월에 제공되지 않으며, 이용실적 충족 시 다음월에 제공됩니다.
- 실물카드 수령전 페이북 바로사용서비스를 등록하는 경우 카드 사용등록일로 간주됩니다.
- 각종 간편결제를 통해 결제되는 경우 서비스가 제공되지 않을 수 있습니다.
- 전월 이용 실적 제외 대상 : 각종 세금 및 공과금(국세, 지방세, 관세 등), 4대보험(건강보험, 국민연금, 고용보험, 산재보험), 각종 세금(장애인 고용부담금, 전기요금, 우편요금, 도시가스요금, 상하수도요금, 여권발급비용, 과태료, 범칙금, 벌금 등), 국가공공기관·공공단체에서 개설한 가맹점 이용금액, 대학(대학원) 등록금, 초중고 학부모 부담금, 각종 수수료 및 이자, 상품권(선불카드 포함) 구입 및 충전, 아파트관리비, 후불교통, 단기카드대출(현금서비스), 장기카드대출(카드론), 무이자할부(라이트할부 등 변형 무이자 포함) 이용금액, 매출취소금액

해외 이용 안내
- 발급브랜드의 로고가 부착되어 있는 전 세계 가맹점(온라인 가맹점 포함)에서 이용이 가능하며, 단기카드대출(현금서비스)을 이용할 수 있습니다.단, 예금출금거래는 불가능합니다.
- 해외가맹점이용시(온라인가맹점포함)미화(USD) 기준거래미화금액에매출표 접수일의 비씨카드 대외결제은행 최초 고시 전신환 매도율을 적용 후, 국제 브랜드사가 부과하는 국제브랜드 수수료(Master 1.0% )와 기업은행이 부과하는 해외이용 수수료(0.18%)를 포함하여 원화로 청구합니다.
- 해외 이용 시 청구금액 산출방법 : 해외이용시청구금액 =(거래미화금액×1전신환매도율)+2국제브랜드수수료+3해외이용수수료
1. 전신환매도율 : 매출표 접수일의 비씨카드 대외결제은행 최초고시 전신환매도율
2. 국제브랜드 수수료 : 거래미화금액 × 국제브랜드 이용수수료율(Master 1.0%) × 전신환매도율
3. 해외이용 수수료 : 거래미화금액 × 해외이용 수수료(0.18%) × 전신환매도율
- 비씨카드 대외결제은행은 비씨카드 홈페이지(고객센터▶해외 이용안내)에서 확인 가능합니다.
- 해외 가맹점에서 원화거래(DCC) 시 추가 수수료가 부과되므로 현지통화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
- 영업점, 홈페이지 및 i-ONE뱅크(카드▶카드ON/OFF▶해외원화결제)에서 신청 가능
- 해외 이용거래는 현지가맹점 및 금융…`}]},2676:{sourceId:2676,name:`삼성 iD GLOBAL 카드`,company:`삼성카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:5e5,topTags:[`해외 이용 2% 할인`,`공항라운지 연 2회 무료 이용`,`디지털콘텐츠 50% 할인`],sections:[{title:`수수료우대`,summary:`해외 수수료 할인`,detail:`해외 수수료 할인
- 전월 이용금액에 관계없이, 할인한도 없이 해외수수료 결제일 할인
- 브랜드사수수료(1.0%), 해외이용수수료(0.2%) 할인
- 해외 온라인 거래 시 국내 가맹점 번호로 승인 처리되는 일부 결제 건(국내전자지급 결제대행사를 통한 결제 등)은 제외
- 해외 겸용 카드에 한해 제공
- 해외 이용 관련 자세한 내용은 '유의사항'에서 확인`},{title:`해외이용`,summary:`해외 2% 할인`,detail:`해외 2% 할인
- 전월 이용금액에 관계없이, 해외 2% 결제일 할인
구분 할인 대상
해외 해외 가맹점 및 해외 직접구매 이용건
- 통합 월 할인한도 : 30만원
- 해외 온라인 거래 시 국내 가맹점번호로 승인 처리되는 일부 결제건(국내 전자지급 결제대행사를 통한 결제 등)은 할인 대상에서 제외
- 해외겸용카드에 한해 제공
- 해외 이용 관련 자세한 내용은 &lsquo;유의사항&rsquo;에서 확인`},{title:`삼성페이`,summary:`삼성페이로 결제 시 해외 오프라인 가맹점 5% 할인`,detail:`삼성페이로 결제 시 해외 오프라인 가맹점 5% 할인
- 해외 오프라인 가맹점에서 삼성페이로 결제 시 5% 결제일 할인
전월 이용금액대별 통합 월 할인한도
50만원 이상
100만원 이상

10,000원 20,000원
- 발급월+1개월까지는 전월 이용금액 50만원 미만 시에도 50만원 이상~100만원 미만 실적구간 혜택 제공(전월 이용금액 100만원 이상 시에는 해당 실적구간 혜택 제공)
- 월 할인한도 초과 시 다음 결제건부터 &lsquo;해외 2% 할인&rsquo; 적용
- 삼성페이 앱을 통한 간편결제건(스마트폰 NFC)에 한함
- 해외겸용카드에 한해 제공
- 해외 이용 관련 자세한 내용은 &lsquo;유의사항&rsquo;에서 확인`},{title:`공항라운지`,summary:`공항 라운지 서비스 (The Lounge)`,detail:`공항 라운지 서비스 (The Lounge)
- 국내외 공항 라운지 본인 이용 무료
- 통합 월 1회, 연 2회 제공(연 기준 : 발급월로부터 12개월)
- 전월 이용금액 50만원 이상 시 제공
- 발급월+1개월까지는 전월 이용금액 50만원 미만 시에도 제공
- The Lounge 앱 설치 후 해당 카드 등록 시 라운지 이용권 다운로드 가능
- 라운지 이용 시 안내데스크에 라운지 이용권, 탑승권 제시
- 항공권의 탑승자 이름, 앱에 등록된 이름이 동일해야 이용 가능
- The Lounge 앱 아이디 공유 및 라운지 이용권 양도 불가
- 이용권 다운로드 후 24시간 이내에 사용하지 않을 경우 자동 취소되며, 사용횟수는 복원됨
- 이용 가능 라운지, 사용방법 등 서비스 관련 자세한 내용은 The Lounge 홈페이지(theloungemembers.com)/앱 또는 고객센터(+82-2- 2664-7436)를 통해 확인`},{title:`디지털구독`,summary:`인앱 결제/디지털콘텐츠/멤버십 50% 할인`,detail:`인앱 결제/디지털콘텐츠/멤버십 50% 결제일 할인
구분 할인 대상
인앱 결제 구글플레이, 앱스토어
디지털콘텐츠 넷플릭스/디즈니+/유튜브 프리미엄 정기결제건
멤버십 쿠팡 로켓와우 멤버십/네이버플러스 멤버십 정기결제건

전월 이용금액대별 통합 월 할인한도
50만원 이상
100만원 이상

10,000원 20,000원
- 발급월+1개월까지는 전월 이용금액 50만원 미만 시에도 50만원 이상~100만원 미만 실적구간 혜택 제공(전월 이용금액 100만원 이상 시에는 해당 실적구간 혜택 제공)
- 인앱 결제, 디지털콘텐츠는 국내 온라인 가맹점에 한함
- 결제 수단에 해당 카드 등록 후 결제 시 혜택 제공 ( 단, 간편결제건은 제외 )`},{title:`생활`,summary:`일상 필수 영역 1% 할인`,detail:`일상 필수 영역 1% 할인
구분 할인 대상
온라인 간편결제 삼성페이, 네이버페이, 카카오페이
항공 대한항공, 아시아나항공, 제주항공, 진에어, 티웨이항공
여행 여행사
면세점 신라면세점
리셀쇼핑 크림, 솔드아웃
온라인쇼핑몰 쿠팡, 티몬, SSG.COM, G마켓, 옥션, 11번가, 삼성카드 쇼핑
백화점 신세계백화점, 롯데백화점, 현대백화점
홈쇼핑 GS SHOP, CJ온스타일, 롯데홈쇼핑, 현대홈쇼핑
편의점 CU, GS25, 세븐일레븐, 미니스톱, 이마트24
커피전문점 스타벅스, 이디야커피, 투썸플레이스, 커피빈, 블루보틀
주유 주유소, LPG충전소
- 전월 이용금액에 관계없이, 할인한도 없이 일상 필수 영역 1% 결제일 할인
- 온라인 간편결제는 국내 온라인 가맹점에 한하며, 오프라인 매장 결제건(바코드, QR코드, 스마트폰 NFC/MST 등)은 제외
- 면세점은 국내 오프라인 매장 및 공식 홈페이지/앱(내국인 전용)을 통한 결제건에 한하며, 임대매장 및 해외 오프라인 매장은 제외
- 백화점은 오프라인 결제건에 한하며, 쇼핑 외 결제건(상품권, 주차장 등), 임대매장은 제외
- 편의점은 오프라인 결제건에 한하며, 백화점, 할인점, 쇼핑몰 등의 임대매장은 제외
- 홈쇼핑은 공식 홈페이지/앱/ARS를 통한 결제건에 한함
- 커피전문점은 오프라인 결제건에 한하며, 백화점, 할인점, 쇼핑몰 등의 임대매장은 제외 (단, 스타벅스의 경우, 사이렌오더 결제건도 혜택 제공)`},{title:`할인`,summary:`국내 가맹점 0.5% 할인`,detail:`국내 가맹점 0.5% 할인
- 전월 이용금액에 관계없이, 할인한도 없이 국내 가맹점 0.5% 결제일 할인`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공 공통 기준
전월 이용금액 기준
- 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액 (단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)

전월 이용금액 제외 대상
- 해외 전체 이용금액
- 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건
- 아파트 관리비, 부동산 임대료 납부건
- 유치원 납입금, 초/중/고등학교 학교납입금, 대학 등록금 납부건
- 대중교통, 택시 이용금액
- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건

할인 제외 대상
- 무이자할부 이용금액
- 삼성카드 할인이 적용된 일시불 및 할부 이용금액
- 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건
- 부동산 임대료 납부건
- 유치원 납입금, 초/중/고등학교 학교납입금, 대학 등록금 납부건
- 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금 납부건
- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건
- 문자알림서비스, 스마트오토서비스 이용금액
- 삼성카드와 구매캐시백 포인트 제공 계약을 체결한 일부 가맹점 의약품/유류 구매한도 대금결제건

기타
- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용
- 할인 혜택은 승인일 기준으로 적용
- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용
- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외

안내사항
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에한함
- 삼성카드는아래 항목을 공과금으로 분류함
*전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액
- 결제 취소금액은 매출 취소 전표가 삼성카드에 접수된 달의 이용금액에서 차감
- 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출 취소 전표가 접수된 이후에 복원
- 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금

연회비
총 연회비 기본 연회비 제휴 연회비
해외겸용 Mastercard 2만원 7천원 1만 3천원
국내전용
- 후불교통기능이탑재되어발급
- 해외겸용카드는 컨택리스 결제 지원
- 연회비는 카드 발급일(발급 첫 해에는 카드 사용등록일)을 기준으로 매년 청구
[예외 기준]
· 카드 발급일(발급 첫 해에는 카드 사용등록일)에 연회비가 청구되지 않은 경우 최초…`}]},2677:JSON.parse(`{"sourceId":2677,"name":"카드의정석 Dear, Shopper(디어쇼퍼)","company":"우리카드","annualFeeText":"국내전용 [150,000]원 / 해외겸용 [150,000]원","preMonthMoney":500000,"topTags":["퍼스널 쇼핑 5% 적립","국내 가맹점 1% 적립","국내외 공항라운지 무료 이용"],"sections":[{"title":"바우처","summary":"프리미엄 기프트 제공(①-④ 중 택 1, 연 1회)","detail":"매년 기프트 바우처 중 1가지를 선택하여 이용하실 수 있습니다.(① - ④ 중 택 1, 연 1회)\\n① 프리미엄 호텔 외식이용권 10만원\\n② 네이버페이 포인트 10만원\\n③ 스마일캐시 10만원\\n④ H.Point 10만점\\n\\n신청기간\\n- 기프트 바우처 신청기간 : 카드 발급월 포함 12개월\\n예) 올해 10월 발급 고객 : 다음해 9월 30일까지\\n\\n신청방법\\n① 우리카드 홈페이지 ▶ 혜택 ▶ 내 카드 혜택 ▶ 기프트(바우처) 신청/조회\\n② 우리카드 모바일앱 ▶ 혜택/ 라이프 ▶ 내 카드 혜택 ▶ 기프트(바우처)신청/조회\\n③ 프리미엄 상담데스크 ☎ 1599-0031(평일 09:00~18:00, 주말 및 공휴일 제외)\\n\\n① 프리미엄 호텔 외식이용권 10만원\\n약 25여개의 다양한 제휴 프리미엄 호텔에서 사용가능한 외식 이용권 10만원을 모바일로 제공해드립니다.\\n대상 호텔 : JW메리어트 동대문, 63Restaurant, 제주 신화월드 등 약 25여개 제휴가맹점에서 사용\\n이용방법 : 모바일 이용권으로 발송되며 유효기간 동안 이용권의 잔액 내에서 호텔&업장 구분 없이 분할 사용 가능\\n유효기간 : 발송일로부터 365일\\n※ 유의사항\\n- 본 이용권은 발송일로부터 365일 내 사용 가능하며, 유효기간 경과 시 사용 후 잔액환불 및 현금 교환 불가\\n- 본 모바일 이용권에 기재된 인증번호(쿠폰번호)로만 이용 불가하며, 반드시 발송된 모바일 이용권을 제시 후 이용<\\n- 잔액 관리형 상품이므로 유효기간 동안 잔액 내에서 호텔&업장 구분 없이 분할 사용 가능\\n- 포장 및 도시락 주문 시 사용 불가\\n- 본 이용권의 사용처는 발행자의 운영 상황에 따라 변경될 수 있으니 참고 요망\\n- 멤버십 할인, 제휴 할인, 프로모션 이벤트 사용, 멤버십 포인트 적립은 각 사용처 정책에 따라 제한될 수 있으니 참고 요망\\n- 편리하고 여유로운 사용을 위해 반드시 최소 1일전 유선 예약 후 이용\\n- 본 이용권은 비매품으로 환불, 현금 교환 및 매매될 수 없으며, 타인 양도 불가\\n- 고객 부주의로 인한 유효기간 경과, 분실, 멸실, 훼손 시 재발행 불가\\n- 유효기간 경과 후에는 소멸처리되어 사용이 불가\\n- 프리미엄 호텔외식이용권 문의 : ☎1599-4500\\n\\n② 네이버페이 포인트 10만원\\n- 네이버페이 모바일 교환권 10만원을 제공해드립니다.\\n- 이용방법 : 네이버페이 혹은 네이버 홈페이지/모바일웹/App에서 등록 후 네이버페이 제휴 가맹점에서 사용\\n- 등록 유효기간 : 발송일로부터 180일\\n- 사용 유효기간 : 등록일로부터 10년\\n※ 유의사항\\n- 본 모바일 교환권은 매장에서 바로 이용 가능한 상품권이 아니므로 반드시 네이버페이 등록 후 이용\\n- 본 모바일 교환권에 표기된 유효기간(발송일로부터 180일)이내에 등록해야 하며, 등록/사용 유효기간 경과 후에는 교환 및 환불 불가\\n- 본 교환권은 비매품으로 환불, 현금 교환 및 매매될 수 없으며, 타인 양도 불가\\n- 고객 부주의로 인한 유효기간 경과, 분실, 멸실, 훼손 시 재발행 불가\\n- 모바일 교환권 관련 문의 : ☎1599-4500\\n\\n③ 스마일캐…"},{"title":"쇼핑","summary":"[퍼스널 쇼핑 적립] 패션/럭셔리/라이프/해외 5% 적립","detail":"[퍼스널 쇼핑 적립] 패션/럭셔리/라이프/해외 5% 적립\\n전월 이용실적\\n적립률 통합 월 적립한도\\n50만원 이상\\n5% 20만점\\n(단, 해외 적립한도 : 5만점)\\n\\n- '퍼스널 쇼핑 적립'은 '기본 적립' 및 'FLEX 적립' 혜택과 중복 제공 불가\\n패션\\n- 무신사, 29cm, 크림(KREAM), W concept, SSF, 더한섬닷컴,S.I.Village\\n- 공식 홈페이지(온라인/모바일 앱)를 통한 결제 건에 한하여 적립 제공( 상품 선택 시 연결된 다른 사이트 및 앱 결제 건은 적립 제외 )\\n- 상품권·선불카드(선불전자 지급수단) 구매 및 충전 등의 이용금액은 적립 제외\\n- 별도의 전용 가맹점번호로 승인처리되어 가맹점명이 불일치한 일부 간편페이(pay) 이용금액은 적립 제외\\n\\n럭셔리\\n- 백화점(롯데 /신세계 / 현대) 및 프리미엄아울렛(롯데 /신세계 / 현대)\\n- 오프라인 결제 건에 한하여 적립 제공\\n- 상품권·선불카드(선불전자 지급수단)구매 및 충전 등의 이용금액은 적립 제외\\n- 별도의 전용 가맹점번호로 승인처리되어 가맹점명이 불일치한 일부 간편페이(pay) 이용금액은 적립 제외\\n- 백화점(롯데/신세계/ 현대) : 상설 및 임대매장 이용금액은 적립 제외\\n\\n라이프\\n-SSG.COM, 컬리, 오늘의집, 올리브영\\n- SSG.COM, 컬리, 오늘의집 : 공식 홈페이지(온라인/모바일앱)를 통한 결제 건에 한하여 적립 제공( 상품 선택 시 연결된 다른 사이트 및 앱 결제건은 적립 제외 )\\n- 올리브영 : 온 /오프라인 가맹점 대상. 단, 대형시설물 입점점포 및 임대매장(백화점, 대형할인점, 미군부대 등)은 적립 제외\\n- 상품권·선불카드(선불전자 지급수단) 구매 및 충전 등의 이용금액은 적립 제외\\n- 별도의 전용 가맹점번호로 승인처리되어 가맹점명이 불일치한 일부 간편페이(pay) 이용금액은 적립 제외\\n\\n해외\\n- 해외 온/오프라인 가맹점\\n- 적립한도 : 월 최대 5만점\\n- 해외 이용금액은 우리카드 전산상 해외가맹점 매출로 분류된 경우에 한하며, 당사 매출표 접수일 기준으로 반영됨\\n- 해외 결제 시 별도의 수수료가 발생할 수 있으며, 해당 내용은 상품안내장 내 &lsquo;해외이용 안내&rsquo; 참조"},{"title":"적립","summary":"[기본 적립] 국내 가맹점 1% 적립","detail":"[기본 적립] 국내 가맹점 1% 적립\\n전월 이용실적\\n적립률 월 적립한도\\n없음\\n1% 제한 없음\\n\\n- &lsquo;퍼스널 쇼핑(패션/럭셔리/라이프/해외)' 이용금액은 적립에서 제외\\n- 기본적립과 FLEX 적립은 중복 적립 가능\\n- &lsquo;기본 적립&lsquo;과 &lsquo;퍼스널 쇼핑 적립&lsquo; 혜택은 중복 제공 불가"},{"title":"적립","summary":"[FLEX 적립] 국내 가맹점 건당 100만원 이상 결제 시 5% 적립","detail":"[FLEX 적립] 국내 가맹점 건당 100만원 이상 결제 시 5% 적립\\n전월 '퍼스널 쇼핑(패션/럭셔리/라이프/해외)' 이용실적\\n적립률 통합 월 적립한도\\n50만원 이상\\n5% 10만점\\n\\n- &lsquo;퍼스널 쇼핑(패션/ 럭셔리/ 라이프 / 해외)&lsquo; 이용금액은 적립 제외\\n- 주유 (LPG 충전 포함) 이용금액은 적립 제외\\n-&lsquo;FLEX 적립&lsquo;과 &lsquo;기본 적립&lsquo;은 중복 적립 가능\\n- &lsquo;FLEX 적립&lsquo;과 &lsquo;퍼스널 쇼핑 적립&lsquo; 혜택은 중복 제공 불가"},{"title":"적립","summary":"[보너스 적립] 본인카드로 국내 가맹점 1천만원 이상 이용 시 5만점 적립","detail":"[보너스 적립] 본인카드로 국내 가맹점 1천만원 이상 이용 시 5만점 적립\\n연간 국내가맹점 이용실적\\n연 적립한도\\n1천만원 이상\\n5만점\\n- 발급월 포함 1년간(이후 1년마다) 본인카드로 국내 가맹점 1천만원 이상 이용 시 보너스 적립 제공\\n- 적립일 : 대상기간 만료월 다음달 15일 (휴일인 경우 다음 영업일)\\n- 연간 이용실적 제외대상 : 무이자할부금액, 해외가맹점 이용금액, 매출취소금액, 각종 수수료 및 이자, 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론)\\n- 적립일 기준 &lsquo;카드의정석 Dear, Shopper&lsquo; 카드가 해지된 경우 적립불가\\n- 본인카드와 별도로 가족카드도 상기 조건 충족 시 본인 회원에게 보너스 포인트 제공"},{"title":"공항라운지","summary":"[더라운지 서비스] 국내외 공항라운지 무료 이용 (본인+동반 1인까지 제공)","detail":"[더라운지 서비스] 국내외 공항라운지 무료 이용 (본인+동반 1인까지 제공)\\n전월 국내외 가맹점 이용실적\\n월 이용가능 횟수 연 이용가능 횟수\\n50만원 이상\\n2회 4회\\n\\n- 본인카드만 제공 (가족카드 제공 불가)\\n- 본인 회원과 동반인 1인을 포함하여 무료 이용 (본인회원 단독사용 가능, 동반인 단독사용 불가)\\n- Mastercard 브랜드만 제공 (국내전용 브랜드 제공 불가)\\n- 입장 인원 1인당 이용횟수 1회 차감\\n\\n이용 예시\\n1. 본인＋동반 1인 이용 가능 (2회 차감)\\n2. 본인 1회 이용 후 (1회 차감) 본인 1회 이용 가능 (1회 차감)\\n3. 본인 1회 이용 후 (1회 차감) 동반인 별도 이용 불가 (동반인 단독사용 불가능)\\n\\n더라운지 이용방법\\n- 회원가입 ▶ 로그인 ▶ 신용/체크카드 ▶ 카드등록(최초 1회만 등록) ▶ 이용권 받기 ▶ 이용권 발급 확인 ▶ 서비스 이용\\n- 라운지 입장 시 &lsquo;카드의정석 Dear, Shopper&rsquo; 카드와 여권, 당일 출발 항공권 제시\\n- 본인＋동반인 이용 시 라운지 최종 이용 인원수로 선택해서 이용권 발급\\n- 발급된 이용권은 &lsquo;마이페이지 이용권 보관함&rsquo;에 자동 저장되어 발급 후 24시간 동안 유효하며, 기간 내 미사용 시 자동 취소 및 이용 가능 횟수 자동 복구\\n- 발급된 이용권은 현금으로 교환되지 않음\\n- 서비스 관련 상세한 내용은 더라운지 앱 / 홈페이지(www.theloungemembers.com) 참조 또는 고객센터(02-2664-7436)로 문의"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"적립 제공 시 유의사항\\n- 적립 제외 : 무이자할부금액, 정부지원금(보육료, 유치원보조비, 바우처 이용금액 등), 대학(대학원)등록금, 국세, 지방세, 공공요금(공과금)*, 상품권·기프트카드·선불카드 구매 및 충전금액, 교통카드(모바일 포함) 구매 및 충전금액, 고속버스(차내 단말기 및 고속버스 APP 결제), 아파트 관리비(임대료), 각종 수수료 및 이자, 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론), 매출취소금액, 신차구매금액, 의약품 전용몰/제약회사 업종, 당사에서 제공하는 각종 이벤트의 혜택을 적용받은 매출(단, 이벤트 별로 다를 수 있으니 각 안내 문구 참조)\\n* 공공요금(공과금) 내역 : 4대보험(건강보험 / 국민연금/ 고용보험 /산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급비용, 국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액\\n- 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준\\n- 포인트 적립 서비스는 본인회원/가족회원 각각 동일한 조건(적립조건, 한도, 전월실적)으로 제공됩니다.\\n\\n연회비\\n\\n국내전용, 해외겸용 (Mastercard)\\n본인카드\\n150,000원(기본 연회비 30,000원 + 제휴 연회비 120,000원)\\n\\n가족카드 30,000원(기본 연회비 30,000원 + 제휴 연회비 없음)\\n- 연회비는 카드 발급시점을 기준으로 1년 단위로 청구됩니다.\\n- 연회비(기본 연회비 + 제휴 연회비)는 카드별로 청구됩니다.\\n- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산(회원의 카드이용이 가능하게 된 날을 기준으로 계산한다)하여 산정합니다. 단, 카드발행 및 배송에 소요된 비용(신규 가입년도의 연회비에 한정)은 반환 금액에서 제외되며, 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환은 계약을 해지한 날로부터 10영업일 이내에 반환하여 드립니다. 다만, 불가피한 사유로 10영업일 이내에 반환하기 어려운 경우 계약 해지한 날로부터 3개월 이내에 반환할 수 있습니다.\\n\\n실적 산정 방법 안내\\n전월 이용실적 기준\\n- &lsquo;퍼스널 쇼핑 적립&rsquo; 및 &lsquo;더라운지 서비스&rsquo; 전월 실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내외 가맹점 이용실적이며, 교통카드 이용금액, 통신료 자동납부 금액, 해외 가맹점 이용금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.\\n- &lsquo;FLEX 적립&rsquo; 전월 실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 퍼스널 쇼핑(패션/럭셔리/라이프/해외) 가맹점 이용실적이며, 해외가맹점 이용금액은 매출표 접수일 기준으로 해당 월 이용금액에 합산 적용됩니다.\\n- 적립서비스 등 부가서비스의 월한도는 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서비스 제공은 거래(매입)…"}]}`),2678:JSON.parse(`{"sourceId":2678,"name":"카드의정석 Dear, Traveler(디어트래블러)","company":"우리카드","annualFeeText":"국내전용 [150,000]원 / 해외겸용 [150,000]원","preMonthMoney":500000,"topTags":["퍼스널 트래블 5% 적립","국내 가맹점 1% 적립","국내외 공항라운지 무료 이용"],"sections":[{"title":"바우처","summary":"프리미엄 기프트 제공(①-④ 중 택 1, 연 1회)","detail":"매년 기프트 바우처 중 1가지를 선택하여 이용하실 수 있습니다.(① - ④ 중 택 1, 연 1회)\\n① 프리미엄 호텔 외식이용권 10만원\\n② 네이버페이 포인트 10만원\\n③ 스마일캐시 10만원\\n④ H.Point 10만점\\n\\n신청기간\\n- 기프트 바우처 신청기간 : 카드 발급월 포함 12개월\\n예) 올해 10월 발급 고객 : 다음해 9월 30일까지\\n\\n신청방법\\n① 우리카드 홈페이지 ▶ 혜택 ▶ 내 카드 혜택 ▶ 기프트(바우처) 신청/조회\\n② 우리카드 모바일앱 ▶ 혜택/ 라이프 ▶ 내 카드 혜택 ▶ 기프트(바우처)신청/조회\\n③ 프리미엄 상담데스크 ☎ 1599-0031(평일 09:00~18:00, 주말 및 공휴일 제외)\\n\\n① 프리미엄 호텔 외식이용권 10만원\\n약 25여개의 다양한 제휴 프리미엄 호텔에서 사용가능한 외식 이용권 10만원을 모바일로 제공해드립니다.\\n대상 호텔 : JW메리어트 동대문, 63Restaurant, 제주 신화월드 등 약 25여개 제휴가맹점에서 사용\\n이용방법 : 모바일 이용권으로 발송되며 유효기간 동안 이용권의 잔액 내에서 호텔&업장 구분 없이 분할 사용 가능\\n유효기간 : 발송일로부터 365일\\n※ 유의사항\\n- 본 이용권은 발송일로부터 365일 내 사용 가능하며, 유효기간 경과 시 사용 후 잔액환불 및 현금 교환 불가\\n- 본 모바일 이용권에 기재된 인증번호(쿠폰번호)로만 이용 불가하며, 반드시 발송된 모바일 이용권을 제시 후 이용<\\n- 잔액 관리형 상품이므로 유효기간 동안 잔액 내에서 호텔&업장 구분 없이 분할 사용 가능\\n- 포장 및 도시락 주문 시 사용 불가\\n- 본 이용권의 사용처는 발행자의 운영 상황에 따라 변경될 수 있으니 참고 요망\\n- 멤버십 할인, 제휴 할인, 프로모션 이벤트 사용, 멤버십 포인트 적립은 각 사용처 정책에 따라 제한될 수 있으니 참고 요망\\n- 편리하고 여유로운 사용을 위해 반드시 최소 1일전 유선 예약 후 이용\\n- 본 이용권은 비매품으로 환불, 현금 교환 및 매매될 수 없으며, 타인 양도 불가\\n- 고객 부주의로 인한 유효기간 경과, 분실, 멸실, 훼손 시 재발행 불가\\n- 유효기간 경과 후에는 소멸처리되어 사용이 불가\\n- 프리미엄 호텔외식이용권 문의 : ☎1599-4500\\n\\n② 네이버페이 포인트 10만원\\n- 네이버페이 모바일 교환권 10만원을 제공해드립니다.\\n- 이용방법 : 네이버페이 혹은 네이버 홈페이지/모바일웹/App에서 등록 후 네이버페이 제휴 가맹점에서 사용\\n- 등록 유효기간 : 발송일로부터 180일\\n- 사용 유효기간 : 등록일로부터 10년\\n※ 유의사항\\n- 본 모바일 교환권은 매장에서 바로 이용 가능한 상품권이 아니므로 반드시 네이버페이 등록 후 이용\\n- 본 모바일 교환권에 표기된 유효기간(발송일로부터 180일)이내에 등록해야 하며, 등록/사용 유효기간 경과 후에는 교환 및 환불 불가\\n- 본 교환권은 비매품으로 환불, 현금 교환 및 매매될 수 없으며, 타인 양도 불가\\n- 고객 부주의로 인한 유효기간 경과, 분실, 멸실, 훼손 시 재발행 불가\\n- 모바일 교환권 관련 문의 : ☎1599-4500\\n\\n③ 스마일캐…"},{"title":"여행/숙박","summary":"퍼스널 트래블(패키지/플랫폼/교통/해외) 5% 적립","detail":"퍼스널 트래블(패키지/플랫폼/교통/해외) 5% 적립\\n전월 이용실적\\n적립률 통합 월 적립한도\\n50만원 이상\\n5% 20만점\\n(단, 해외 적립한도 : 5만점)\\n\\n- &lsquo;퍼스널 트래블 적립&rsquo;은 &lsquo;기본 적립&rsquo; 및 &lsquo;FLEX 적립&rsquo; 혜택과 중복 제공 불가\\n\\n패키지\\n- 국내 특급호텔/항공사 업종 (적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준)\\n- 공식 홈페이지(온라인/모바일 앱) 및 오프라인을 통한 결제 건에 한하여 적립\\n- 여행사, 구매대행사이트, 온라인 쇼핑몰(오픈마켓, 소셜 등)을 통한 결제 건은 적립 제외\\n- 별도의 전용 가맹점번호로 승인처리되어 가맹점명이 불일치한 일부 간편페이(pay) 이용금액은 적립 제외\\n\\n플랫폼\\n- 인터파크투어, 야놀자, 마이리얼트립, 여기어때\\n- 공식 홈페이지(온라인 /모바일 앱) 및 오프라인을 통한 결제 건에 한하여 적립 제공 ( 상품 선택 시 연결된 다른 사이트 및 앱 결제 건은 적립 제외 )\\n- 가맹점 직접 결제 건은 적립 제외\\n- 별도의 전용 가맹점번호로 승인처리되어 가맹점명이 불일치한 일부 간편페이(pay) 이용금액은 적립 제외\\n\\n교통\\n- 대중교통(시내버스, 지하철, 고속철도(KTX,SRT 포함)), 카카오T, 쏘카\\n- 대중교통 적립 제외 대상 : 시외버스, 고속버스, 공항철도(직통열차)\\n- 카카오T 공식 앱에서 해당 카드를 등록하고 등록된 카드로 미리 결제하는 방식에만 적립 제공( 현장결제 또는 나중에 결제하는 방식에는 적립 제외 )\\n- 쏘카 : 공식 홈페이지(온라인 /모바일앱) 결제 건에 한하여 적립 제공\\n- 별도의 전용 가맹점번호로 승인처리되어 가맹점명이 불일치한 일부 간편페이(pay) 이용금액은 적립 제외\\n\\n해외\\n- 해외 온/오프라인 가맹점\\n- 적립한도 : 월 최대 5만점\\n- 해외 이용금액은 우리카드 전산상 해외가맹점 매출로 분류된 경우에 한하며, 당사 매출표 접수일 기준으로 반영됨\\n- 해외 결제 시 별도의 수수료가 발생할 수 있으며, 해당 내용은 상품안내장 내 &lsquo;해외이용 안내&rsquo; 참조"},{"title":"적립","summary":"[기본 적립] 국내 가맹점 1% 적립","detail":"[기본 적립] 국내 가맹점 1% 적립\\n전월 이용실적\\n적립률 월 적립한도\\n없음\\n1% 제한 없음\\n- &lsquo;퍼스널 트래블 (패키지/플랫폼/교통/ 해외)&rsquo; 이용금액은 적립 제외\\n- '기본적립'과 'FLEX 적립'은 중복 적립 가능\\n- &lsquo;기본 적립&lsquo;과 &lsquo;퍼스널 트래블 적립&lsquo; 헤택은 중복 제공 불가"},{"title":"적립","summary":"[FLEX 적립] 국내 가맹점 건당 100만원 이상 결제 시 5% 적립","detail":"[FLEX 적립] 국내 가맹점 건당 100만원 이상 결제 시 5% 적립\\n전월 &lsquo;퍼스널 트래블(패키지 / 플랫폼 / 교통 / 해외)&rsquo; 이용실적\\n적립률 월 적립한도\\n30만원 이상\\n5% 10만점\\n\\n- &lsquo;퍼스널 트래블 (패키지/플랫폼/교통/ 해외)&lsquo; 이용금액은 적립 제외\\n- 주유 (LPG 충전 포함) 이용금액은 적립 제외\\n- FLEX 적립&lsquo;과 &lsquo;기본 적립&lsquo;은 중복 적립 가능\\n- &lsquo;FLEX 적립&lsquo;과 &lsquo;퍼스널 트래블 적립&lsquo; 혜택은 중복 제공 불가"},{"title":"적립","summary":"[보너스 적립] 본인카드로 국내 가맹점 1천만원 이상 이용 시 5만점 적립","detail":"[보너스 적립] 본인카드로 국내 가맹점 1천만원 이상 이용 시 5만점 적립\\n연간 국내가맹점 이용실적\\n연 적립한도\\n1천만원 이상\\n5만점\\n- 발급월 포함 1년간(이후 1년마다) 본인카드로 국내 가맹점 1천만원 이상 이용 시 보너스 적립 제공\\n- 적립일 : 대상기간 만료월 다음달 15일 (휴일인 경우 다음 영업일)\\n- 연간 이용실적 제외대상 : 무이자할부금액, 해외가맹점 이용금액, 매출취소금액, 각종 수수료 및 이자, 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론)\\n- 적립일 기준 &lsquo;카드의정석 Dear, Traveler&lsquo; 카드가 해지된 경우 적립 불가\\n- 본인카드와 별도로 가족카드도 상기 조건 충족 시 본인회원에게 보너스 포인트 제공"},{"title":"공항라운지","summary":"[더라운지 서비스] 국내외 공항라운지 무료 이용 (본인+동반 1인까지 제공)","detail":"[더라운지 서비스] 국내외 공항라운지 무료 이용 (본인+동반 1인까지 제공)\\n전월 국내외 가맹점 이용실적\\n월 이용가능 횟수 연 이용가능 횟수\\n50만원 이상\\n2회 4회\\n\\n- 본인카드만 제공 (가족카드 제공 불가)\\n- 본인 회원과 동반인 1인을 포함하여 무료 이용 (본인회원 단독사용 가능, 동반인 단독사용 불가)\\n- Mastercard 브랜드만 제공 (국내전용 브랜드 제공 불가)\\n- 입장 인원 1인당 이용횟수 1회 차감\\n\\n이용 예시\\n1. 본인＋동반 1인 이용 가능 (2회 차감)\\n2. 본인 1회 이용 후 (1회 차감) 본인 1회 이용 가능 (1회 차감)\\n3. 본인 1회 이용 후 (1회 차감) 동반인 별도 이용 불가 (동반인 단독사용 불가능)\\n\\n더라운지 이용방법\\n- 회원가입 ▶ 로그인 ▶ 신용/체크카드 ▶ 카드등록(최초 1회만 등록) ▶ 이용권 받기 ▶ 이용권 발급 확인 ▶ 서비스 이용\\n- 라운지 입장 시 &lsquo;카드의정석 Dear, Traveler&rsquo; 카드와 여권, 당일 출발 항공권 제시\\n- 본인＋동반인 이용 시 라운지 최종 이용 인원수로 선택해서 이용권 발급\\n- 발급된 이용권은 &lsquo;마이페이지 이용권 보관함&rsquo;에 자동 저장되어 발급 후 24시간 동안 유효하며, 기간 내 미사용 시 자동 취소 및 이용 가능 횟수 자동 복구\\n- 발급된 이용권은 현금으로 교환되지 않음\\n- 서비스 관련 상세한 내용은 더라운지 앱 / 홈페이지(www.theloungemembers.com) 참조 또는 고객센터(02-2664-7436)로 문의"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"적립 제공 시 유의사항\\n- 적립 제외 : 무이자할부금액, 정부지원금(보육료, 유치원보조비, 바우처 이용금액 등), 대학(대학원)등록금, 국세, 지방세, 공공요금(공과금)*, 상품권·기프트카드·선불카드 구매 및 충전금액, 교통카드(모바일 포함) 구매 및 충전금액, 고속버스(차내 단말기 및 고속버스 APP 결제), 아파트 관리비(임대료), 각종 수수료 및 이자, 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론), 매출취소금액, 신차구매금액, 의약품 전용몰/제약회사 업종, 당사에서 제공하는 각종 이벤트의 혜택을 적용받은 매출(단, 이벤트 별로 다를 수 있으니 각 안내 문구 참조)\\n* 공공요금(공과금) 내역 : 4대보험(건강보험 / 국민연금/ 고용보험 /산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급비용, 국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액\\n- 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준\\n- 포인트 적립 서비스는 본인회원/가족회원 각각 동일한 조건(적립조건, 한도, 전월실적)으로 제공됩니다.\\n\\n연회비\\n\\n국내전용, 해외겸용 (Mastercard)\\n본인카드\\n150,000원(기본 연회비 30,000원 + 제휴 연회비 120,000원)\\n\\n가족카드 30,000원(기본 연회비 30,000원 + 제휴 연회비 없음)\\n- 연회비는 카드 발급시점을 기준으로 1년 단위로 청구됩니다.\\n- 연회비(기본 연회비 + 제휴 연회비)는 카드별로 청구됩니다.\\n- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산(회원의 카드이용이 가능하게 된 날을 기준으로 계산한다)하여 산정합니다. 단, 카드발행 및 배송에 소요된 비용(신규 가입년도의 연회비에 한정)은 반환 금액에서 제외되며, 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.\\n- 연회비 반환은 계약을 해지한 날로부터 10영업일 이내에 반환하여 드립니다. 다만, 불가피한 사유로 10영업일 이내에 반환하기 어려운 경우 계약 해지한 날로부터 3개월 이내에 반환할 수 있습니다.\\n\\n실적 산정 방법 안내\\n전월 이용실적 기준\\n- &lsquo;퍼스널 트래블 적립&rsquo; 및 &lsquo;더라운지 서비스&rsquo; 전월 실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내외 가맹점 이용실적이며, 교통카드 이용금액, 통신료 자동납부 금액, 해외 가맹점 이용금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.\\n- &lsquo;FLEX 적립&rsquo; 전월 실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 퍼스널 트래블(패키지/플랫폼/교통/ 해외) 가맹점 이용실적이며, 교통카드 이용금액, 해외가맹점 이용금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.\\n- 적립서비스 등 부가서비스의 월한도는 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서…"}]}`),2679:{sourceId:2679,name:`현대카드 X`,company:`현대카드`,annualFeeText:`국내전용 [50,000]원 / 해외겸용 [50,000]원`,preMonthMoney:5e5,topTags:[`국내외 가맹점 1% 청구 할인`,`연간 최대 10만원 캐시백`],sections:[{title:`할인`,summary:`[기본적립] 국내외 가맹점 1% 청구 할인
전월 이용 금액 50만원 이상 시`,detail:`- 1회 및 연간 할인 한도 제한 없음
- 국내외 가맹점은 현대카드 가맹점 등록 기준
- 신규 발급 시 발급월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공
- 실적 조건 및 할인 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능`},{title:`캐시백`,summary:`연간 이용 금액에 따라 연간 최대 10만원 캐시백`,detail:`연간 누적 이용 금액 500만원당 2만원 캐시백
- 연간 기준 : 카드 최초 발급 확정월 포함 12개월 단위(재발급 시에도 최초 카드 발급월을 기준으로 12개월 산정)
- 캐시백 대상 : 혜택 제공 시점에 본인 명의 현대카드X 상태가 정상인 경우에 한해 제공(해지, 거래 정지(연체 등), 현대카드X 외 다른 카드로 교체 시 제공 불가)
- 캐시백 시기ㆍ방법 : 연간 누적 이용 금액 500만원 충족한 달마다(최대 5회) 다음달 15일 이후(약 5영업일 이내) 본인 명의 현대카드 결제 계좌로 입금
- 캐시백 한도 : 연간 누적 이용 금액 2,500만원까지 500만원당 2만원씩 연간 최대 10만원 한도

유의사항
- 캐시백 시기는 회원 사정에 따라 달라질 수 있음 (매출 취소로 연간 이용 금액 산정이 변경될 경우 등)
- 실적 조건 및 캐시백 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능`},{title:`적립`,summary:``,detail:`X긴급할인(선지급 포인트 서비스)
- 최대 50만 X캐시백(포인트) 먼저 받아 할인받고 카드 이용하며 받는 할인 혜택으로 상환

이용 방법
Step 1. 현대카드 앱에서 &lsquo;X긴급할인&rsquo; 선택
Step 2. 최대 50만까지 10만 단위로 X캐시백(포인트) 적립
Step 3. 적립된 X 캐시백(포인트) 사용
Step 4· 현대카드X의 기본 혜택으로 받는 할인 금액 및 추가 혜택으로 받는 캐시백 금액으로 최대 24개월 동안 상환
- X캐시백(포인트) 사용 방법
① 현대카드 앱에서 &lsquo;보유 포인트 > X캐시백 > 사용&rsquo; 선택
② 현대카드X의 본인 카드 이용 내역 중 X캐시백(포인트) 사용할 이용 건을 선택
③ X캐시백(포인트) 사용으로 이용 금액 즉시 결제
- 상환되지 못한 긴급할인 X캐시백(포인트)이 남아있을 경우 별도 현금 청구 (보유한 긴급할인 X캐시백(포인트)으로 우선 상환 후 잔액 청구)
- X긴급할인(선지급 포인트 서비스) 및 X캐시백 사용과 상환에 대한 자세한 내용은 해당 약관 또는 &lsquo;현대카드 앱 > X긴급할인&rsquo; 참고

THE LOUNGE : 인천국제공항 라운지 무료 이용
- 전월 이용 금액 50만원 이상 시 이용 가능
대상 라운지
- 스카이 허브 라운지
- 마티나 라운지
· 이용 방법
- THE LOUNGE 앱 로그인(회원가입) 후 현대카드X 등록
- 라운지 입장 전 THE LOUNGE 앱에서 이용권 받기
- 이용 한도 : 일 1회, 연간 2회(본인 및 가족 카드 통합 기준)
- 라운지 이용권은 발급 후 24시간 내 사용 가능하며, 미사용 시 자동 취소되어 이용 횟수 차감되지 않음
- 라운지 이용권은 양도 및 판매 불가
- 동반 2인까지 이용 가능하며, 동반자 입장료는 별도 부과
- 라운지 이용에 대한 문의는 THE LOUNGE 앱 또는 고객센터 통해 확인 가능

인천국제공항 발레파킹 무료 이용
- 전월 이용 금액 50만원 이상 시 이용 가능
- 대상 공항 : 인천국제공항 제1ㆍ2여객터미널
이용 방법
- 출국 : 여객터미널별 발레파킹 안내 표지판을 따라 주차 구역으로 이동 후 주차 대행 직원에게 차량 접수 및 인도
- 입국 : 차량 보관증에 명시된 인수장으로 이동 후 차량 보관증 및 현대카드X 제시하고 주차권과 차량 열쇠 인수
- 이용 한도 : 일 1회, 연간 2회(본인 및 가족 카드 통합 기준)
- 발레파킹 서비스 이용 시 주차 비용 별도 정산
- 운영 시간 등 상세 안내는 인천국제공항 홈페이지 참고

라운지 및 발레파킹 서비스 공통 유의사항
- 신규 발급 시 발급월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공
- 연간 한도 기준 : 카드 최초 발급 확정월 포함 12개월 단위 (재발급 시에도 최초 카드 발급월을 기준으로 12개월 산정)
- 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가한 경우 서비스 이용 불가`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 모든 가맹점은 현대카드 가맹점 등록 기준

이용 금액 산정 기준
- 전월 이용 금액은 전월 1일~말일까지 현대카드X(본인+가족 카드)의 일시불 및 할부 이용 금액임
- 연간 이용 금액은 카드 최초 발급 확정월 포함 12개월까지 현대카드X(본인+가족 카드)의 일시불 및 할부 이용 금액임(재발급 시에도 최초 카드 발급월을 기준으로 12개월 산정)
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함
- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음
- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 할인 혜택 미제공
- 대중교통, 정기결제 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함

이용 금액 합산 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액
- 현대카드X 이용 금액만 인정되며, 그 외 모든 카드(현대카드X(구) 포함) 이용 금액은 합산 불가

할인 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 전기 요금, 도시가스 요금, 아파트 관리비, 자동납부서비스 이용 수수료
- 초·중·고교 학교납입금, 사립유치원 교육비, 대학·대학원 등록금 납부 결제건
- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액
- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금
- 고속도로 통행 요금, 후불하이패스 카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)
- 현대카드의 모든 할인 서비스 및 무이자 할부 이용 금액

기타 기준
- 정상 금액 결제 후 회원별 카드 이용 대금 청구일에 할인 적용된 금액으로 청구
- X 긴급할인(선지급 포인트 서비스)을 이용하는 경우, 기본 혜택 및 추가 혜택으로 받는 할인 금액은 X 긴급할인 상환으로 적용(본인 및 가족 카드 통합 기준)`}]},2680:{sourceId:2680,name:`현대카드Z work Edition2`,company:`현대카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:5e5,topTags:[`카페 10% 할인`,`온라인 쇼핑 10% 할인`,`대중교통 10% 할인`],sections:[{title:`온라인쇼핑`,summary:`온라인 쇼핑몰 10% 청구 할인`,detail:`[온라인 쇼핑몰 10% 청구 할인]
대상점
- 네이버쇼핑, 쿠팡, G마켓, 옥션, 11번가, SSG.COM, 컬리

할인 한도
- 전월 이용 금액 50만원 이상 시 월 6천원 할인, 100만원 이상 시 월 1만원 할인
- 전월 이용 금액 50만원 미만 시 혜택 제외

유의사항
- 대상 온라인 쇼핑몰 통합 1일 1회 할인 적용(본인 + 가족 카드 합산)
- 네이버쇼핑의 경우 네이버 도메인(naver.com)으로 확인되는 가맹점에 한해 할인 적용
- 쿠팡의 경우 쿠팡이츠 결제 건은 혜택 제외
- 대상 온라인 쇼핑몰의 공식 홈페이지 및 앱 내 결제 건에 한해 할인 적용되며, 상품 선택 시 연결된 다른 사이트 및 앱에서 결제한 경우 혜택 제외`},{title:`편의점`,summary:`편의점 10% 청구 할인`,detail:`[편의점 10% 청구 할인]
대상점
- GS25, CU, 세븐일레븐, 이마트24

할인 한도
- 전월 이용 금액 50만원 이상 시 월 6천원 할인, 100만원 이상 시 월 1만원 할인
- 전월 이용 금액 50만원 미만 시 혜택 제외

유의사항
- 대상 편의점 통합 1일 1회 할인 적용(본인 + 가족 카드 합산)`},{title:`카페`,summary:`커피전문점 10% 청구 할인`,detail:`[커피전문점 10% 청구 할인]
대상점
- 스타벅스, 투썸플레이스, 커피빈, 폴바셋

할인 한도
- 전월 이용 금액 50만원 이상 시 월 6천원 할인, 100만원 이상 시 월 1만원 할인
- 전월 이용 금액 50만원 미만 시 혜택 제외

유의사항
- 전월 이용 금액 50만원 미만 시 혜택 제외
- 대상 커피전문점 통합 1일 1회 할인 적용(본인 + 가족 카드 합산)
- 백화점, 할인점, 쇼핑몰 내 입점매장 및 공동가맹점 제외`},{title:`대중교통`,summary:`대중교통 10% 청구 할인(K-패스 또는 후불형 기후동행카드 신청 가능)`,detail:`[대중교통 10% 청구 할인]
대상점
- 시내버스, 지하철, 택시

할인한도
- 전월 이용 금액 50만원 이상 시 월 6천원 할인, 100만원 이상 시 월 1만원 할인
- 전월 이용 금액 50만원 미만 시 혜택 제외

유의사항
- 시외버스 및 고속버스 제외
- 택시 앱 이용 시, 현대카드에 등록된 가맹점 및 업종 분류 기준에 따라 혜택 적용
- 택시의 경우 1일 1회 할인 적용(본인 + 가족 카드 합산)
- K-패스 및 후불형 기후동행카드에 대한 자세한 내용은 아래 [카드 신청]을 통해 확인해 주세요.`},{title:`도서`,summary:`도서 10% 청구 할인`,detail:`[도서 10% 청구 할인]
대상점
- 교보문고(오프라인 매장 포함), YES24

할인 한도
- 전월 이용 금액 50만원 이상 시 월 6천원 할인, 100만원 이상 시 월 1만원 할인
- 전월 이용 금액 50만원 미만 시 혜택 제외

유의사항
- 대상 도서 영역 통합 1일 1회 할인 적용(본인 + 가족 카드 합산)
- 대상점 온라인 이용 시, 공식 홈페이지 및 앱 내 결제 건에 한해 할인 적용되며,
상품 선택 후 연결된 다른 사이트 및 앱에서 결제한 경우 혜택 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 실적 조건 및 할인 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능
전월 이용 금액 산정 기준
- 전월 이용 금액은 전월 1일~말일까지 현대카드Z work Edition2(본인+가족 카드) 일시불 및 할부 이용 금액임
- 전월 이용 금액 50만원 이상 시, 당월 1일부터 말일까지 정상 금액 결제 후 할인 적용된 금액으로 회원별 카드 이용 대금 결제일에 청구
- 전월 이용 금액 50만원 미만 시 할인 제외
- 신규 발급 시 카드 발급월로부터 다음 달 이용건까지는 전월 이용 금액 50만원 미만일 경우에도 50만원 이상 구간 할인 혜택 제공
- 영역별 및 전월 이용 금액 실적 기준 별 월 할인 한도 내에서 할인 적용
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함
- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음
- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 할인 혜택 미제공
- 대중교통, 월정기 결제 등 사후 승인가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함

전월 이용 금액 합산 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 전기 요금, 도시가스 요금, 아파트 관리비, 자동납부서비스 이용 수수료
- 자세한 내용은 현대카드 홈페이지 참고
- 초·중·고교 학교납입금, 사립유치원 교육비, 대학·대학원 등록금 납부 결제건
- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액
- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금
- 고속도로 통행 요금, 후불하이패스 카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)
- 무이자 할부 이용 금액
- 현대카드Z work Edition2 이용 금액에서 할인 혜택이 적용된 결제 건의 전체 이용 금액

기타 기준
- 모든 가맹점은 현대카드에 등록된 업종 및 가맹점 기준
- 할인 적용 대상점을 이용하더라도 간편결제 서비스 이용 또는 온라인 결제 시 해당 가맹점이 현대카드의 분류 기준상 확인되지 않을 경우 할인 적용 불가
- 신규 가맹점은 현대카드에 등록 시점의 차이로 할인 미적용될 수 있으므로 현대카드 고객센터(1577-6000)로 문의
- 영역별 할인 한도 및 1일 1회 할인은 결제 순서가 아닌 현대카드 매출전표 접수 순서를 기준으로 적용
- 현대카드의 다른 할인(청구 할인) 혜택과 중복될 경우 할인 금액이 큰 혜택 적용
- 자세한 내용은 현대카드 홈페이지 참고`}]},2681:{sourceId:2681,name:`K-패스 하나 신용카드`,company:`하나카드`,annualFeeText:`국내전용 [17,000]원 / 해외겸용 [17,000]원`,preMonthMoney:5e5,topTags:[`대중교통 10% 청구할인`,`드럭스토어 10% 청구할인`,`커피 10% 청구할인`],sections:[{title:`대중교통`,summary:`버스/지하철 10% 청구할인 (월 1만원, 월 2만원)`,detail:`버스/지하철 10% 청구할인 (월 1만원, 월 2만원)
대상가맹점 할인율 지난달 실적별 할인한도
50만원 이상 100만원 이상
버스, 지하철 10% 월 1만원 월 2만원
- 대중교통으로 이용한 후불교통카드 매출 건에 한해 할인 제공
- 대중교통 : 시외버스, 고속버스, 티머니/캐시비 등 교통카드 충전금액은 서비스 제외`},{title:`드럭스토어`,summary:`다이소/올리브영 10% 청구할인 (일 1천원, 월 1만원)`,detail:`다이소/올리브영 10% 청구할인 (일 1천원, 월 1만원)
대상가맹점 할인율 지난달 실적별 할인한도
50만원 이상
올리브영, 다이소 10% 일 1천원
월 1만원

- 국내 가맹점 이용 건에 한해 청구할인 서비스 제공
- 다이소는 오프라인 결제건에 한하여 서비스 제공
- 대형시설물 입점점포(백화점, 할인점, 아울렛, 쇼핑몰, 휴게소, 호텔, 리조트, 공항, 역사) 및 임대매장은 서비스에서 제외
- 배달앱 등을 통한 주문 결제와 상품권 구입, 선불카드(선불전자 지급수단) 충전은 서비스에서 제외`},{title:`카페`,summary:`스타벅스/커피빈 10% 청구할인 (월 5천원)`,detail:`스타벅스/커피빈 10% 청구할인 (월 5천원)
대상가맹점 할인율 지난달 실적별 할인한도
50만원 이상
스타벅스, 커피빈 10% 월 5천원

- 국내 가맹점 이용 건에 한해 청구할인 서비스 제공
- 대형시설물 입점점포(백화점, 할인점, 아울렛, 쇼핑몰, 휴게소, 호텔, 리조트, 공항, 역사) 및 임대매장은 서비스에서 제외
- 배달앱 등을 통한 주문 결제와 상품권 구입, 선불카드(선불전자 지급수단) 충전은 서비스에서 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공 조건
서비스 제공 방법
- 매출 접수된 국내외 일시불/할부 이용금액에 따라 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에서 실적 및 할인된 금액을 차감 반영
- 후불교통요금 등 무승인 거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
- 할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
- 무이자 할부 이용 건은 할인 혜택 제공하지 않음
- 모든 서비스는 하나카드에 등록된 가맹점 및 업종 기준에 따라 제공

실적 산정 기준
- 지난달 1일부터 말일(승인 시점 기준)까지 국내외 일시불/할부 이용금액 기준으로 50만원/100만원 이상 시 서비스 차등 제공

실적과 관계없이 서비스 제공
- 최초카드 사용등록일 부터 다음달말일까지는 지난달 카드 실적이 50만원 미만이어도 50만원 이상 100만원 미만 기준으로 제공

실적 제외 대상
- 국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 스쿨뱅킹, 초.중.고학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드구매,선불카드 및 선불전자지급수단(하나머니 등)충전 금액, 부동산 임대료`}]},2682:{sourceId:2682,name:`K-패스 하나 체크카드`,company:`하나카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`대중교통 10% 캐시백`,`드럭스토어 1% 캐시백`,`커피 1% 캐시백`],sections:[{title:`대중교통`,summary:`버스/지하철 10% 캐시백 (월 3천원, 월 6천원)`,detail:`버스/지하철 10% 캐시백 (월 3천원, 월 6천원)
대상가맹점 캐시백율 지난달 실적별 캐시백한도
30만원 이상 60만원 이상
버스, 지하철 10% 월 3천원 월 6천원
- 대중교통으로 이용한 후불교통카드 매출 건에 한해 할인 제공
- 대중교통 : 시외버스, 고속버스, 티머니/캐시비 등 교통카드 충전금액은 서비스 제외`},{title:`드럭스토어`,summary:`다이소/올리브영 1% 캐시백 (월 1만원)`,detail:`다이소/올리브영 1% 캐시백 (월 1만원)
대상가맹점 캐시백율 지난달 실적별 캐시백한도
30만원 이상
올리브영, 다이소 1% 월 1만원

- 국내 가맹점 이용 건에 한해 캐시백 서비스 제공
- 다이소는 오프라인 결제건에 한하여 서비스 제공
- 대형시설물 입점점포(백화점, 할인점, 아울렛, 쇼핑몰, 휴게소, 호텔, 리조트, 공항, 역사) 및 임대매장은 서비스에서 제외
- 배달앱 등을 통한 주문 결제와 상품권 구입, 선불카드(선불전자 지급수단) 충전은 서비스에서 제외`},{title:`카페`,summary:`스타벅스/커피빈 1% 캐시백 (월 5천원)`,detail:`스타벅스/커피빈 1% 캐시백 (월 5천원)
대상가맹점 캐시백율 지난달 실적별 캐시백한도
30만원 이상
스타벅스, 커피빈 1% 월 5천원

- 국내 가맹점 이용 건에 한해 캐쉬백 서비스 제공
- 대형시설물 입점점포(백화점, 할인점, 아울렛, 쇼핑몰, 휴게소, 호텔, 리조트, 공항, 역사) 및 임대매장은 서비스에서 제외
- 배달앱 등을 통한 주문 결제와 상품권 구입, 선불카드(선불전자 지급수단) 충전은 서비스에서 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공 조건
서비스 제공 방법
- 매출 접수된 국내외 일시불/할부 이용금액에 따라 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에서 실적 및 할인된 금액을 차감 반영
- 후불교통요금 등 무승인 거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
- 모든 서비스는 하나카드에 등록된 가맹점 및 업종 기준에 따라 제공

실적 산정 기준
- 지난달 1일부터 말일(승인 시점 기준)까지 국내외 일시불/할부 이용금액 기준으로 30만원/60만원 이상 시 서비스 차등 제공

실적과 관계없이 서비스 제공
- 최초카드 사용등록일 부터 다음달말일까지는 지난달 카드 실적이 30만원 미만이어도 30만원 이상 60만원 미만 기준으로 제공

실적 제외 대상
- 국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 스쿨뱅킹, 초.중.고학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드구매,선불카드 및 선불전자지급수단(하나머니 등)충전 금액, 부동산 임대료`}]},2683:{sourceId:2683,name:`현대카드Z family Edition2`,company:`현대카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:5e5,topTags:[`온라인쇼핑 10% 할인`,`병원/약국 10% 할인`,`생활요금 10% 할인`],sections:[{title:`온라인쇼핑`,summary:`온라인 쇼핑몰 10% 청구 할인`,detail:`[온라인 쇼핑몰 10% 청구 할인]
대상점
- 네이버쇼핑, 쿠팡, G마켓, 옥션, 11번가, SSG.COM, 컬리

할인 한도
- 전월 이용 금액 50만원 이상 시 월 6천원 할인, 100만원 이상 시 월 1만원 할인
- 전월 이용 금액 50만원 미만 시 혜택 제외

유의사항
- 대상 온라인 쇼핑몰 통합 1일 1회 할인 적용(본인 + 가족 카드 합산)
- 네이버쇼핑의 경우 네이버 도메인(naver.com)으로 확인되는 가맹점에 한해 할인 적용
- 쿠팡의 경우 쿠팡이츠 결제 건은 혜택 제외
- 대상 온라인 쇼핑몰의 공식 홈페이지 및 앱 내 결제 건에 한해 할인 적용되며, 상품 선택 시 연결된 다른 사이트 및 앱에서 결제한 경우 혜택 제외`},{title:`병원/약국`,summary:`병원・약국 10% 청구 할인`,detail:`[병원·약국 10% 청구 할인]
대상점
- 종합병원, 한의원, 약국 등 병원·약국 업종

할인 한도
- 전월 이용 금액 50만원 이상 시 월 6천원 할인, 100만원 이상 시 월 1만원 할인
- 전월 이용 금액 50만원 미만 시 혜택 제외

유의사항
· 전월 이용 금액 50만원 미만 시 혜택 제외
· 대상 병원·약국 업종 통합 1일 1회 할인 적용(본인 + 가족 카드 합산)
· 동물병원, 의료기기 및 요양병원 업종 혜택 제외`},{title:`학원`,summary:`학원 10% 청구 할인`,detail:`[학원 10% 청구 할인]
대상점
- 입시학원, 예체능학원, 자동차학원 등 학원 업종

할인 한도
- 전월 이용 금액 50만원 이상 시 월 6천원 할인, 100만원 이상 시 월 1만원 할인
- 전월 이용 금액 50만원 미만 시 혜택 제외

유의사항
- 대상 학원 업종 통합 1일 1회 할인 적용(본인 + 가족 카드 합산)`},{title:`주유`,summary:`주유 10% 청구 할인`,detail:`[주유 10% 청구 할인]
대상점
- GS칼텍스, SK에너지, HD현대오일뱅크, S-OIL

할인 한도
- 전월 이용 금액 50만원 이상 시 월 6천원 할인, 100만원 이상 시 월 1만원 할인
- 전월 이용 금액 50만원 미만 시 혜택 제외

유의사항
- 대상 주유소 통합 1일 1회 할인 적용(본인 + 가족 카드 합산)`},{title:`생활`,summary:`생활 요금 정기 결제 10% 청구 할인`,detail:`[생활 요금 정기 결제 10% 청구 할인]
대상 생활 요금
- 이동통신요금(SKT, KT, LG U+), 아파트 관리비, 도시가스 요금

할인 한도
- 전월 이용 금액 50만원 이상 시 월 6천원 할인, 100만원 이상 시 월 1만원 할인
- 전월 이용 금액 50만원 미만 시 혜택 제외

유의사항
- 대상 생활 요금 통합 할인 적용(본인 + 가족 카드 합산)
- 대상 생활 요금 정기 결제를 신청하여 매달 결제 발생 시 할인 적용
- 이동통신 요금은 비정기 결제 건 및 알뜰폰·선불폰·결합상품(인터넷, TV, 유선전화 등) 요금 제외
- 아파트 관리비는 현대카드로 정기 결제 신청이 가능한 아파트에 한하며, 납부대행사와 계약되지 않은 일부 아파트는 혜택 제공 불가
- 도시가스 요금은 가정용(주택용)·일부 영업용 대상이며 관리사무소 일괄 납부 건 제외
- 일부 도시가스사의 경우 정기 결제가 제한될 수 있으니, 신청 전 해당 도시가스사 확인 필수
- 아파트 관리비, 도시가스 요금 정기 결제 관련 자세한 내용은 &lsquo;현대카드 홈페이지 > My Account > 생활요금 납부서비스 > 정기결제&rsquo; 참고`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 실적 조건 및 할인 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능
전월 이용 금액 산정 기준
- 전월 이용 금액은 전월 1일~말일까지 현대카드Z family Edition2(본인+가족 카드) 일시불 및 할부 이용 금액임
- 전월 이용 금액 50만원 이상 시, 당월 1일부터 말일까지 정상 금액 결제 후 할인 적용된 금액으로 회원별 카드 이용 대금 결제일에 청구
- 전월 이용 금액 50만원 미만 시 할인 제외
- 신규 발급 시 카드 발급월로부터 다음 달 이용건까지는 전월 이용 금액 50만원 미만일 경우에도 50만원 이상 구간 할인 혜택 제공
- 영역별 및 전월 이용 금액 실적 기준월 할인 한도 내에서 할인 적용
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함
- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음
- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 할인 혜택 미제공
- 대중교통, 월정기 결제 등 사후 승인가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함

전월 이용 금액 합산 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 전기 요금, 도시가스 요금, 아파트 관리비, 자동납부서비스 이용 수수료
- 초·중·고교 학교납입금, 사립유치원 교육비, 대학·대학원 등록금 납부 결제건
- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액
- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금
- 고속도로 통행 요금, 후불하이패스 카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)
- 무이자 할부 이용 금액
- 현대카드Z family Edition2 이용 금액에서 할인 혜택이 적용된 결제 건의 전체 이용 금액

기타 기준
- 모든 가맹점은 현대카드에 등록된 업종 및 가맹점 기준
- 할인 적용 대상점을 이용하더라도 간편결제 서비스 이용 또는 온라인 결제 시 해당 가맹점이 현대카드의 분류 기준상 확인되지 않을 경우 할인 적용 불가
- 신규 가맹점은 현대카드에 등록 시점의 차이로 할인 미적용될 수 있으므로 현대카드 고객센터(1577-6000)로 문의
- 영역별 할인 한도 및 1일 1회 할인은 결제 순서가 아닌 현대카드 매출전표 접수 순서를 기준으로 적용
- 현대카드의 다른 할인(청구 할인) 혜택과 중복될 경우 할인 금액이 큰 혜택 적용·자세한 내용은 현대카드 홈페이지 참고
- 자세한 내용은 현대카드 홈페이지 참고`}]},2684:{sourceId:2684,name:`현대카드Z play`,company:`현대카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:5e5,topTags:[`디지털콘텐츠 10% 할인`,`일반음식점 10% 할인`,`영화 10% 할인`],sections:[{title:`온라인쇼핑`,summary:`온라인 쇼핑몰 10% 청구 할인`,detail:`온라인 쇼핑몰 10% 청구 할인
대상점
- 네이버쇼핑, 쿠팡, G마켓, 옥션, 11번가, SSG.COM, 컬리

할인 한도
- 전월 이용 금액 50만원 이상 시 월 6천원 할인, 100만원 이상 시 월 1만원 할인
- 전월 이용 금액 50만원 미만 시 혜택 제외

유의사항
- 대상 온라인 쇼핑몰 통합 1일 1회 할인 적용(본인 + 가족 카드 합산)
- 네이버쇼핑의 경우 네이버 도메인(naver.com)으로 확인되는 가맹점에 한해 할인 적용
- 쿠팡의 경우 쿠팡이츠 결제 건은 혜택 제외
- 대상 온라인 쇼핑몰의 공식 홈페이지 및 앱 내 결제 건에 한해 할인 적용되며, 상품 선택 시 연결된 다른 사이트 및 앱에서 결제한 경우 혜택 제외`},{title:`일반음식점`,summary:`일반음식점 10% 청구 할인`,detail:`[일반음식점 10% 청구 할인]
대상점
- 한식, 뷔페, 패스트푸드 등 일반음식점 업종

할인 한도
- 전월 이용 금액 50만원 이상 시 월 6천원 할인, 100만원 이상 시 월 1만원 할인
- 전월 이용 금액 50만원 미만 시 혜택 제외

유의사항
- 대상 일반음식점 업종 통합 1일 1회 할인 적용(본인 + 가족 카드 합산)`},{title:`영화`,summary:`영화 10% 청구 할인`,detail:`[영화 10% 청구 할인]
대상점
- CGV, 메가박스, 롯데시네마

할인 한도
- 전월 이용 금액 50만원 이상 시 월 6천원 할인, 100만원 이상 시 월 1만원 할인
- 전월 이용 금액 50만원 미만 시 혜택 제외

유의사항
- 대상 영화 영역 통합 1일 1회 할인 적용(본인 + 가족 카드 합산)
- 대상점 온라인 이용 시, 공식 홈페이지 및 앱 내 결제 건에 한해 할인 적용되며, 상품 선택 후 연결된 다른 사이트 및 앱에서 결제한 경우 혜택 제외
- 대상점 매점에서 메뉴(팝콘, 음료 등) 결제 시, 현대카드에 등록된 가맹점 및 업종 분류 기준에 따라 혜택 적용`},{title:`해외`,summary:`해외 가맹점 10% 청구 할인`,detail:`[해외 가맹점 10% 청구 할인]
대상점
- 해외 온 · 오프라인 가맹점

할인 한도
- 전월 이용 금액 50만원 이상 시 월 6천원 할인, 100만원 이상 시 월 1만원 할인
- 전월 이용 금액 50만원 미만 시 혜택 제외

유의사항
- 국내외겸용 카드 이용 시에 한해 혜택 제공(국내전용 카드 이용 시 혜택 적용 불가)
- 대상 해외 가맹점 통합 1일 1회 할인 적용(본인 + 가족 카드 합산)
- 해외 가맹점 이용 금액은 승인일자가 아닌 매출일자 기준으로 해당월의 이용 금액에 포함
- 예시 : 카드 승인일이 8월 31일이고 매출전표 접수일이 9월 1일인 경우, 9월 이용 금액에 포함되어 산정됨`},{title:`디지털구독`,summary:`디지털 콘텐츠 서비스 10% 청구 할인`,detail:`[디지털 콘텐츠 서비스 10% 청구 할인]
대상점
- 넷플릭스, 유튜브 프리미엄, 디즈니+, 멜론, 지니

할인 한도
- 전월 이용 금액 50만원 이상 시 월 6천원 할인, 100만원 이상 시 월 1만원 할인
- 전월 이용 금액 50만원 미만 시 혜택 제외

유의사항
- 국내외겸용 카드 이용 시에 한해 혜택 제공(국내전용 카드 이용 시 혜택 적용 불가)
- 대상 디지털 콘텐츠 서비스 통합 할인 적용(본인 + 가족 카드 합산)
- 대상 디지털 콘텐츠 서비스 공식 홈페이지 및 앱에서 현대카드Z play로 결제 시에 한해 혜택 적용되며, 통신 요금 내 합산 청구,
앱스토어 결제(인앱 결제) 등 가맹점 구분이 불가한 경우 혜택 적용 불가
- 넷플릭스, 유튜브 프리미엄, 디즈니+는 PC를 통해 공식 홈페이지에서 결제 수단 등록시 할인 적용 가능(모바일 웹 및 앱 이용 시 혜택 적용 불가)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 실적 조건 및 할인 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능
전월 이용 금액 산정 기준
- 전월 이용 금액은 전월 1일~말일까지 현대카드Z play(본인+가족 카드) 일시불 및 할부 이용 금액임
- 전월 이용 금액 50만원 이상 시, 당월 1일부터 말일까지 정상 금액 결제 후 할인 적용된 금액으로 회원별 카드 이용 대금 결제일에 청구
- 전월 이용 금액 50만원 미만 시 할인 제외
- 신규 발급 시 카드 발급월로부터 다음 달 이용건까지는 전월 이용 금액 50만원 미만일 경우에도 50만원 이상 구간 할인 혜택 제공
- 영역별 및 전월 이용 금액 실적 기준월 할인 한도 내에서 할인 적용
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함
- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음
- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 할인 혜택 미제공
- 대중교통, 월정기 결제 등 사후 승인가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함

전월 이용 금액 합산 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 전기 요금, 도시가스 요금, 아파트 관리비, 자동납부서비스 이용 수수료
- 초·중·고교 학교납입금, 사립유치원 교육비, 대학·대학원 등록금 납부 결제건
- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액
- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금
- 고속도로 통행 요금, 후불하이패스 카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)
- 무이자 할부 이용 금액
- 현대카드Z play 이용 금액에서 할인 혜택이 적용된 결제 건의 전체 이용 금액

기타 기준
- 모든 가맹점은 현대카드에 등록된 업종 및 가맹점 기준
- 할인 적용 대상점을 이용하더라도 간편결제 서비스 이용 또는 온라인 결제 시 해당 가맹점이 현대카드의 분류 기준상 확인되지 않을 경우 할인 적용 불가
- 신규 가맹점은 현대카드에 등록 시점의 차이로 할인 미적용될 수 있으므로 현대카드 고객센터(1577-6000)로 문의
- 영역별 할인 한도 및 1일 1회 할인은 결제 순서가 아닌 현대카드 매출전표 접수 순서를 기준으로 적용
- 현대카드의 다른 할인(청구 할인) 혜택과 중복될 경우 할인 금액이 큰 혜택 적용·자세한 내용은 현대카드 홈페이지 참고`}]},2685:JSON.parse(`{"sourceId":2685,"name":"WE:SH Travel","company":"KB국민카드","annualFeeText":"국내전용 [25,000]원 / 해외겸용 [25,000]원","preMonthMoney":300000,"topTags":["해외 이용 수수료 1.25% 면제","해외 이용 금액 100% 환율우대","쇼핑・커피・편의점・영화관 10% 할인"],"sections":[{"title":"수수료우대","summary":"해외 이용 수수료 총 1.25% 면제","detail":"해외 이용 수수료 총 1.25% 면제\\n- 국제 브랜드 수수료(1%) 면제\\n- 해외 서비스 수수료(0.25%) 면제\\n- 전월 이용실적 조건 및 수수료 면제 한도 없음\\n- 해외 가맹점 이용 건에 한하며, 해외 단기카드대출(현금서비스)는 수수료 면제 제외\\n- 국내외겸용 카드에 한해 서비스 제공"},{"title":"해외이용","summary":"해외 이용 환율우대 100% (USD기준)","detail":"해외 이용 환율우대 100% (USD기준)\\n- 해외 이용 전표 매입 시 매매기준율 * 적용\\n* 매매기준율 : 외화 매매시 기준이 되는 환전수수료 없는 환율\\n- 전월 이용실적 조건 및 환율우대 한도 없음\\n- 환율우대율 100%는 달러(USD) 기준\\n- 달러(USD) 외 통화로 결제 시, 국제브랜드사가 정한 환율에 의해 달러(USD)로 환산 후 환산된 달러(USD) 금액에 매매기준율을 적용하여 원화(KRW) 금액으로 청구\\n- 국내외겸용 카드에 한해 서비스 제공"},{"title":"공항라운지","summary":"공항 라운지 무료","detail":"공항 라운지 무료\\n- 전 세계 공항 라운지 무료 이용 (더라운지멤버스)\\n- 전월 국내 이용실적 30만원 이상 시 제공\\n- 제공 횟수 : 연 2회 (연 기준: 1월~12월)\\n- 최초 발급받은 KB WE:SH Travel 카드 사용등록일(KB Pay 등 간편결제 등록 포함)로부터 다음달 말일까지는 전월 국내 이용실적 30만원 미만시에도 제공\\n- 본인에 한하여 제공하며, 아이디 공유 등 타인양도 불가\\n- 이용 방법 : '더라운지' 앱 다운로드 및 회원가입 ▶ WE:SH Travel 카드 등록(본인인증) ▶ 라운지 이용 권 발급 ▶ 라운지 안내데스크에 당일 출발 '항공 탑승권', '여권', '라운지 이용권' 제시\\n- 문의처 : 더라운지 고객센터(국내 ☎ 1811-7437, 해외 ☎ +82-2-2664-7436)\\n- 이용 가능 라운지 및 사용 방법 등 세부 내용은 '더라운지' 홈페이지(www.theloungemembers.com)에서 확인 가능\\n- 국내외겸용 카드에 한해 제공"},{"title":"생활","summary":"자주 쓰는 일상 영역 10% 할인 (KB Pay 결제 시)","detail":"자주 쓰는 일상 영역 10% 할인 (KB Pay 결제 시)\\n서비스 대상\\n- 온라인 쇼핑 : 11번가, G마켓, SSG.COM\\n- 온라인 패션 : 무신사, W컨셉, 지그재그, 29CM\\n- 커피 : 커피 오프라인 매장, 커피 모바일 앱(스타벅스 사이렌오더, 커피빈 퍼플오더, 메가커피 메가오더)\\n- 편의점 : GS25, CU\\n- 영화관 : 롯데시네마, CGV, 메가박스\\n\\n유의사항\\n- [공통] 대상 영역에서 KB Pay로 결제시에만 할인 제공되며, 그 외 결제수단으로 결제 시 할인 제공되지 않음\\n- [공통] '전월 국내 이용실적별 할인한도&rsquo; 내에서 할인 제공\\n- [온라인쇼핑] 상품권, 여행, 항공권, 티켓, 도서, 별도 팝업사이트 제외\\n- [온라인 패션] 공식 홈페이지/앱 결제 건에 한함\\n- [커피] 커피 오프라인 매장은 커피전문점 업종 매장 결제 건에 한함\\n- [ 커피] 백화점/대형마트 등 일부 입점 매장 제외\\n- [커피] 커피 앱 주문은 공식 모바일앱 일반 결제 건에 한함\\n- [편의점] 오프라인 매장 일반결제건에 한함 ( 온라인 가맹점 제외 )\\n- [편의점] 백화점, 대형마트 등 일부 입점 매장 제외\\n- [영화관] 매점, 관람권(상품권) 구입, 예매 대행사이트는 제외\\n\\n할인 한도\\n구분 할인율 전월 국내 이용실적별 월 할인한도\\n1구간\\n30만원\\n2구간\\n70만원\\n3구간\\n120만원\\n\\n자주 쓰는\\n일상 영역\\n온라인 쇼핑 10% 1만원\\n2만원 3만원\\n온라인 패션\\n커피\\n편의점\\n영화관 건당 할인한도 : 1만원\\n- 최초 발급받은 KB국민 WE:SH Travel 카드 사용등록일(KB Pay 등 간편결제 등록 포함)로부터 다음달 말일까지는 전월 국내 이용실적 30만원 미만 시에도 월 5천원 한도까지만 할인 제공 (단, 최초 카드 사용등록월의 실적이 30만원 이상일 경우에는 다음달에 해당 실적구간의 할인한도 적용)"},{"title":"쇼핑","summary":"온라인 항공/면세점 5% 할인 (KB Pay 결제 시)","detail":"온라인 항공/면세점 5% 할인 (KB Pay 결제 시)\\n서비스 대상\\n- 온라인 항공 : 대한항공, 아시아나\\n- 온라인 면세점 : 롯데면세점, 신라면세점, 신세계면세점, 현대백화점 면세점\\n\\n유의사항\\n- [공통] 공식 홈페이지/앱에서 KB Pay 결제시에만 할인 제공\\n- [온라인 항공] 외화 결제 건은 해외 가맹점으로 분류하여 할인 미제공\\n\\n할인 한도\\n구분 할인율 할인한도 전월 국내 이용실적\\n온라인 항공/면세점\\n5% 월 2만원 (연 8만원) 30만원\\n\\n- 최초 발급받은 KB국민 WE:SH Travel 카드 사용등록일(KB Pay 등 간편결제 등록 포함)로부터 다음달 말일까지는 전월 국내 이용실적 30만원 미만 시에도 월 1만원 한도까지만 할인 제공 (단, 최초 카드 사용등록월의 실적이 30만원 이상일 경우에는 다음달에 해당 실적구간의 할인한도 적용)"},{"title":"보험사","summary":"여행자보험 10% 할인 (KB Pay 결제 시)","detail":"여행자보험 10% 할인 (KB Pay 결제 시)\\n서비스 대상\\n- KB손해보험 다이렉트 여행자보험\\n\\n유의사항\\n- 공식 홈페이지/앱에서 KB Pay 결제 시에만 할인\\n\\n할인 한도\\n구분 할인율 할인한도 전월 국내 이용실적\\n여행자 보험\\n10% 월 5천원 (연2만원) 30만원\\n\\n- 최초 발급받은 KB국민 WE:SH Travel 카드 사용등록일(KB Pay 등 간편결제 등록 포함)로부터 다음달 말일까지는 전월 국내 이용실적 30만원 미만 시에도 월 2,500원 한도까지만 할인 제공 (단, 최초 카드 사용등록월의 실적이 30만원 이상일 경우에는 다음달에 해당 실적구간의 할인한도 적용)"},{"title":"교통","summary":"철도・고속버스 10% 할인","detail":"철도・고속버스 10% 할인\\n서비스 대상\\n- 철도(일반/KTX/SRT), 고속·시외버스 업종\\n\\n유의사항\\n- 대상 가맹점은 당사 업종분류기준에 따름\\n\\n할인 한도\\n구분 할인율 할인한도 전월 국내 이용실적\\n철도・고속버스 10% 월 1만원 (연 6만원) 30만원\\n\\n- 최초 발급받은 KB국민 WE:SH Travel 카드 사용등록일(KB Pay 등 간편결제 등록 포함)로부터 다음달 말일까지는 전월 국내 이용실적 30만원 미만 시에도 월 5,000원 한도까지만 할인 제공\\n(단, 최초 카드 사용등록월의 실적이 30만원 이상일 경우에는 다음달에 해당 실적구간의 할인한도 적용)"},{"title":"유의사항","summary":"꼭 확인하세요","detail":"할인서비스 제외 대상\\n- 무이자할부 이용금액, 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전금\\n\\n상품 서비스(해외) 유의사항\\n- 국내외겸용 카드에 한해서만 제공\\n- 대상: 해외 수수료 면제, 해외 환율 우대, 공항 라운지\\n\\n전월 국내 이용실적 기준\\n- 전월 1일~말일(승인시점 기준) &lsquo;KB국민 WE:SH Travel 카드&rsquo; 국내 일시불 및 할부 승인금액 기준\\n- 취소금액은 취소전표가 당사에 접수된 월의 실적에서 차감\\n\\n전월 국내 이용실적 제외 대상\\n- &lsquo;KB국민 WE:SH Travel 카드&rsquo;로 할인 받은 이용건(단, 여행자보험 할인 받은 이용건은 실적 포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권 및 선불카드(선불전자지급수단 포함) 구입/충전 금액, 아파트관리비, 유치원/초·중·고 학교 납입금 전체, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 대학(원) 등록금, 국세, 지방세, 각종 공과금(전기/수도 등), 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 무승인전표(자판기/터널이용료/항공기내 이용 등), 취소금액, 해외이용건\\n\\n가족카드 발급 관련 안내\\n- KB국민 WE:SH Travel 카드는 가족카드 발급 불가\\n- 본인 카드만 발급 가능\\n\\n연회비\\n구분 발급유형 기본연회비 제휴연회비 합계\\n국내전용/국내외겸용(Mastercard) 일반 7천원 1만8천원 2만5천원\\n모바일단독 1천원 1만8천원 1만9천원\\n- 연회비는 카드발급 시점을 기준으로 1년 단위로 청구되며, 초회/차기년도 연회비 면제조건은 없습니다.\\n- 해당 카드 연회비(기본+제휴연회비)는 카드별로 청구됩니다.\\n- 모바일 단독카드란 카드 실물없이 스마트폰 앱에 카드정보를 등록하여 모바일로 이용 가능한 카드입니다.(KB Pay 방식)\\n- KB국민 WE:SH Travel 카드를 모바일 단독카드로 발급받는 경우 국내 일부 및 해외 오프라인 가맹점에서 사용이 제한됩니다.\\n- 모바일 단독카드 신청 시 'KB국민모바일회원약관'을 반드시 확인하시기 바랍니다.\\n- 모바일 단독카드로 이용 가능한 국내 오프라인 가맹점 세부 안내는 [KB국민카드 홈페이지 > 서비스 > 결제서비스 > KB Pay > KB Pay 가맹점] 참조\\n\\n연회비 반환 기준\\n- 회원이 유효기간이 도래하기 전에 카드를 해지한 경우, 연회비 반환금액은 계약을 해지한 날부터 일할 계산하여 산정하며 10영업일 이내에 반환처리 됩니다. 다만, 부가서비스 제공내역 확인에 시간이 소요되는 등 불가피한 사유로 10영업일 이내에 반환이 어려운 경우, 계약 해지일부터 3개월 이내에 반환할 수 있습니다. 회원이 이미 납부한 연회비에 반영된 다음의 비용은 금액산정에서 제외됩니다.\\n① 카드의 발행·배송 등 카드발급(신규발급)에 소요된 비용\\n② 카드 이용 시 제공되는 추가적인 혜택(기프트 제공 비용) 등 부가서비스 제공에 소요된 비용\\n\\n부가서비스 변경 안내\\n- KB국민 WE:SH Travel 카드(2024.04.08 출시)를 이용하는 경우 제공되…"}]}`),2686:{sourceId:2686,name:`D4카드의정석Ⅱ`,company:`우리카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [12,000]원`,preMonthMoney:3e5,topTags:[`커피 4대 브랜드 55% 청구할인`,`시내버스・지하철・택시 33% 청구할인`,`편의점 11% 청구할인`],sections:[{title:`카페`,summary:`[Discount 4 서비스] 하나. Discount 55% 커피 4대 브랜드통합 스타벅스, 투썸플레이스, 커피빈, 폴바셋`,detail:`[Discount 4 서비스] 하나. Discount 55% 커피 4대 브랜드통합 스타벅스, 투썸플레이스, 커피빈, 폴바셋
- 55% 청구할인
구분
통합 월 할인한도 건당 할인한도 할인 횟수
매년 01 ~ 10월 11,000원 3,300원 제한 없음

매년 11월 ~ 12월 22,000원 3,300원
- 국내 매장에 한하여 적용 (스타벅스 공식 앱을 통한 사이렌 오더 결제 건 포함)
- 백화점/대형할인점/면세점/공항/미군부대 등 일부 입점 매장은 할인 대상에서 제외됩니다.
- 선불카드 및 앱 충전은 할인 대상에서 제외됩니다.`},{title:`교통`,summary:`[Discount 4 서비스] 둘. Discount 33% 대중교통 시내버스/지하철 (후불 교통기능 선택 시 제공), 택시`,detail:`[Discount 4 서비스] 둘. Discount 33% 대중교통 시내버스/지하철 (후불 교통기능 선택 시 제공), 택시
- 33% 청구할인
- 통합 월 할인한도 5,500원 / 건당 할인한도 2,200원 / 할인 횟수 제한 없음`},{title:`편의점`,summary:`[Discount 4 서비스] 셋. Discount 11% 편의점`,detail:`[Discount 4 서비스] 셋. Discount 11% 편의점
- 11% 청구할인
- 통합 월 할인한도 3,300원 / 건당 할인한도 1,100원 / 할인 횟수 제한 없음
- 편의점은 우리카드 전산상 등록 업종 기준입니다. (우리카드 홈페이지/모바일앱/모바일웹 - MY - 카드이용내역 - 이용내역/매출전표 조회에서 업종 확인 가능)`},{title:`영화`,summary:`[Discount 4 서비스] 넷. Discount 5,500원 영화관`,detail:`[Discount 4 서비스] 넷. Discount 5,500원 영화관
- 건당 할인금액 5,500원 (현장결제 및 영화관 사이트)
- 통합 월 할인한도 5,500원 (연 12회) 건당 이용금액 9,900원 이상 시 제공
- 예매대행 사이트는 할인 대상에서 제외됩니다.
- 영화관은 우리카드 전산상 등록 업종 기준입니다. (우리카드 홈페이지/모바일앱/모바일웹 - MY - 카드이용내역 - 이용내역/매출전표 조회에서 업종 확인 가능)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`Discount 4 서비스 할인 제공 시 유의사항
- 전월 국내 가맹점 이용금액 30만원 이상 시 제공
- 전월 국내 가맹점 이용금액 제외 대상 안내 : 할인 서비스가 적용된 이용금액 (해당 매출 전액), 국세, 지방세, 공과금, 상하수도 요금, 아파트 관리비, 대학교 등록금, 정부지원금, 상품권 구매, 기프트카드 구매, 선불카드 충전, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료, 이자, 매출취소금액, 해외 가맹점 이용금액
- 간편결제로 결제 시 가맹점 명칭이 아닌 간편결제 명칭으로 승인된 경우 할인 적용이 불가능합니다.

상품출시일 및 부가서비스 변경 안내
- 상품 출시일 : 2024년 2월 29일
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
* 카드사가 부가서비스를 변경하는 경우 변경사유, 변경내용 등을 아래와 같은 방법으로 사유 발생 즉시 고지하여 드립니다.
다만, 위 ④번 사유로 부가서비스를 변경하는 경우 변경일 6개월 이전부터 매월 고지하여 드립니다.
* 고지방법 : 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법

해외 이용 안내
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의 우리은행 최초 고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(Mastercard 1%)와 우리카드가 부과하는 해외서비스 수수료(0.3%)를 포함하여 원화로 청구됩니다.
- ATM 예금인출 시에는 인출금액에 대한 미화 환산금액에 국제브랜드 수수료(Mastercard 1%)와 거래건당 $3의 해외예금인출 수수료를 포함하여 예금인출 시점의 우리은행 최초 고시 전신환 매도율을 적용한 금액이 출금됩니다.
- 해외에서 원화로 결제 시, 해외 가맹점에서 현지통화를 원화로 전환하는 과정에서 추가 수수료를 부과하는 경우가 있으니 해외에서는 원화가 아닌 &lsquo;현지통화&rsquo;로 결제하시길 권장해 드립니다.
(우리카드 홈페이지 ▶ 이용안내 ▶ 해외이용가이드 ▶ 해외이용안내 참고)
- 해외원화결제차단 서비스 설정 방법
※ 우리카드 홈페이지/모바일앱/모바일웹
My ▶ 해외이용설정 ▶ 해외이용 등록/해제 ▶해외사용정지 ▶ 해외원화결제차단
- 국가별 상황에 따라 일부 가맹점 및…`}]},2687:{sourceId:2687,name:`카드의정석 SHOPPING+`,company:`우리카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [12,000]원`,preMonthMoney:3e5,topTags:[`온라인, 오프라인 쇼핑 10% 청구할인`,`백화점・대형할인점・슈퍼마켓 등 10% 청구할인`],sections:[{title:`온라인쇼핑`,summary:`[쇼핑 할인의 정석] 온라인 쇼핑 10% 청구할인`,detail:`[쇼핑 할인의 정석] 온라인 쇼핑 10% 청구할인
- 인터넷 P/G, 인터넷 상거래 등 온라인 업종
- 전월 국내 가맹점 이용금액 30만원 이상 시 할인
- 매출 건당 5만원까지 할인
- Two-in-One 결제서비스(체크매출) 이용 시 0.3% 캐시백 제공`},{title:`쇼핑`,summary:`[쇼핑 할인의 정석] 오프라인 쇼핑 10% 청구할인`,detail:`[쇼핑 할인의 정석] 오프라인 쇼핑 10% 청구할인
백화점 롯데, 현대, 신세계

대형 할인점 이마트, 홈플러스, 롯데마트, 메가마트, Y_MART(영암마트)
창고형 할인매장 트레이더스 홀세일 클럽, 롯데 VIC마켓(롯데마트 맥스), 이케아
슈퍼마켓 이마트 에브리데이, 롯데슈퍼, 홈플러스 익스프레스, GS 수퍼마켓
프리미엄 아울렛 롯데, 현대, 신세계사이먼
편의점 CU, GS25, 이마트24
잡화 올리브영, LOHB's, 시코르, 다이소
- 전월 국내 가맹점 이용금액 30만원 이상 시 할인
- 매출 건당 5만원까지 할인
- Two-in-One 결제서비스(체크매출) 이용 시 0.3% 캐시백 제공`},{title:`간편결제`,summary:`[추가 할인의 정석] 온라인 업종 4대 PAY 결제 시 5% 추가할인`,detail:`[추가 할인의 정석] 온라인 업종 4대 PAY 결제 시 5% 추가할인
- 4대 간편결제 : 삼성페이, 네이버페이, 카카오페이, PAYCO
- 전월 국내 가맹점 이용금액 30만원 이상 시 할인
- 추가 청구할인은 4대 간편결제에 본 카드를 등록하여 온라인에서 사용한 경우에 제공
- 온라인 업종 통합 할인한도 내에서 할인 적용
- 매출 건당 5만원까지 할인
예시) 이마트(오프라인 가맹점)에서 10만원 결제 시 5만원에 대해서만 10% 할인 적용 (5,000원 할인)
- 단, 온라인 업종 4대 PAY 결제로 추가 할인 적용시 (10%+5%)할인 (최대 7,500원 할인)
예시) 위메프에서 카카오페이로 10만원 결제 시 5만원에 대해서만 (10%+5%) 할인 적용 (7,500원 할인)
- Two-in-One 결제서비스(체크매출) 이용 시 추가 캐시백 미제공`},{title:`주유`,summary:`[생활밀착 할인의 정석] 4대 주유소 주말 주유시 리터당 60원 청구할인`,detail:`[생활밀착 할인의 정석] 4대 주유소 주말 주유시 리터당 60원 청구할인
- SK주유소, GS칼텍스, S-OIL, HD현대오일뱅크 대상
- 전월 국내 가맹점 이용금액 30만원 이상 시 할인
- GS칼텍스 휘발유 공시가 기준
- 주유 매출건당 10만원, 통합 월 30만원 한도, LPG는 할인 제외
- Two-in-One 결제서비스(체크매출) 이용 시 0.3% 캐시백 제공
- 할인금액 산정방법 = 주유 이용금액 X (리터당 할인금액 &divide; GS칼텍스 휘발유 공시가)
(경유, 등유 등 기타 유종은 GS칼텍스 휘발유 공시가로 환산 적용)`},{title:`카페`,summary:`[생활밀착 할인의 정석] 스타벅스, 폴바셋 10% 청구할인`,detail:`[생활밀착 할인의 정석] 스타벅스, 폴바셋 10% 청구할인
- 매출 건당 1천원까지, 통합 월 5천원까지 할인
- 전월 국내 가맹점 이용금액 30만원 이상 시 할인
- Two-in-One 결제서비스(체크매출) 이용 시 0.3% 캐시백 제공
- 커피브랜드의 상품권, 선불카드 구입/충전 등의 이용금액은 할인 제외
- 백화점/대형할인점 내 매장, 미군부대 매장 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`Two-in-One 결제서비스
- 사전 지정한 금액 이하는 체크로 결제하고, 초과분은 신용으로 결제하는 서비스 (우리카드 홈페이지&rarr; MY &rarr; 이용한도 &rarr; 투인원결제 신청/해지 참고)

월 할인한도
구분 전월 국내 가맹점 이용금액
30만원 이상 ~ 70만원 미만
70만원 이상 ~ 120만원 미만 120만원 이상 ~

온라인 4천원 8천원 16천원
오프라인 6천원 12천원 24천원

할인제공 시 유의사항
- 무이자할부금액, 대학(대학원) 등록금, 아파트 관리비(임대료), 국세, 지방세, 상품권·기프트카드·선불카드 구매 및 충전금액 할인 제외
- 할인 및 제외 업종/가맹점은 우리카드 전산상 등록 기준임
- 전월 국내 가맹점 이용금액 30만원 이상 시 할인
- 매출 건당 5만원까지 할인
예시) 이마트(오프라인 가맹점)에서 10만원 결제 시 5만원에 대해서만 10% 할인 적용 (5,000원 할인)
- 단, 온라인 업종 4대 PAY 결제로 추가 할인 적용시 (10%+5%)할인 (최대 7,500원 할인)
예시) 위메프에서 카카오페이로 10만원 결제 시 5만원에 대해서만 (10%+5%) 할인 적용 (7,500원 할인)
- Two-in-One 결제서비스(체크매출) 이용 시 청구할인은 적용되지 않으며, 0.3% 캐시백이 대체 제공됨 (온라인 업종 4대 PAY 결제 시 추가 캐시백 미제공)

실적 산정 방법 안내
- 전월 실적은 전월 1일부터 말일(매출 승인일 기준)까지, '분기별 추가 할인' 분기*별 실적은 분기 시작 월 1일부터 분기 마지막 월 말일까지 3개월간(발급월 포함/매출 승인일 기준) 카드별 국내외 가맹점 이용실적이며, 해외 가맹점 이용금액, 교통카드 이용금액 및 통신료 자동납부 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- 할인 받은 매출의 50%, 해외가맹점 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연회비, 무이자할부금액, 매출취소금액, 대학(대학원) 등록금, 국세, 지방세, 상품권·기프트카드·선불카드 구매 및 충전금액은 전월 실적에 포함되지 않습니다.
- 할인서비스 등 부가서비스의 월/건당 한도는 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서비스 제공은 거래(매입) 순서대로 적용됩니다.
﻿﻿- 취소 매출은 취소 매출표 접수월 이용실적에서 차감합니다.
(단, 국내 가맹점 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.)
예) 1월 31일 이용건 취소 시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우에는 2월 이용실적에서 차감
- 카드 수령(사용)등록일과 사용개시일 중 빠른 날을 기준으로 다음달 말일까지는 전월실적 조건 미충족 시에도 최저 실적 구간 서비스를 제공합니다.(전월실적 조건 충족 시에는 해당 실적 구간 서비스 제공)

연회비 안내
해외겸용(Mastercard, VISA) 해외겸용(UnionPay) 국내전용
12,000원(기본 연회비 7,000원 +…`}]},2688:{sourceId:2688,name:`카드의정석 I&U+`,company:`우리카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [12,000]원`,preMonthMoney:3e5,topTags:[`국내가맹점 1.0~0.7% 청구할인`,`주유 60~100원/L 청구할인`,`대중교통 10% 청구할인`],sections:[{title:`할인`,summary:`[Simple 할인] 국내 가맹점 1.0~0.7% 청구할인`,detail:`[Simple 할인] 국내 가맹점 1.0~0.7% 청구할인
가맹점
할인조건 할인율
국내 가맹점 없음 0.7%
매출건당 100만원 이상 이용 시 1.0%
- 전월실적 조건 없음, 할인 한도 제한 없음
- 0.7%, 1.0% 할인 중복 제공 불가
- Two-in-One 결제서비스(체크매출) 이용 시 0.3% 캐시백`},{title:`주유`,summary:`[Daily 할인] 주유 리터당 60~100원 청구할인`,detail:`[Daily 할인] 주유 리터당 60~100원 청구할인
전월실적 30만원 이상 ~ 50만원 미만 50만원 이상 ~ 100만원 미만 100만원 이상 ~
할인금액 60원/ℓ 80원/ℓ 100원/ℓ
- 주유 : S-OIL, HD현대오일뱅크( ※LPG는 할인 제외 )
- 주유 매출 건당 할인 대상 금액 최대 10만원
- 통합 월 7천원까지 할인
- Two-in-One 결제서비스(체크매출) 이용 시 0.3% 캐시백
- 할인금액 산정방법 = 주유 이용금액 X (리터당 할인금액 &divide; 휘발유 공시가)
- 각 정유사 휘발유 공시가 기준( 경유, 등유 등 기타 유종은 휘발유 공시가로 환산 적 용 )`},{title:`대중교통`,summary:`[Daily 할인] 대중교통 10% 청구할인`,detail:`[Daily 할인] 대중교통 10% 청구할인
- 통합 월 3천원까지 할인
- 대중교통 : 명세서에 교통-버스, 교통-지하철로 표시되는 매출
- 전월 국내 가맹점 이용금액 30만원 이상 시 할인`},{title:`카페`,summary:`[Daily 할인] 커피 10% 청구할인`,detail:`[Daily 할인] 커피 10% 청구할인
- 커피 : 스타벅스, 폴바셋
- 매출 건당 1천원, 통합 월 5천원까지 할인
- 전월 국내 가맹점 이용금액 30만원 이상 시 할인
- Two-in-One 결제서비스(체크매출) 이용 시 0.3% 캐시백
- 스타벅스 : 스타벅스 공식 앱을 통한 사이렌오더 결제 건 포함
- 커피브랜드의 상품권, 선불카드 구입/충전 등의 이용금액은 할인 제외
- 백화점/대형할인점/면세점/공항/미군부대 등 일부 입점 매장 할인 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`Two-in-One 결제서비스
- 사전 지정한 금액 이하는 체크로 결제, 초과분은 신용으로 결제하는 서비스 (우리카드 홈페이지 &rarr; MY &rarr; 이용한도 &rarr; 투인원결제 신청/해지 참고)

할인 서비스 유의사항
- 할인 제외 : 무이자할부금액, 국세, 지방세, 대학(대학원) 등록금, 아파트관리비(임대료), 상품권/기프트카드/선불카드 구매 및 충전금액, 해외가맹점 이용금액
- 할인 및 제외 업종/가맹점은 우리카드 전산상 등록 기준임
- Simple할인 혜택과 Daily할인 혜택은 중복 제공하지 않음

실적 산정 방법 안내
- 전월 실적은 전월 1일부터 말일(매출 승인일 기준)까지, '분기별 추가 할인' 분기*별 실적은 분기 시작 월 1일부터 분기 마지막 월 말일까지 3개월간(발급월 포함/매출 승인일 기준) 카드별 국내외 가맹점 이용실적이며, 해외 가맹점 이용금액, 교통카드 이용금액 및 통신료 자동납부 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- &lsquo;Daily 할인&rsquo; 혜택이 적용된 이용금액(할인금액이 포함된 전체 이용금액), 국세, 지방세, 대학(대학원) 등록금, 상품권·기프트카드·선불카드 구매 및 충전금액, 단기카드대출(현금서비스),장기카드대출(카드론), 각종 수수료 및 이자, 연회비, 무이자할부금액, 해외가맹점 이용금액은 전월실적에 포함되지 않습니다.
- 할인서비스 등 부가서비스의 월/건당 한도는 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서비스 제공은 거래(매입) 순서대로 적용됩니다.
﻿﻿- 취소 매출은 취소 매출표 접수월 이용실적에서 차감합니다.
(단, 국내 가맹점 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.)
예) 1월 31일 이용건 취소 시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우에는 2월 이용실적에서 차감
- 카드 수령(사용)등록일과 사용개시일 중 빠른 날을 기준으로 다음달 말일까지는 전월실적 조건 미충족 시에도 최저 실적 구간 서비스를 제공합니다.(전월실적 조건 충족 시에는 해당 실적 구간 서비스 제공)

연회비 안내
해외겸용(Mastercard) 국내전용
12,000원(기본 연회비 7,000원 + 제휴 연회비 5,000원)
- ﻿﻿가족카드 연회비는 청구하지 않습니다.
- ﻿연회비는 카드 발급시점을 기준으로 1년 단위로 청구됩니다.
﻿- 연회비(기본 연회비+제휴 연회비)는 카드별로 청구됩니다.
﻿﻿- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산(회원이 카드 이용이 가능하게 된 날을 기준으로 계산한다.)하여 산정합니다. 단, 카드 발행 및 배송에 소요된 비용(신규 가입년도의 연회비에 한정)은 반환금액에서 제외되며, 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다.
- ﻿﻿연회비 반환은 계약을 해지한 날로부…`}]},2689:{sourceId:2689,name:`카드의정석2 EVERY POINT`,company:`우리카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [12,000]원`,preMonthMoney:4e5,topTags:[`국내외 가맹점 0.8% 적립`,`간편결제 2% 추가 적립`],sections:[{title:`적립`,summary:`[기본 적립] 국내외 가맹점 0.8% 적립`,detail:`[기본 적립] 국내외 가맹점 0.8% 적립
- 전월실적 조건 없음
- 적립한도 제한 없음
- 해외 결제 시 별도의 수수료가 발생할 수 있으며, 해당 내용은 '해외이용 안내' 참조
- Two-in-One 결제서비스(체크매출) 이용 시 0.3% 적립`},{title:`간편결제`,summary:`[추가 적립] 국내 온라인 간편결제 2% 추가 적립`,detail:`[추가 적립] 국내 온라인 간편결제 2% 추가 적립
간편결제
추가 적립률
우리WON페이, 네이버페이, 카카오페이
+ 2%
- 전월 국내외 가맹점 이용금액 40만원 이상 시 혜택 제공
- 추가 적립은 해당 간편결제에 본 카드를 등록하여 온라인에서 결제 시 제공
- 모바일 단말을 이용한 국내 오프라인 결제건(매장 내 QR, 바코드, 스마트폰 MST/NFC 기능 등)은 서비스 미제공
- 의약품 전용몰/제약회사 업종 결제 시 추가 적립 미제공
- Two-in-One 결제서비스(체크매출) 이용 시 추가 적립 미제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`Two-in-One 결제서비스
- 사전 지정한 금액 이하는 체크로 결제하고, 초과분은 신용으로 결제하는 서비스를 제공합니다. (우리카드 홈페이지/모바일앱 ▶ MY ▶ 이용한도▶ 투인원결제 신청/해지 참고)

적립한도 및 유의사항
통합 월 적립한도
구분
전월실적 적립한도
기본 적립 조건 없음 제한 없음
추가 적립 40만원 이상 1만 포인트
80만원 이상 2만 포인트
- 전월실적은 전월 국내외 가맹점 이용금액으로 관련 세부기준은 &lsquo;실적 산정 방법 안내&rsquo; 참고
- 추가 적립한도 초과 이용금액은 기본 적립혜택만 제공

포인트 적립안내
- 적립/사용단위: 1모아포인트 = 1꿀 = 1원
- 가족카드 이용금액의 포인트는 본인회원에게 합산 적립
- &lsquo;우리WON멤버스&rsquo; 회원은 &lsquo;우리WON꿀머니&rsquo;로, &lsquo;우리WON멤버스&rsquo; 비회원은 &lsquo;모아포인트&rsquo;로 포인트 적립
- &lsquo;우리WON멤버스&rsquo; 가입 시 보유한 모아포인트 잔액은 &lsquo;우리WON꿀머니&rsquo;로 전환되며, 가입 이후 본 카드로 사용한 금액은 &lsquo;우리WON꿀머니&rsquo;로 적립

적립 제공 시 유의사항
- 적립 제외 : 무이자할부금액, 정부지원금(보육료, 유치원보조비, 바우처 이용금액 등), 대학(대학원)등록금, 국세·지방세·공공요금(공과금)*, 상품권·기프트카드·선불카드 구매 및 충전금액, 교통카드(모바일 포함) 구매 및 충전금액, 고속버스(차내 단말기 및 고속버스 APP 결제), 아파트 관리비(임대료), 각종 수수료 및 이자, 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론), 매출취소금액, 당사에서 제공하는 각종 이벤트의 혜택을 적용받은 매출 (단, 이벤트 별로 다를 수 있으니 각 안내 문구 참고)
* 공공요금(공과금)내역 : 4대보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급비용, 국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액
- 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준임`}]},2690:{sourceId:2690,name:`K-패스 신한카드`,company:`신한카드`,annualFeeText:`국내전용 [7,000]원 / 해외겸용 [10,000]원`,preMonthMoney:3e5,topTags:[`대중교통 10% 할인`,`간편결제 5% 할인`,`생활 부문 5% 할인`],sections:[{title:`대중교통`,summary:`대중교통(버스, 지하철) 이용 시 10% 결제일 할인`,detail:`대중교통(버스, 지하철) 이용 시 10% 결제일 할인
- 후불교통 기능을 이용한 터치(RF) 거래 시 할인
- 고속버스, 공항버스, 시외버스, 공항철도는 할인되지 않음
- 버스 및 지하철 요금은 실제 카드 사용일이 아닌, 이용대금명세서에 기재된 이용일 기준으로 서비스가 제공됩니다.`},{title:`간편결제`,summary:`간편결제로 결제 시 5% 결제일 할인`,detail:`간편결제로 결제 시 5% 결제일 할인
- 간편결제 : 신한 SOL페이, 삼성페이, 네이버페이, 카카오페이, 쿠페이
- 해당 간편결제(Pay)에 K-패스 신한카드 등록 후 국내 온/오프라인 이용 시 할인됩니다.
- 간편결제를 통한 해외거래 및 교통카드 이용금액은 할인에서 제외됩니다.
- 간편결제(Pay)이용 시 제공되는 K-패스 신한카드 간편결제 할인 서비스는 신한카드가 제공하며, 기타 간편결제(Pay) 이용과 관련된 사항은 각각의 이용약관을 따릅니다.`},{title:`생활`,summary:`생활서비스 5% 결제일 할인`,detail:`생활서비스 5% 결제일 할인
배달앱 5% 결제일 할인
- 배달앱: 배달의 민족, 요기요
- 공식 배달앱에서 '앱 내 카드결제' 시 할인되며, '만나서/현장 카드 결제', '페이 결제' 등 다른 결제 방식은 할인되지 않습니다.

편의점 5% 결제일 할인
- 편의점 : GS25, CU
- 오프라인 매장에 한하여 할인되며, 인터넷이나 모바일 앱을 통한 온라인 거래는 할인되지 않습니다.

커피전문점 5% 결제일 할인
- 커피전문점 : 스타벅스, 메가MGC커피, 매머드커피
- 오프라인 매장 및 공식 앱으로 결제 시 할인됩니다.
- 백화점, 할인점 등 입점 매장 및 상품권, 선불카드 구입/충전, 선물하기 건은 할인되지 않습니다.

올리브영 5% 결제일 할인
- 오프라인 매장 및 공식 홈페이지, 공식 앱으로 결제 시 할인됩니다.
- 백화점, 할인점 등 입점 매장 및 상품권, 선불카드 구입/충전, 선물하기 건은 할인되지 않습니다.

병원/약국 업종 5% 결제일 할인
- 병원/약국 업종 할인 서비스는 신한카드 가맹점 업종 기준에 따라 할인됩니다. 신한카드 가맹점 업종은 신한카드 고객센터(1544-7000) 또는 신한카드 홈페이지(www.shinhancard.com) &lsquo;가맹점 찾기&rsquo;에서 확인할 수 있습니다.
- 동물병원은 할인되지 않습니다.

OTT 5% 결제일 할인
- OTT : 넷플릭스, 유튜브 프리미엄
- 서비스 대상 가맹점 공식 홈페이지에 직접 접속하여 신청한 정기결제(자동이체)를 이용하는 경우에 한하여 서비스 적용됩니다. (1회성 일반구매 결제, 구글 플레이/애플 앱스토어 등 앱마켓을 통한 인앱결제, 통신요금 포함(합산) 결제건 은 할인되지 않습니다.)

이동통신요금 자동이체 5% 결제일 할인
- 이동통신요금 : SKT, KT, LG U+
- 순수 통신요금 자동이체 결제금액만 할인됩니다.
- 약정금액 대납, 지점을 통한 월납, 알뜰폰 요금은 할인되지 않습니다.
- 이동통신 할인 서비스는 월 1회 적용됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`K-패스 안내
K-패스란?
- 국민 대중교통비 절감 및 대중교통 이용 활성화를 위해 기존 알뜰교통카드를 개선하여 대중교통비를 20%~53% 환급 받을 수 있는 정부정책
K-패스 환급금
구분 환급 비율
일반 20%
청년 30%
저소득 53%
- 청년: 청년기본법에 따른 만 19세~만 34세
- 저소득: 기초생활보장법에 따른 기초생활수급자 및 차상위계층
- 환급금 지급 기준: 월 대중교통 15회 이상 이용 시 최대 60회 지급

K-패스 개선사항
- 대중교통 이용금액 20%~53% 할인
- 출발/도착 버튼 누르지 않고 편리하게 이용 가능

※ 상세 내용은 K-패스 앱/홈페이지(korea-pass.kr)에서 확인하실 수 있습니다.

간편결제/생활 할인 서비스 공통 유의사항
- 할인 서비스는 거래건별 이용금액 2만원 이상 시 적용되며, 할인 전 이용금액기준 일 1회, 6만원까지 할인됩니다.
- 키오스크, PG사 결제 등으로 가맹점명이 해당 업체명과 다른 경우 생활 할인이 적용되지 않을 수 있습니다.
- 간편결제 할인과 생활 할인 서비스는 중복되어 적용되지 않으며, 모두 해당될 경우 간편결제 할인 서비스가 적용됩니다. (예: 삼성페이로 올리브영 결제 시 간편결제 할인 5%만 적용)
- 생활 할인 서비스는 간편결제오 결제 시 가맹점명이 해당 업체가 아닌 간편결제명(스마일페이 등)으로 나오는 경우는 서비스가 적용되지 않습니다.

월 통합할인한도
- 대중교통 할인, 간편결제 할인 서비스, 생활 할인 서비스 통합 할인 한도
지난달 이용금액(일시불+할부) 할인한도
30만원 이상
60만원 미만 7천원
60만원 이상 1만 5천원

할인서비스 적용 기준
- 할인 서비스는 K-패스 신한카드의 지난달(1일~말일) 이용금액에 따른 서비스별 월간 통합 한도 내에서 이번달(1일~말일) 기준으로 적용됩니다.
- 온라인 결제가 제공되는 서비스의 경우 해당 업체 사이트(앱)에서 직접 이용하는 경우에만 서비스가 적용됩니다.
- 할인 서비스는 대중교통 할인 서비스에 최우선으로 적용되며, 그 외 서비스 영역은 영역별 고객님이 이용하신 거래 순으로 적용됩니다.
- 할인 서비스 이용 후 할인된 거래 건이 해당 월에 취소된 경우에 한해 할인 서비스 횟수 및 한도가 복원됩니다.
- 할인 서비스 적용 제외 대상 : 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/ 이자(할부수수료, 연체이자 등), 거래 취소금액, 기프트카드/선불카드 구매 · 충전금액, 상품권/선불전자지급수단 구매 · 충전금액, 지방세외수입, 환경개선부담금, TV수신료, 무이자할부(슬림할부 등 부분 무이자 포함) 이용거래, 국세, 지방세, 4대보험(국민연금/고용보험/건강보험/산재보험), 유치원/초중고 학교납입금(스쿨뱅킹), 대학(원)등록금, 아파트관리비, 도시가스, 전기요금, 수도요금, 포인트 사용거래 중 포인트금액, K-패스 신한카드로 신한카드 할인 서비스(이벤트 포함)를 적용받은 모든 거래(해당 거래금액 전체)

지난달 이용금액 기준
- 지난달 이용금액은 K-패스 신한카드의 지난달(1일~말일)의…`}]},2691:{sourceId:2691,name:`트래블러스 체크카드(토심이)`,company:`KB국민카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:2e5,topTags:[`해외 이용 수수료 면제`,`해외 가맹점 10% 할인`,`철도 5,000원 할인`],sections:[{title:`해외`,summary:`[해외 혜택] 해외 가맹점, ATM 이용 수수료 면제`,detail:`[해외 혜택] 해외 가맹점, ATM 이용 수수료 면제
구분 할인내용 확인사항
해외 가맹점 이용 수수료
국제브랜드수수료 1%,
해외서비스수수료 0.25% 면제 - 해외 혜택은 전월 이용실적 조건 없이 제공됩니다.
- 해외 가맹점 이용 수수료는 면제 한도없이 제공됩니다.

해외 ATM 이용 수수료
국제브랜드수수료 1%,
해외서비스수수료 건당 3$ 면제 - 해외 혜택은 전월 이용실적 조건 없이 제공됩니다.
- 해외 ATM 인출 수수료는 월 10회 면제 됩니다. (이후 수수료 부과)
- 월 10회 초과 이용 시 인출시점에 잔액이 부족할 경우(해외 결제계좌 잔액 < 인출금 + 수수료) 인출이 거절됩니다.
- ATM 기기에 따라 현지 수수료(surcharge)가 부가될 수 있습니다.

- 자세한 사항은 상품 안내장(약관)을 확인해주세요`},{title:`해외`,summary:`[해외 혜택] 해외 가맹점 10% 할인`,detail:`[해외 혜택] 해외 가맹점 10% 할인
구분 할인내용 확인사항
해외 가맹점
해외 가맹점 10% 할인 - 전월 이용실적 20만원 이상 시 제공
- 온∙오프라인 해외 가맹점 이용 시 10%할인
- 할인한도 : 월 1만원 이내

- 자세한 사항은 상품 안내장(약관)을 확인해주세요`},{title:`할인`,summary:`[국내 혜택] KB Pay 200원 추가 할인`,detail:`[국내 혜택] KB Pay 200원 추가 할인
구분 할인내용 확인사항
KB Pay
추가 할인
KB Pay 온오프라인 1만원 이상 이용 시 200원 환급할인 - 전월 이용실적 20만원 이상 시 혜택이 제공됩니다.
- 타 국내혜택과 중복 적용됩니다.
- 매출건당 1만원 이상 시 월 10회 (2천원 이내) 제공됩니다.

- 자세한 사항은 상품 안내장(약관)을 확인해주세요.`},{title:`카페`,summary:`[국내 혜택] 카페 1,000원 할인`,detail:`[국내 혜택] 카페 1,000원 할인
구분 할인내용 확인사항
카페 할인
커피음료전문점 업종에서 5천원 이상 이용 시 1,000원 환급할인 - 전월 이용실적 20만원 이상 시 혜택이 제공됩니다.
- 매출건당 5천원 이상 시 월 1회 (1천원 이내) 제공됩니다.
- KB국민카드의 가맹점 업종코드(제휴업체코드) 상 할인대상 가맹점으로 등록 된 경우에 한하여 혜택이 제공됩니다.( 앱 또는 온라인 주문 할인 제외 )

- 자세한 사항은 상품 안내장(약관)을 확인해주세요.`},{title:`베이커리`,summary:`[국내 혜택] 빵집 2,000원 할인`,detail:`[국내 혜택] 빵집 2,000원 할인
구분 할인내용 확인사항
빵집 할인
제과아이스크림 업종에서 1만원 이상 이용 시 2,000원 환급할인 - 전월 이용실적 20만원 이상 시 혜택이 제공됩니다.
- 매출건당 1만원 이상 시 월 1회 (2천원 이내) 제공됩니다.
- KB국민카드의 가맹점 업종코드(제휴업체코드) 상 할인대상 가맹점으로 등록 된 경우에 한하여 혜택이 제공됩니다.( 앱 또는 온라인 주문 할인 제외 )

- 자세한 사항은 상품 안내장(약관)을 확인해주세요.`},{title:`기차`,summary:`[국내 혜택] 철도 5,000원 할인`,detail:`[국내 혜택] 철도 5,000원 할인
구분 할인내용 확인사항
철도 할인
철도 업종에서 2만원 이상 이용 시 5,000원 환급할인 - 전월 이용실적 20만원 이상 시 혜택이 제공됩니다.
- 매출건당 2만원 이상 시 월 1회 (5천원 이내) 제공됩니다.
- 코레일 앱을 통한 승차권 구매 시 할인이 제공됩니다.( 타 앱, 온라인 이용 시 할인 제외 )
- KB국민카드의 가맹점 업종코드(제휴업체코드) 상 할인대상 가맹점으로 등록 된 경우에 한하여 혜택이 제공됩니다.

- 자세한 사항은 상품 안내장(약관)을 확인해주세요.`},{title:`고속버스`,summary:`[국내 혜택] 고속버스 2,000원 할인`,detail:`[국내 혜택] 고속버스 2,000원 할인
구분 할인내용 확인사항
고속버스 할인
고속시외버스 업종에서 1만원 이상 이용 시 2,000원 환급할인 - 전월 이용실적 20만원 이상 시 혜택이 제공됩니다.
- 매출건당 1만원 이상 시 월 1회 (2천원 이내) 제공됩니다.
- KB국민카드의 가맹점 업종코드(제휴업체코드) 상 할인대상 가맹점으로 등록 된 경우에 한하여 혜택이 제공됩니다.
- 앱 또는 온라인 이용 시 할인 제외

-자세한 사항은 상품 안내장(약관)을 확인해주세요.`},{title:`자동차`,summary:`[국내 혜택] 주차장 500원 할인`,detail:`[국내 혜택] 주차장 500원 할인
구분 할인내용 확인사항
주차장 할인
주차장 업종에서 1천원 이상 이용 시 500원 환급할인 - 전월 이용실적 20만원 이상 시 혜택이 제공됩니다.
- 매출건당 1천원 이상 시 월 6회 (3천원 이내) 제공됩니다.
- KB국민카드의 가맹점 업종코드(제휴업체코드) 상 할인대상 가맹점으로 등록 된 경우에 한하여 혜택이 제공됩니다.
- 앱 또는 온라인 이용 시 할인 제외

- 자세한 사항은 상품 안내장(약관)을 확인해주세요.`},{title:`푸드`,summary:`[국내 혜택] 전국맛집 5,000원 할인`,detail:`[국내 혜택] 전국맛집 5,000원 할인
구분 할인내용 확인사항
전국맛집 할인
푸딘코 선정 전국맛집 2만원 이상 이용 시 5,000원 환급할인 - 전월 이용실적이 없이 혜택이 제공됩니다.
- 매출건당 2만원 이상 시 월 1회 (5천원 이내) 제공됩니다.
- 전국맛집 할인가맹점은 푸딘코(Foodinko) 기준에 따라 선정되며, 변경될 수 있습니다. 전국맛집 할인 가맹점은 푸딘코 채널(앱, 홈페이지, SNS 등)에서 확인 가능합니다.
- KB국민카드의 가맹점 업종코드(제휴업체코드) 상 할인대상 가맹점으로 등록 된 경우에 한하여 혜택이 제공됩니다.
- 앱 또는 온라인 이용 시 할인 제외

- 더 많은 맛집이 궁금하다면, 푸딘코 앱 다운로드
- 자세한 사항은 상품 안내장(약관)을 확인해주세요.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`카드발급
- KB국민 트래블러스 체크카드는 만 7세 이상부터 발급이 가능합니다.
(만 7~14세 미만 고객의 경우, 영업점에 방문하시면 발급 받으실 수 있습니다(법정 대리인 동의 필수))
- KB국민 트래블러스 체크카드는 1인 1매만 소지할 수 있으며, 내국인만 발급 가능합니다. (외국인 발급 불가)
- 마스터(Master) 브랜드 발급 시 비접촉식(contactless) 칩 탑재에 따라 비교통 카드임에도 불구하고 교통 단말에서 인식될 수 있습니다.

이용실적 기준
- 전월1일 ~ 말일(승인시점 기준) KB국민 트래블러스 체크카드 승인(이용)금액 기준
- 해외이용금액은 전월 1일 ~ 말일까지 매입완료 기준이며, 취소금액은 취소전표가 당사에 접수된 월의 실적에서 차감

이용실적 제외 대상
- 후불교통요금, 무승인금액(자판기, 터널통행료, 유료도로, 기차/고속버스 취소 반환수수료 등), 정부지원금 이용금액(보육료, 유치원보조비, 바우처 이용금액 등), 포인트리 충전금액, 대학(대학원) 등록금, 상품권 및 선불카드(선불전자지급수단 포함) 구입(충전)금액, 연체료, 지방세(지방세, 상하수도, 세외수입), 취소금액, 각종 수수료 및 이자

할인서비스 제공
- 체크카드 환급할인은 이용전표가 매입처리 완료된 후 할인금액을 카드 출금계좌로 환급하는 방식입니다.
- 할인한도는 매월 1일 ~ 말일까지(승인시점 기준) 이용금액으로 적용됩니다.
- 월간 통합할인한도는 체크카드 별로 월간 할인을 받을 수 있는 최대 금액으로, 잔여한도는 다음달로 이월되지 않으며 전표가 매입되는 순서대로 월간 통합할인한도 내에서 차감됩니다.
- 각 할인서비스는 월간 할인한도 내에서 적용되며, 잔여한도는 이월되지 않습니다.
- 할인(적립)받은 이용 건을 취소한 경우 취소 전표가 실시간 접수되지 않아 할인(적립) 한도가 즉시 복원되지 않을 수 있습니다. 또한 한도 복원 후에도 이전 이용건에 대해서는 소급하여 할인이 적용되지 않는 점 유의하시기 바랍니다.
- 각 할인서비스는 해당가맹점이 KB국민카드의 가맹점 업종코드 상 할인대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다. PG(결제대행) 업체 또는 할인서비스를 제공하지 않는 타 간편결제를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사 등에 입점한 가맹점이나 상품권 구매 시 할인대상에서 제외 될 수 있습니다.
- 상품권 및 선불카드 구입·충전 금액의 경우 할인에서 제외될 수 있습니다.
- 할인서비스는 제휴업체 정책에 따라 타 할인카드와 중복 할인이 제한될 수 있습니다.`}]},2692:JSON.parse(`{"sourceId":2692,"name":"현대카드 Summit","company":"현대카드","annualFeeText":"국내전용 [200,000]원 / 해외겸용 [200,000]원","preMonthMoney":500000,"topTags":["국내외 가맹점 1.5% 적립","교육·병원·여행·골프  5% 적립","쇼핑·호텔·여행 15만원권 바우처 제공"],"sections":[{"title":"적립","summary":"[기본 혜택] 전월 이용 금액 50만원 이상 시 국내외 가맹점 1.5% M포인트 적립","detail":"[기본 혜택] 국내외 가맹점 1.5% M포인트 적립\\n- 1회 및 연간 적립 한도 제한 없음\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공"},{"title":"교육/육아","summary":"[추가 혜택] 전월 이용 금액 100만원 이상 시 교육 영역 5% M포인트 적립","detail":"[추가 혜택] 교육 영역 5% M포인트 적립\\n- 대상 영역\\n· 교육 : 학원/유치원 업종\\n· 병원 : 병원/약국 업종\\n· 여행 : 국내 항공사/여행사/특급호텔 업종\\n· 골프 : 골프장/골프연습장 업종\\n\\n- 대상 영역 통합해 월 2만 M포인트 적립 한도(본인+가족 카드 합산 기준, 적립 한도 초과 시 기본 혜택 적립률 적용)\\n- 추가 혜택은 대상 영역의 국내 가맹점에 한해 제공되며, 대상 영역의 해외 가맹점 이용 시 기본 혜택 대상점으로 구분되어 기본 혜택 적용\\n- 추가 혜택 적용 시 기본 혜택은 중복 제공되지 않음\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 100만원 미만도 혜택 제공\\n- 적립 혜택은 결제 순서가 아닌 현대카드 매출전표 접수 순서에 따라 적용\\n- 별도 가맹점번호로 승인되는 일부 결제 건(간편결제, PG결제(결제대행), 키오스크 등)은 추가 혜택 제외"},{"title":"병원/약국","summary":"[추가 혜택] 전월 이용 금액 100만원 이상 시 병원 영역 5% M포인트 적립","detail":"[추가 혜택] 병원 영역 5% M포인트 적립\\n- 대상 영역\\n· 교육 : 학원/유치원 업종\\n· 병원 : 병원/약국 업종\\n· 여행 : 국내 항공사/여행사/특급호텔 업종\\n· 골프 : 골프장/골프연습장 업종\\n\\n- 대상 영역 통합해 월 2만 M포인트 적립 한도(본인+가족 카드 합산 기준, 적립 한도 초과 시 기본 혜택 적립률 적용)\\n- 추가 혜택은 대상 영역의 국내 가맹점에 한해 제공되며, 대상 영역의 해외 가맹점 이용 시 기본 혜택 대상점으로 구분되어 기본 혜택 적용\\n- 추가 혜택 적용 시 기본 혜택은 중복 제공되지 않음\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 100만원 미만도 혜택 제공\\n- 적립 혜택은 결제 순서가 아닌 현대카드 매출전표 접수 순서에 따라 적용\\n- 별도 가맹점번호로 승인되는 일부 결제 건(간편결제, PG결제(결제대행), 키오스크 등)은 추가 혜택 제외"},{"title":"여행/숙박","summary":"[추가 혜택] 전월 이용 금액 100만원 이상 시 여행 영역 5% M포인트 적립","detail":"[추가 혜택] 여행 영역 5% M포인트 적립\\n- 대상 영역\\n· 교육 : 학원/유치원 업종\\n· 병원 : 병원/약국 업종\\n· 여행 : 국내 항공사/여행사/특급호텔 업종\\n· 골프 : 골프장/골프연습장 업종\\n\\n- 대상 영역 통합해 월 2만 M포인트 적립 한도(본인+가족 카드 합산 기준, 적립 한도 초과 시 기본 혜택 적립률 적용)\\n- 추가 혜택은 대상 영역의 국내 가맹점에 한해 제공되며, 대상 영역의 해외 가맹점 이용 시 기본 혜택 대상점으로 구분되어 기본 혜택 적용\\n- 추가 혜택 적용 시 기본 혜택은 중복 제공되지 않음\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 100만원 미만도 혜택 제공\\n- 적립 혜택은 결제 순서가 아닌 현대카드 매출전표 접수 순서에 따라 적용\\n- 별도 가맹점번호로 승인되는 일부 결제 건(간편결제, PG결제(결제대행), 키오스크 등)은 추가 혜택 제외"},{"title":"골프","summary":"[추가 혜택] 전월 이용 금액 100만원 이상 시 골프 영역 5% M포인트 적립","detail":"[추가 혜택] 골프 영역 5% M포인트 적립\\n- 대상 영역\\n· 교육 : 학원/유치원 업종\\n· 병원 : 병원/약국 업종\\n· 여행 : 국내 항공사/여행사/특급호텔 업종\\n· 골프 : 골프장/골프연습장 업종\\n\\n- 대상 영역 통합해 월 2만 M포인트 적립 한도(본인+가족 카드 합산 기준, 적립 한도 초과 시 기본 혜택 적립률 적용)\\n- 추가 혜택은 대상 영역의 국내 가맹점에 한해 제공되며, 대상 영역의 해외 가맹점 이용 시 기본 혜택 대상점으로 구분되어 기본 혜택 적용\\n- 추가 혜택 적용 시 기본 혜택은 중복 제공되지 않음\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 100만원 미만도 혜택 제공\\n- 적립 혜택은 결제 순서가 아닌 현대카드 매출전표 접수 순서에 따라 적용\\n- 별도 가맹점번호로 승인되는 일부 결제 건(간편결제, PG결제(결제대행), 키오스크 등)은 추가 혜택 제외"},{"title":"바우처","summary":"[바우처] 전년도(카드 발급 확정월 포함 12개월) 이용 금액 1,200만원 이상 시 \\n15만원권 바우처 제공(연 1회)","detail":"쇼핑, 호텔, 여행 영역에서 사용 또는 M포인트로 교환 가능한 15만원권 바우처 제공(연 1회)\\n아래 사용처 중 선택해 사용 가능\\n쇼핑 - 백화점 상품권(신세계/롯데/현대)으로 교환\\n호텔 호텔 및 고메\\n- 그랜드 하얏트 서울, 그랜드 워커힐 서울, 롯데호텔 서울, 그랜드 조선 부산, 63레스토랑\\n여행 더현대트래블(항공/호텔)\\nM포인트 20만 M포인트로 교환\\n\\n제공 및 사용 기준\\n· 발급 첫해 : 발급 즉시 제공되며, 누적 이용 금액 100만원 이상 시 실적 달성일 기준 2영업일 후 바우처 사용 가능\\n· 2차년도 이후 : 전년도(카드 발급 확정월 포함 12개월) 이용 금액 1,200만원 이상 시 제공되며, 전년도 이용 금액 산정 시작월로부터 13개월 차에 바우처 제공\\n\\n유의사항\\n· 바우처는 본인 회원에게 모바일 바우처로 제공\\n· 바우처는 결제 건당 1장 사용 가능\\n· 카드 상태가 정상인 경우에 한해 현대카드 Summit 본인 카드 결제 시에만 사용 가능\\n(본인 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가능한 경우 또는 가족 카드로 사용 불가)\\n· 연간 이용 금액 산정은 상품설명서 &lsquo;혜택 제공 기준&rsquo; 내 이용 금액 산정 및 합산 제외 기준 적용\\n· 호텔 및 여행은 권면 금액(합산된 총 바우처 금액) 이상 결제 시 바우처 사용 가능하며, 초과 금액은 현대카드 Summit 본인 카드로 결제 필수\\n· 바우처로 항공권 결제 시 순수 항공 요금(유류할증료, 제세공과금, 발권대행료 미포함)에만 적용되며, 국내 항공권은 사용처 고객센터를 통해 적용 가능 여부 확인 후 사용 가능\\n· 바우처의 유효 기간은 카드 발급 확정월 포함 12개월이며 유효 기간 경과 시 사용 불가\\n· 바우처 유효 기간은 현대카드 홈페이지/앱에서 확인 가능\\n- 홈페이지 > 혜택 > 혜택 안내 > 보유 바우처\\n- 앱 > 메뉴(좌측 상단) > 혜택 안내 > 보유 바우처\\n· 바우처는 현금 교환, 타인에게 양도 및 판매 불가\\n· 백화점 상품권은 해당 백화점 데스크에서 현대카드 Summit 실물 카드와 신분증 제시 후 교환(분할 증정 및 분실 시 재발행 불가)\\n· 연간 보너스로 교환한 M포인트로 세이브-오토(선지급 포인트 서비스) 및 M 긴급적립(선지급 포인트 서비스) 상환 불가\\n· M 긴급적립(선지급 포인트 서비스) 이용 약관에 따라 연간 보너스로 교환한 M포인트로 M긴급적립(선지급 포인트 서비스) 상환 불가"},{"title":"기타","summary":"전월 이용 금액 50만원 이상 시 공항 및 특급호텔 발레파킹 무료 이용","detail":"- 대상점\\n· 인천국제공항(제 1·2 여객터미널)\\n· 그랜드 워커힐 서울, 더 플라자, 비스타 워커힐 서울\\n- 이용 한도 : 공항·호텔 통합 월 5회\\n- 발레파킹 서비스 이용 시 주차 비용 별도 정산\\n- 운영 시간 등 상세 규정은 공항 및 호텔 지침에 따름\\n- 본인 회원 및 본인 탑승 차량에 한해 서비스 제공(가족 회원 및 동반 차량 제외)"},{"title":"공항라운지","summary":"전월 이용 금액 50만원 이상 시 공항 라운지 무료 이용","detail":"- 대상 라운지 : 전 세계 1,000여 개 공항 라운지\\n- 이용 방법\\n· THE LOUNGE 앱 로그인(회원 가입) 후 현대카드 Summit 등록\\n· 라운지 입장 전 THE LOUNGE 앱에서 이용권 받기\\n- 이용 한도 : 연간 5회\\n- 라운지 이용권은 발급 후 24시간 내 사용 가능하며, 미사용 시 자동 취소되어 이용 횟수 차감되지 않음\\n- 라운지 이용권은 양도 및 판매 불가\\n- 라운지 이용에 대한 문의는 THE LOUNGE 앱 또는 고객센터 통해 확인 가능\\n· 본인 회원에 한해 서비스 제공(가족 회원 제외)\\n\\n라운지 및 발레파킹 서비스 공통 유의사항\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공\\n- 연간 한도 기준 : 카드 최초 발급 확정월 포함 12개월 단위(재발급 시에도 카드 최초 발급월을 기준으로 12개월 산정)\\n- 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가한 경우 서비스 이용 불가"},{"title":"유의사항","summary":"꼭 확인해 주세요!","detail":"이용 금액 산정 기준\\n- 전월 이용 금액은 전월 1일~말일까지 현대카드 Summit(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n- 연간 이용 금액은 카드 최초 발급 확정월 포함 12개월까지 현대카드 Summit (본인+가족 카드)의 일시불 및 할부 이용 금액임(재발급 시에도 최초 카드 발급월을 기준으로 12개월 산정)\\n- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 이용 금액에 포함\\n- 전표매입 지연, 매출 취소의 경우 이용 금액이 달라질 수 있음\\n- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 이용 금액 미충족 시 혜택 미제공\\n- 대중교통 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함\\n\\n이용 금액 합산 제외 기준\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n- 국제브랜드 수수료 및 해외서비스 수수료\\n- 공과금 납부액 (국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액\\n- 현대카드 Summit 이용 금액만 인정되며, 그 외 모든 카드 이용 금액은 합산 불가\\n\\nM포인트 적립 기준\\n- 국내외에서 이용한 모든 물품 구매 및 서비스 이용 대금의 입금액\\n- 기본 및 추가 혜택의 경우 매출 건별로 소수점 이하 반올림 후 적립 예시 : 기본 혜택 대상점인 국내외 가맹점에서 현대카드 Summit로 4,639원 결제 시 70 M포인트 적립 (4,636 X 1.5% = 69.58의 소수점 이하 반올림)\\n\\n적립 제외 기준\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n- 국제브랜드 수수료 및 해외서비스 수수료\\n- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n- 전기 요금, 도시가스 요금, 아파트 관리비, 부동산 임대료(월세), 자동납부 서비스 이용 수수료\\n- 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건\\n- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액\\n- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금\\n- 고속도로 통행 요금, 후불하이패스 카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)\\n- 현대카드의 모든 할인 및 무이자 할부 서비스 적용된 결제 건의 전체 이용 금액"}]}`),2693:{sourceId:2693,name:`K-패스 신한카드 체크`,company:`신한카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:2e5,topTags:[`대중교통 10% 할인`,`간편결제 2% 할인`,`생활 부문 2% 할인`],sections:[{title:`대중교통`,summary:`대중교통(버스, 지하철) 이용 시 10% 결제일 할인`,detail:`대중교통(버스, 지하철) 이용 시 10% 결제일 할인
- 후불교통 기능을 이용한 터치(RF) 거래 시 할인
- 고속버스, 공항버스, 시외버스, 공항철도는 할인되지 않음

대중교통 할인 서비스 할인한도
지난달 이용금액 할인한도
20만원 이상
50만원 미만 2천원
50만원 이상 5천원
- 간편결제/생활할인 서비스와 별도 한도 운영됩니다
- 버스 및 지하철 요금은 실제 카드 사용일이 아닌, 이용대금명세서에 기재된 이용일 기준으로 서비스가 제공됩니다.`},{title:`간편결제`,summary:`간편결제로 결제 시 2% 결제일 할인`,detail:`간편결제로 결제 시 2% 결제일 할인
- 간편결제 : 신한 SOL페이, 삼성페이, 카카오페이
- 해당 간편결제(Pay)에 K-패스 신한카드 등록 후 국내 온/오프라인 이용 시 할인됩니다.
- 간편결제를 통한 해외거래 및 교통카드 이용금액은 할인에서 제외됩니다.
- 간편결제(Pay)이용 시 제공되는 K-패스 신한카드 간편결제 할인 서비스는 신한카드가 제공하며, 기타 간편결제(Pay) 이용과 관련된 사항은 각각의 이용약관을 따릅니다.

간편결제/생활 할인 서비스 통합할인한도
지난달 이용금액 할인한도
20만원 이상
50만원 미만 2천원
50만원 이상 5천원`},{title:`생활`,summary:`생활서비스 2% 결제일 할인`,detail:`생활서비스 2% 결제일 할인
배달앱 2% 결제일 할인
- 배달앱: 배달의 민족
- 공식 배달앱에서 '앱 내 카드결제' 시 할인되며, '만나서/현장 카드 결제', '페이 결제' 등 다른 결제 방식은 할인되지 않습니다.

편의점 2% 결제일 할인
- 편의점 : GS25, CU
- 오프라인 매장에 한하여 할인되며, 인터넷이나 모바일 앱을 통한 온라인 거래는 할인되지 않습니다.

커피전문점 2% 결제일 할인
- 커피전문점 : 스타벅스, 메가MGC커피, 매머드커피
- 오프라인 매장 및 공식 앱으로 결제 시 할인됩니다.
- 백화점, 할인점 등 입점 매장 및 상품권, 선불카드 구입/충전, 선물하기 건은 할인되지 않습니다.

올리브영 2% 결제일 할인
- 오프라인 매장 및 공식 홈페이지, 공식 앱으로 결제 시 할인됩니다.
- 백화점, 할인점 등 입점 매장 및 상품권, 선불카드 구입/충전, 선물하기 건은 할인되지 않습니다.

병원/약국 업종 2% 결제일 할인
- 병원/약국 업종 할인 서비스는 신한카드 가맹점 업종 기준에 따라 할인됩니다. 신한카드 가맹점 업종은 신한카드 고객센터(1544-7000) 또는 신한카드 홈페이지(www.shinhancard.com) &lsquo;가맹점 찾기&rsquo;에서 확인할 수 있습니다.
- 동물병원은 할인되지 않습니다.

OTT 2% 결제일 할인
- OTT : 넷플릭스, 유튜브 프리미엄
- 서비스 대상 가맹점 공식 홈페이지에 직접 접속하여 신청한 정기결제(자동이체)를 이용하는 경우에 한하여 서비스 적용됩니다. (1회성 일반구매 결제, 구글 플레이/애플 앱스토어 등 앱마켓을 통한 인앱결제, 통신요금 포함(합산) 결제건 은 할인되지 않습니다.)

간편결제/생활 할인 서비스 통합할인한도
지난달 이용금액 할인한도
20만원 이상
50만원 미만 2천원
50만원 이상 5천원`},{title:`유의사항`,summary:`꼭 확인하세요`,detail:`할인서비스 적용 기준
- 할인 서비스는 K-패스 신한카드 체크의 지난달(1일~말일) 이용금액에 따른 서비스별 월간 통합 한도 내에서 이번달(1일~말일) 기준으로 적용됩니다.
- 온라인 결제가 제공되는 서비스의 경우 해당 업체 사이트(앱)에서 직접 이용하는 경우에만 서비스가 적용됩니다.
- 할인 서비스는 대중교통 할인 서비스에 최우선으로 적용되며, 그 외 서비스 영역은 영역별 고객님이 이용하신 거래 순으로 적용됩니다.
- 할인 서비스 이용 후 할인된 거래 건이 해당 월에 취소된 경우에 한해 할인 서비스 횟수 및 한도가 복원됩니다.
- 할인 서비스 적용\b 제외 대상 : 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/ 이자(할부수수료, 연체이자 등), 거래 취소금액, 기프트카드/선불카드 구매 · 충전금액, 상품권/선불전자지급수단 구매 · 충전금액, 지방세외수입, 환경개선부담금, TV수신료, 무이자할부(슬림할부 등 부분 무이자 포함) 이용거래, 국세, 지방세, 4대보험(국민연금/고용보험/건강보험/산재보험), 유치원/초중고 학교납입금(스쿨뱅킹), 대학(원)등록금, 아파트관리비, 도시가스, 전기요금, 수도요금, 포인트 사용거래 중 포인트금액, K-패스 신한카드로 신한카드 할인 서비스(이벤트 포함)를 적용받은 모든 거래(해당 거래금액 전체)

지난달 이용금액 기준
- 지난달 이용금액은 K-패스 신한카드의 지난달(1일~말일)의 거래 시점 이용금액(일시불+할부)을 기준으로 반영됩니다.
- 해외 이용 금액은 매입일자를 기준으로 반영 됩니다.
- 교통카드 이용금액은 두달 전 이용금액이 지난달 이용금액에 반영됩니다. (단, 모바일 후불 교통카드 이용금액은 지난달 이용금액이 반영됨)
- K-패스 신한카드 신규 발급 회원의 경우 카드 사용등록한 달의 다음달 말(등록한 달 +1개월)까지는 지난달 이용금액 30만원 이상 60만원 미만 구간의 서비스가 적용됩니다. 단, 해당기간 중에라도 월 60만원 이상 이용할 경우 다음달에 해당 이용금액 구간에 상응하는 서비스가 적용됩니다.
- K-패스 신한카드 유효기간 만기 또는 해지 후 재발급 시 최초 신규 발급 회원에서 제외됩니다.
- 지난달 이용금액 제외 대상: 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/ 이자(할부수수료, 연체이자 등), 거래 취소금액, 기프트카드/선불카드 구매 · 충전금액, 상품권/선불전자지급수단 구매 · 충전금액, 지방세외수입, 환경개선부담금, TV수신료, 국세, 지방세, 4대보험(국민연금/고용보험/ 건강보험/산재보험), 유치원/초중고 학교납입금(스쿨뱅킹), 대학(원)등록금, 아파트관리비, 도시가스, 전기요금, 수도요금`}]},2694:JSON.parse(`{"sourceId":2694,"name":"신한카드 처음","company":"신한카드","annualFeeText":"국내전용 [15,000]원 / 해외겸용 [18,000]원","preMonthMoney":300000,"topTags":["음식점·카페·편의점·온라인쇼핑 5% 적립","생활·여행·패션 5% 적립","정기결제  최대 20% 적립"],"sections":[{"title":"적립","summary":"[오늘도 5% 적립 서비스] 음식점·카페·편의점·온라인쇼핑 5% 마이신한포인트 적립","detail":"[오늘도 5% 적립 서비스] 음식점·카페·편의점·온라인쇼핑 5% 마이신한포인트 적립\\n- 먹고, 마시고, 소비하는 &lsquo;오늘도&rsquo; 마음껏 이용해요.\\n- 음식점 : 한식, 중식, 일식, 양식, 일반대중음식, 패스트푸드, 뷔페 업종\\n- 카페 : 스타벅스, 블루보틀, 엔제리너스, 이디야, 폴바셋, 투썸플레이스, 빽다방, 커피전문점 업종\\n- 편의점 : CU, GS25, 이마트24, 세븐일레븐\\n- 온라인쇼핑 : 쿠팡,컬리\\n\\n※ 1회 이용금액 최대 1만원까지 서비스가 적용되며, 매일 최대 1천포인트까지만 적립됩니다.\\n※ 편의점, 음식점, 카페는 오프라인 매장에서 이용한 경우만 포인트가 적립됩니다. (단, 백화점, 할인점, 면세점, 공항, 기차역 등 임대 매장에서는 포인트가 적립되지 않습니다.)\\n※ 스타벅스, 투썸플레이스는 스마트 오더로 이용해도 포인트가 적립됩니다.\\n※ 상품권, 선불카드 구입/충전 건은 포인트가 적립되지 않습니다.\\n※ 배달앱을 통해 이용한 거래는 포인트가 적립되지 않습니다.\\n※ 서비스 제외 대상을 포함한 유의사항 및 전월 이용 금액 관련 상세 기준은 &lsquo;신한카드 처음 공통 유의사항&rsquo;을 확인해 주시기 바랍니다.\\n※ 오늘도 5% 적립 서비스는 [오늘도 5% 적립 서비스 월 통합 적립 한도] 내에서 마이신한포인트로 적립됩니다.\\n\\n오늘도 5% 적립 서비스 월 통합 적립 한도\\n전월 이용금액 (일시불+할부) 30만원 이상 50만원 미만 50만원 이상 100만원 미만 100만원 이상\\n오늘도 5% 5천 포인트 1만 포인트 2만 포인트"},{"title":"생활","summary":"[일상 속 5% 적립 서비스] 생활·여행·패션 5% 마이신한포인트 적립","detail":"[일상 속 5% 적립 서비스] 생활·여행·패션 5% 마이신한포인트적립\\n- 쇼핑하고 여행하는 &lsquo;일상 속&rsquo;에서도 문제 없어요.\\n- 생활 : 올리브영(온·오프라인), 다이소(오프라인), 오늘의집(온라인)\\n- 여행 : 택시,KTX,해외일시불(해외이용·직구포함)\\n- 패션 : 무신사, 지그재그, W컨셉, 29CM, 에이블리\\n\\n※ 1회 이용금액 최대 5만원까지 서비스가 적용됩니다.\\n※ 패션 적립은 대상 가맹점 공식 홈페이지 또는 모바일앱 이용 시에만 제공됩니다.\\n※ 해외 일시불 적립은 해외겸용(Mastercard)카드 이용 시에만 제공됩니다.\\n※ 해외 일시불 적립은 최종 원화 청구금액을 기준으로 제공됩니다.\\n※ 해외 이용시 별도의 수수료가 부과 됩니다. 자세한 내용은 안내장 후면 &lsquo;해외이용 확인사항&rsquo;을 확인해 주시기 바랍니다.\\n※ 해외 일시불 거래 후 할부로 전환하면 포인트가 적립되지 않습니다.\\n※ 해외 온라인 사이트 거래 시 국내 가맹점(국내 전자 지급 결제 대행사를 통한 결제 등)으로 결제하는 경우 포인트가 적립되지 않습니다.\\n※ 해외 단기카드대출(현금서비스) · 해외 현금인출 이용금액 · 해외 가상화폐 또는 해외 사행성 가맹점 이용 건은 포인트가 적립되지 않습니다.\\n※ 서비스 제외 대상을 포함한 유의사항 및 전월 이용 금액 관련 상세 기준은 &lsquo;신한카드 처음 공통 유의사항&rsquo;을 확인해 주시기 바랍니다.\\n※ 일상 속 5% 적립 서비스는 [일상 속 5% 적립 서비스 월 통합 적립 한도] 내에서 마이신한포인트로 적립됩니다.\\n\\n일상 속 5% 적립 서비스 월 통합 적립 한도\\n전월 이용금액 (일시불+할부) 30만원 이상 50만원 미만 50만원 이상 100만원 미만 100만원 이상\\n일상 속 5% 5천 포인트 1만 포인트 2만 포인트"},{"title":"디지털구독","summary":"[정기결제 최대 20% 적립 서비스] 통신 10% , OTT 15%, 멤버십 20% 마이신한포인트 적립","detail":"[정기결제 최대 20% 적립 서비스] 통신 10% , OTT 15%, 멤버십 20% 마이신한포인트 적립\\n- 점점 늘어나는 &lsquo;정기결제&rsquo;, 걱정없이 편하게 구독하고 마음껏 연락해요.\\n- 통신 10% 적립 : SKT,KT,LGU+\\n- OTT 15% 적립 : 넷플릭스, 유튜브 프리미엄, 티빙, 디즈니+, SPOTV NOW\\n- 멤버십 20% 적립 : 쿠팡 와우 멤버십, 네이버플러스멤버십\\n\\n※ 통신 적립은 월 1회에 한해서 이용금액 최대 3만원까지 서비스가 적용됩니다.\\n※ 통신비는 순수 통신요금 자동납부 시에만 포인트가 적립됩니다. (약정금액 대납, 지점을 통한 월납 제외)\\n※ OTT는 공식 홈페이지를 통한 정기결제(자동이체) 시에만 포인트가 적립됩니다. (1회성 일반구매 결제, 구글 플레이/애플 앱스토어 등 앱마켓을 통한 인앱결제, 통신 요금 포함(합산) 결제 제외)\\n※ 쿠팡 와우 멤버십 요금은 &rsquo;멤버십 20% 적립 서비스&rsquo;만 적용되며, &lsquo;오늘도 5% 적립 서비스&rsquo;와 중복으로 적용되지 않습니다.\\n※ 서비스 제외 대상을 포함한 유의사항 및 전월 이용 금액 관련 상세 기준은 &lsquo;신한카드 처음 공통 유의사항&rsquo;을 확인해 주시기 바랍니다.\\n※ 정기결제 최대 20% 적립 서비스는 [정기 결제 최대 20% 적립 서비스 월 통합 적립 한도] 내에서 마이신한포인트로 적립됩니다.\\n\\n정기 결제 최대 20% 적립 서비스 월 통합 적립 한도\\n전월 이용금액 (일시불+할부) 30만원 이상 50만원 미만 50만원 이상 100만원 미만 100만원 이상\\n정기결제 최대 20% 5천 포인트 1만 포인트 2만 포인트"},{"title":"적립","summary":"소비관리 보너스 적립 서비스 소개","detail":"소비관리 보너스 적립 서비스 소개\\n- 소비관리 보너스 적립 서비스는 ① 계획소비 마이신한포인트 적립 , ② 즉시결제 0.3% 마이신한포인트 적립 총 두 가지 적립 서비스로 구성되어 있어요.\\n- 두 가지 적립 서비스를 매달 [소비 관리 보너스 적립 서비스 월 통합 적립 한도] 안에서 적립 받을 수 있어요.\\n- 이번 달 소비관리 보너스는 다음 달 25일에 적립해드려요.\\n- 계획소비, 즉시결제 순서대로 적립해드려요.\\n※ 서비스 제외 대상을 포함한 유의 사항 및 전월 이용 금액 관련 상세 기준은 &lsquo;신한카드 처음 공통 유의사항&rsquo;을 확인해 주시기 바랍니다.\\n\\n[소비 관리 보너스 적립 서비스 월 통합 적립 한도]\\n전월 이용금액 (일시불+할부) 30만원 이상 50만원 미만 50만원 이상 100만원 미만 100만원 이상\\n계획소비 3천 포인트 6천 포인트 1만 포인트\\n즉시결제\\n\\n① 계획소비 마이신한포인트 적립\\n- 이번 달 목표 소비 금액 설정하면 5백 마이신한포인트 적립\\n- 이번 달 이용 금액이 설정한 목표 소비 금액 &plusmn;5만원 이내이면 5천 마이신한포인트 적립\\n* 전월 이용금액이 30만원 이상 50만원 미만인 경우 최대 3천 마이신한포인트 적립\\n- 신용카드로 무한 소비가 두려울때 &lsquo;계획 소비&rsquo; 하고 포인트도 받아요.\\n■ 계획소비 적립 받는 방법\\n1. 목표 소비 금액 설정하기\\n- 매월 1일~5일, 이번 달 목표 소비 금액을 설정해주세요. (매월 1일~5일에만 설정할 수 있어요.)\\n- 목표 소비 금액은 신한카드 모바일 앱 또는 홈페이지 &lsquo;마이> 내카드관리&rsquo;에서 설정할 수 있어요.\\n- 목표 소비 금액은 최소 30만원부터 만원 단위로 설정 가능해요.\\n2. 목표 소비 금액 달성하기\\n- 이번 달 이용금액이 목표 소비 금액 대비 &plusmn; 5만원이면 &lsquo;달성&rsquo;이에요.\\n- 이번 달 이용금액 30만원 이상인 경우에만 &lsquo;달성&rsquo; 가능해요.\\n예시1) 목표 소비 금액 100만원, 이번 달 이용금액 &lsquo;95만원~105만원&rsquo;인 경우 &lsquo;달성&rsquo;\\n예시2) 목표 소비 금액 30만원, 이번 달 이용금액 27만원인 경우 &lsquo;미달성&rsquo;\\n예시3) 목표 소비 금액 32만원, 이번 달 이용금액 &lsquo;30만원~37만원&rsquo;인 경우 &lsquo;달성&rsquo;\\n※ 목표 소비 금액을 설정하지 않으면 계획 소비 적립 서비스는 제공되지 않습니다.\\n※ 이번 달 계획 소비 포인트는 계획 소비 설정 시점을 기준으로 다음 달 25일에 적립됩니다.\\n※ 계획 소비 달성 여부 확인 시점에 거래 취소 등으로 이용 금액이 목표 소비 금액 구간을 벗어난 경우 포인트가 적립되지 않습니다.\\n※ 포인트 지급 이후 매출 취소 등으로 인해 이용 금액이 지급 당시기준에 미달하게 되는 경우, 적립된 포인트는 회수됩니다.\\n※ 이번 달 이용금액은 안내장 후면 [전월 이용금액 산정기준]에서 &lsquo;전월 이용금액&rsquo;으로 인정하는 대상과…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"신한카드 처음 공통 유의사항\\n서비스별 월 통합 적립 한도\\n전월 이용금액 (일시불+할부) 30만원 이상 50만원 미만\\n50만원 이상 100만원 미만\\n100만원 이상\\n\\n오늘도 5% 5천 포인트 1만 포인트 2만 포인트\\n일상 속 5% 5천 포인트 1만 포인트 2만 포인트\\n정기결제 최대 20% 5천 포인트 1만 포인트 2만 포인트\\n소비관리\\n보너스\\n계획소비 3천 포인트 6천 포인트 1만 포인트\\n즉시결제\\n월 최대 적립 가능 혜택 1만 8천 포인트 3만 6천 포인트 7만 포인트\\n\\n전월 이용금액 산정기준\\n- 전월 이용금액은 &lsquo;신한카드 처음&rsquo;의 전월(1일~말일)의 거래 시점 이용금액 (일시불+할부)을 기준으로 반영됩니다.\\n- 해외 이용금액은 매입일자를 기준으로 반영됩니다.\\n- 교통카드 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다. (단, 모바일 후불 교통카드 이용금액은 전월 이용금액이 반영됩니다.)\\n- &lsquo;신한카드 처음&rsquo; 최초 신규 발급 회원*의 경우 카드 사용 등록월의 다음 달 말 (등록월+1개월)까지는 전월 이용금액 30만원 이상 50만원 미만 구간의 서비스가 적용됩니다. 단, 해당기간 중에라도 월 50만원 이상 이용할 경우 다음 달에 해당 이용금액 구간에 상응하는 서비스가 제공됩니다.\\n- &lsquo;신한카드 처음&rsquo; 유효 기간 만기 또는 해지 후 재발급시에는 최초 신규 발급 회원에서 제외됩니다.\\n- 전월 이용금액 제외 대상: 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, 연체이자 등), 기프트카드/선불카드 구매 · 충전금액, 상품권/선불전자지급수단 구매 · 충전금액, 국세, 지방세, 수도요금, 지방세외수입, 환경 개선 부담금, 4대보험(국민연금/고용보험/건강보험/산재보험), 도시가스, 전기요금, 아파트관리비, TV수신료, 유치원/초중고 납입금(스쿨뱅킹), 대학(원)등록금, 거래 취소금액\\n\\n신한카드 처음 적립 서비스 유의사항\\n- &lsquo;신한카드 처음&rsquo;의 모든 적립 서비스는 &lsquo;신한카드 처음&rsquo;의 전월(1일~말일) 이용금액에 따른 서비스별 월 통합 적립 한도 내에서 이번 달(1일~말일) 거래에 대하여 마이신한포인트로 적립됩니다.\\n- 소비관리 보너스 적립 서비스를 제외한 모든 적립 서비스는 매입 시점 확정되어 마이신한포인트로 적립됩니다.\\n- 이번 달 소비관리 보너스 적립 서비스(즉시결제, 계획소비 적립)는 다음 달 25일에 적립됩니다.\\n- 포인트 적립 서비스가 적용된 거래 건이 해당 월에 취소된 경우, 해당 취소 내역이 신한 카드로 접수된 이후 포인트 적립 한도 및 서비스 횟수가 복원되어 즉시 적립이 어려울 수 있습니다.\\n- 마이신한포인트 사용/소멸 등 기본정책은 포인트 운영기준을 따르며, 신한카드 홈페이지(www.shinhancard.com)에서 &lsquo;포인트세부 운영기준&rsquo;에서 확인 가능합니다.\\n- 온라인 결제가 제공되는 서비스의 경우 해당업체 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서…"}]}`),2695:JSON.parse(`{"sourceId":2695,"name":"다둥이 행복카드","company":"우리카드","annualFeeText":"해외겸용 [없음]","preMonthMoney":300000,"topTags":["GS칼텍스 주유시 50~70원/L 할인","대중교통 10% 할인","전 가맹점 2~3개월 무이자 할부"],"sections":[{"title":"패밀리레스토랑","summary":"패밀리레스토랑 할인","detail":"패밀리레스토랑 할인\\n아웃백 스테이크 하우스, TGIF 20% 현장할인\\n- 전월(1~말일) 신용구매 20만원 이상 이용회원에 한함(신규발급 월 포함 3개월간은 실적조건 없이 서비스 제공)\\n- 일 1회, 건당 최대 2만원까지 할인\\n\\n감성타코 20% 청구할인\\n- 전월(1~말일) 신용구매 20만원 이상시 제공 (신규발급 월 포함 3개월 간 실적조건 없이 서비스 제공)\\n- 일 1회, 건당 최대 2만원까지 할인\\n\\n피자헛(매장방문 결제) 25% 청구할인\\n- 전월(1~말일) 신용구매 20만원 이상 이용회원에 한함 (신규발급 월 포함 3개월간은 실적조건 없이 서비스 제공)]\\n- 건당 최대 2만 5천원까지 청구할인\\n- 매장방문 결제 시에만 할인 적용\\n\\n패밀리레스토랑 할인 유의사항\\n\\n- 백화점, 대형마트에 입점한 매장 등 전산상 해당 레스토랑으로 등록되어 있지 않은 경우 청구할인 불가"},{"title":"카페","summary":"스타벅스 전 매장 20% 청구할인","detail":"스타벅스 전 매장 20% 청구할인(백화점, 미군부대 등 일부입점 매장 할인 제외)\\n- 전월(1~말일) 신용구매 30만원 이상 이용회원에 한함 (신규발급 월 포함 3개월간은 이용실적과 관계없이 서비스 제공)\\n- 월 2회 / 월 최고 할인액 5천원 한도내 / 결제시 차감청구"},{"title":"푸드","summary":"고급 식음료 매장 할인","detail":"고급 식음료 매장 할인\\n63뷔페 파빌리온(한화금융센터) 20% 현장할인\\n- 전월(1~말일) 신용구매 30만원 이상 이용회원 (신규발급 월 포함 3개월간은 실적조건 없이 서비스 제공)에 한하여 월 1회, 4만원 이내 할인\\n- 한화 1개 직영매장(63뷔페 파빌리온)에 한하여 월 2회째부터는 5% 상시할인\\n\\n티원(서울역점) 20% 청구할인\\n- 전월(1~말일) 신용구매 30만원 이상시 제공 (신규발급 월 포함 3개월 간 실적조건 없이 서비스 제공)* 월1회, 건당 최대 4만원까지 할인\\n- 티원(서울역점)에 한해서 월 2회째부터는 5% 상시할인"},{"title":"금융","summary":"금융서비스","detail":"금융서비스\\n자유적금 연 0.2% 금리 우대\\n- 다둥이 행복카드 가입 후 자유적금 신규시 연 0.2% 금리우대\\n- '카드가입'은 카드신청서 작성 기준이 아닌 다둥이 행복카드 신규카드 번호 생성기준임\\n\\n우리은행 24시간 CD/ATM기 예금인출, 이체 수수료 및 인터넷뱅킹(텔레뱅킹 포함) 수수료 면제\\n- 전월(1~말일) 국내가맹점 이용액이 있는 회원 : 수수료 항목별 월 5회 면제\\n- 전월(1~말일) 국내가맹점 이용액이 30만원 이상 회원 : 수수료 항목별 월 10회 면제\\n\\n환전수수료 50% 우대\\n- USD, JPY, EUR : 50% 우대\\n- 기타 : 30% 우대\\n- 타우대서비스와 중복 우대 불가\\n\\nSMS 문자서비스 평생 무료 제공\\n- SMS는 다둥이행복카드의 거래 승인분에 한하여 제공됩니다."},{"title":"대중교통","summary":"대중교통요금 청구할인 서비스","detail":"대중교통요금 청구할인 서비스\\n- 서울 및 서울지역 연계 대중교통(버스/지하철) 결제금액의 10% 청구할인 단, 전월(1~말일) 10만원 이상 국내가맹점 이용시 제공\\n- 자녀수별 3천원에서 5천원한도 범위 내만 제공\\n서비스 내용 자녀수별 월간 최대 할인 한도\\n2자녀 3자녀 4자녀 이상\\n대중교통 결제금액의 10% 청구 할인 3천원 4천원 5천원\\n- 버스,지하철만 할인 대상이며, 택시, 일부 공항버스, 터널 자판기 등 다른 교통카드 이용은 제외\\n- 카드 승인일 기준으로 전월 실적 체크함\\n- 전월 10만원 실적 체크시 신규회원인 경우 이용금액이 없으므로 카드발급 익월까지는 실적 체크 없이 서비스를 제공하며, 16일 이후에 발급 등록된 회원은 익익월까지 실적 체크 없이 서비스 제공"},{"title":"적립","summary":"모아포인트 최고 0.9% 적립","detail":"모아포인트 최고 0.9% 적립\\n- 기본적립 : 신용구매 이용액 0.3%(1,000원당 3포인트) 적립\\n- 3자녀인 경우 0.4% 적립, 4자녀 이상인 경우 0.5% 적립\\n- 추가적립: 제휴가맹점 ㈜EFE매장, 한국프뢰벨㈜ 이용시 0.2%(1,000원당 2포인트) 추가적립\\n* 단, ㈜EFE의 백화점, 할인점, 쇼핑몰, 입점 매장 제외\\n- 서울시 협력 가맹점에서 이용한 경우 0.9% 적립\\n- 연체 및 거래정지시에도 포인트 적립(단, 포인트 사용은 해당사유가 정리될 경우 사용가능)\\n- 할부매출 전체에 대해 1회차 청구시 전액 적립\\n- 결제일 + 1영업일에 적립됩니다.\\n- 포인트 적립한도는 매출 1건당 10만 포인트(누적적립 한도는 500만 포인트)\\n- 포인트 유효기간은 5년 입니다.(선입선출방식으로 소멸)"},{"title":"기타","summary":"내 아이를 위한 특별한 베이비 서비스","detail":"내 아이를 위한 특별한 베이비 서비스\\n\\n전 가맹점 2~3개월 무이자 할부 서비스\\n\\n유아 출산 유명의류 10% 할인\\n- (주)EFE(해피랜드, 압소바, 파코라반, 프리미에쥬르, a-크리에이션 asb(이마트)) 전 매장 출산, 의류 상품 10% 할인\\n* 단, 개별 기본품 용품 및 일부 행사성 상품은 제외하되 출산 준비물은 10만원 이상 구매시 10% 할인\\n\\n한국프뢰벨(주) 3% 청구할인\\n- 월 1회, 연 4회, 최대 3만원 이내 할인 - 이용대금 차감청구 방식\\n* 최근 3개월간 국내 신용구매실적 30만원 이상인 고객에 한함\\n(신규발급 월 포함 4개월간은 이용실적 상관없이 서비스 제공)\\n\\n현대홈쇼핑 할인 및 포인트 추가적립\\n- 현대홈쇼핑 결제시 할인 대상 품목 3% 할인\\n* 일부 전자. 가전 및 특가상품 제외\\n* 홈쇼핑 상담원 통화하여 주문시 품목 할인 적용 여부 확인\\n- TOP 특별 포인트 1% 적립\\n\\n향균 재질의 은나노카드\\n- 임산부와 유아의 건강을 위해 무균 항균 재질로 표면 코팅 처리한 은나노카드\\n* 은나노는 은(은)+나노의 합성어로 각종 세균과 바이러스를 살균 및 탈취하는 은의 장점을 이용해 나노크기의 극미세 사이즈로 합성한 것"},{"title":"주유","summary":"주유/자동차 서비스","detail":"GS칼텍스 리터당 50원, 3자녀인 경우 60원, 4자녀 이상인 경우 70원 청구할인 ( LPG충전액 제외 )\\n- 최근 3개월간 국내 신용구매 이용금액( GS칼텍스 주유제외 ) 30만원 이상인 고객에 한하며, 전월(1일~말일) 국내 신용구매 이용금액 100만원 이상 이용시 리터당 80원 청구 할인\\n- 할인대상 리터는 휘발유가격(GS칼렉스 공시가격) 기준으로 산정\\n- 1회 10만원, 1일 2회, 월 6회까지 적용-할인금액은 이용대금 청구시 차감청구\\n\\n고장출동서비스\\n- 서비스 신청 : 마스타자동차관리㈜ 02)323-7117\\n* 비상급유서비스 : 연 4회 이용가능"},{"title":"영화","summary":"전국 CGV(김천점 제외), 롯데시네마, 메가박스 티켓 현장 구매시\\n본인 2,000원, 3자녀인 경우 3,000원, 4자녀 이상인 경우 4,000원 청구할인","detail":"전국 CGV(김천점 제외), 롯데시네마, 메가박스 티켓 현장 구매시 본인 2,000원, 3자녀인 경우 3,000원, 4자녀 이상인 경우 4,000원 청구할인\\n- 1일 1회, 월 2회에 한하며 매표소에서 입장권 카드 결제시-이용대금 차감청구 방식( 인터넷 예매분 제외 )\\n- 최근 3개월간 국내 신용구매실적 30만원 이상인 고객에 한함\\n(신규발급 월 포함 4개월간은 이용실적 상관없이 서비스 제공)\\n- 결제금액이 3,000원 이상인 경우 할인 혜택 제공"},{"title":"여행/숙박","summary":"전국 주요 콘도 최고 72%(평균68%) 할인 서비스(성수기 별도 할인율 적용)","detail":"전국 주요 콘도 최고 72%(평균68%) 할인 서비스(성수기 별도 할인율 적용)\\n- 예약 및 문의 : 세계투어 02)318-5580\\n- 서비스 신청일 기준 최근 1년간 신용판매 이용실적에 따라 할인율 차등 적용, 반기당 1회 1박에 한하여 이용 가능함 (예약은 2주 전에 신청)\\n- 유선 연락 불가 시 우리카드 고객센터(1588-9955)로 문의 바랍니다."},{"title":"통신","summary":"통신요금 청구할인 서비스","detail":"통신요금 청구할인 서비스\\n- 2건 이상 자동납부시 통신요금 최고 1,000원 할인 (자동납부 건당 500원 청구할인)"},{"title":"기타","summary":"기타 할인 서비스","detail":"기타 할인 서비스\\n- 새리뷰티시안 최고 20% 할인"},{"title":"테마파크","summary":"전국 주요 놀이공원 할인 서비스","detail":"전국 주요 놀이공원 할인 서비스\\n놀이공원명 제공서비스\\n\\n에버랜드, 롯데월드, 이월드(대구), 서울랜드, 경주월드 자유이용권 본인 50% 할인(현장할인)\\n경주캘리포니아비치 입장권 본인 30% 할인(현장할인)\\n통도환타지아 본인 무료입장 또는 자유이용권 본인 50% 할인(현장할인)\\n광주패밀리랜드\\n입장료 결제 후 본인 1인 금액(6,000원) 청구할인\\n전주동물원 본인 무료입장(청구할인)\\n- 놀이공원 전체 통합 월 1회에 한함\\n- 최근 3개월간 국내 신용구매 실적 30만원 이상인 고객에 한함 (신규발급 월 포함 4개월간은 이용실적 상관없이 서비스 제공)"},{"title":"할인","summary":"특별할인 서비스","detail":"특별 할인 (통합 최초 사용분 최고 5천원~2만원 월 1회에 한함)\\n구분 대상가맹점 및 할인율 자녀수별월간 최대 할인한도\\n2자녀 3자녀 4자녀 이상\\n생활할인 - 전국 대형할인점, 병의원, 주요서점 이용시 5% 청구 할인 5천원 1만원 2만원\\n교육할인 - 학원 업종 이용시 10% 청구 할인\\n- 인터넷 영상강의 교육사이트 \\"메가스터디\\" 5% 청구 할인\\n\\n문화할인 - 서울 소재 국립박물관 및 문화재청등 입장료 10% 청구할인\\n- 미용실 전 업종 10% 청구할인\\n\\n- 최근 3개월간 국내 신용구매 실적 30만원이상인 고객에 한함 / 이용대금 차감청구방식 (신규발급 월 포함 4개월간은 이용실적 상관없이 서비스 제공)\\n- 할인서비스가 월 단위로 횟수 / 한도가 제한된경우 매월 1일~말일까지 우리카드 매출표 접수순으로 적용합니다.\\n- 실적 산정시 취소매출은 접수월 이용실적 차감합니다.\\n* 서울시가 지정한 다둥이 행복카드 참여업체가 드리는 또다른 서비스를 다둥이 홈페이지(http://seouli.bccard.com)에서 확인하세요.\\n* 막내가 만 18세를 초과하는 경우는 서울특별시 협력 가맹점에서 서비스 혜택을 제공 받을 수 없으나 신용카드 서비스 혜택은 계속 제공 받을 수 있습니다."},{"title":"기타","summary":"우리카드와 함께하는 미아찾기 캠페인","detail":"우리카드와 함께하는 미아찾기 캠페인\\n미아찾기 안내전단 무료 제작 서비스\\n- 연 1회 이상 이용하신 회원 중 어린이 찾아주기 종합센터, 한국미아예방협회에 10일 이상 미아로 등록된 자녀를 둔 고객신청시 해당 어린이 사진이 인쇄된 안내전단 최대 10만장을 제작하여 드립니다.\\n\\n우리카드 소식지 미아사진 게재 서비스\\n- 미아찾기 안내전단 제작 익월에는 우리카드 전 고객에게 이용대금명세서와 함께 동봉되는 소식지 우리인에 1개월간 미아사진을 게재해 드립니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"다둥이 행복신용카드 발급 및 이용 안내\\n- 발급대상 : 만 19세 이상의 서울특별시에 거주하고 2자녀 이상 가정으로 막내가 만 18세 이하인 개인회원(가족회원 포함)\\n- 다둥이 가족 확인 서류 주민등록등본 및 가족관계증명서 필수\\n단, 기존 서울시로부터 발급받은 다둥이 행복카드 소지자는 동 카드로 확인 서류에 갈음함.\\n- 가족카드는 배우자에 한해 신용카드로만 발급 가능\\n- 카드종류 : 국내외 겸용(VISA만 가능), 사진카드 불가, 교통카드 선택가능\\n- 연회비 : 없음 (단, 신용카드 표준약관 변경시 연회비가 부과될 수 있음)\\n- 상품에 대한 문의 및 자세한 사항은 다둥이 홈페이지(http://seouli.bccard.com) 또는 우리카드 홈페이지 www.wooricard.com를 참조하시기 바랍니다."}]}`),2696:{sourceId:2696,name:`카드의정석 햇살론카드`,company:`우리카드`,annualFeeText:`국내전용 [10,000]원`,preMonthMoney:3e5,topTags:[`국내 적립 대상 가맹점 0.8% 적립`,`대중교통 3% 적립`,`온라인쇼핑 1% 적립`],sections:[{title:`적립`,summary:`모아포인트 0.8 ~ 3% 적립`,detail:`모아포인트 0.8 ~ 3% 적립
가맹점구분 적립률

특별 이동통신, 대중교통, 커피, 영화 3%
백화점, 할인점, 온라인쇼핑, 주유 1%
기본
상기 가맹점 외 국내 적립 대상 가맹점 0.8%
- 기본적립과 특별적립은 중복 적용되지 않음
- 전월 국내 가맹점 이용 실적 30만원 이상 시 적립

적립 대상업종(가맹점)
이동통신 SKT, KT, LGU+, 헬로모바일, KTM모바일, U+유모바일
※ 휴대전화 요금에 한하며 , 본 카드로 대상 통신사에 자동납부 신청 후 결제한 건에 대해서만 적립
※ 인터넷, 유선전화 등 결합상품 신청 시에는 적립 제외

대중교통 명세서에 교통-버스, 교통-지하철로 표시되는 매출
※ 고속버스, 시외버스, 공항버스, 공항철도(직통열차) 이용금액 적립 제외
커피 스타벅스, 엔제리너스, 이디야 ※ 커피브랜드의 상품권, 선불카드 구입/충전 등의 이용금액은 적립 제외
※ 백화점/대형할인점 내 매장, 미군부대 매장 제외

영화 CGV, 롯데시네마 ※ 예매 대행사이트를 통해 결제 시 적립 제외

백화점 신세계백화점, 현대백화점, 롯데백화점 ※ 온라인결제 적립 제외

할인점 이마트, 홈플러스, 롯데마트, 롯데VIC마켓(롯데마트 맥스), 트레이더스 홀세일클럽 ※ 온라인결제 적립 제외

온라인쇼핑 11번가, G마켓, 옥션, 롯데ON, 쿠팡, 티몬, 위메프, 우리WON마켓
※ 쿠팡 : 일반결제 및 쿠페이 결제 시 적립 제공 (와우멤버십 및 기타 간편결제 건 적립 제외)
주유 SK주유소, GS칼텍스, HD현대오일뱅크, S-OIL
※ LPG충전소 제외`},{title:`적립`,summary:`보너스 적립`,detail:`보너스 적립
- 카드 발급월 포함 3개월간 국내 가맹점 90만원 이상 ( 무이자할부 제외 ) 이용 시, 다음달 7일(휴일일 경우 다음 영업일)에 모아포인트 5천점 적립
※ 최초 신규 발급 시 1회에 한하여 적립되며, 이후 재발급/갱신발급 시에는 중복 적립되지 않음
※ 예시 : 2023.10.27 발급 후 2023.10.27~2023.12.31 까지 90만원 이상( 무이자할부 제외 ) 이용 시 2024.1.7 포인트 적립`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`월 적립 한도
전월 국내 가맹점 이용금액 30만원 이상 60만원 이상 120만원 이상
기본/특별 통합 월 적립한도 1만점 2만점 5만점
- 적립 제외 : 결제건당 1만원 미만금액 , 대학(대학원) 등록금, 국세, 지방세,공공요금(공과금)*, 상품권·기프트카드·선불 카드 구매 및 충전금액,교통카드(모바일 포함) 구매 및 충전금액, 고속버스 (차내 단말기 및 고속버스 APP 결제), 각종 수수료 및 이자, 연회비, 무이자할부금액, 매출취소금액
* 공공요금 (공과금) 내역
4대보험 (건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급비용, 국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액
※ 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준임

포인트 적립안내
- 적립/사용 단위 : 1모아포인트 = 1꿀 = 1원
- 우리카드 &lsquo;우리WON멤버스&rsquo; 회원은 '우리WON꿀머니'로, '우리 WON멤버스' 비회원은 '모아포인트'로 포인트 적립
- 우리카드 &lsquo;우리WON멤버스&rsquo; 가입 시 보유한 모아포인트 잔액은 '우리WON꿀머니'로 전환되며, 가입 이후 본 카드로 사용한 금액은 '우리WON꿀머니'로 적립`}]},2697:{sourceId:2697,name:`현대카드 MX Black Edition2`,company:`현대카드`,annualFeeText:`국내전용 [200,000]원 / 해외겸용 [200,000]원`,preMonthMoney:5e5,topTags:[`국내외 가맹점 1% 적립`,`공항라운지 무료 이용`],sections:[{title:`국내외가맹점`,summary:`적립 한도 제한 없이 국내외 가맹점 1% M포인트 적립`,detail:`[기본혜택] 전월 이용 금액 50만원 이상 시 국내외 가맹점 1% M포인트 적립
- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능`},{title:`온라인쇼핑`,summary:`[추가혜택] 전월 이용 금액 100만원 이상 시 10% 할인`,detail:`[추가혜택] 전월 이용 금액 100만원 이상 시 온라인 쇼핑 영역 10% 청구 할인
- 온라인 쇼핑 영역 : 네이버쇼핑, 쿠팡, G마켓, 옥션, SSG.COM
- [기본혜택]과 중복 적용 가능
\v- 전월 이용 금액 100만원 이상 시 영역별 월 1만원 한도, 전월 이용 금액 200만원 이상 시 영역별 월 2만원 할인 한도
- 온라인 쇼핑 영역의 경우 대상 온라인몰의 공식 홈페이지 및 앱 내 결제 건에 한해 혜택 제공( 상품 선택 시 연결된 다른 사이트 및 앱에서 결제한 경우 제외 )
- 네이버쇼핑의 경우 네이버 도메인(naver.com)으로 확인되는 가맹점에 한해 혜택 적용
- 쿠팡의 경우 쿠팡이츠 결제 건은 혜택 제외
- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능`},{title:`백화점`,summary:`[추가혜택] 전월 이용 금액 100만원 이상 시 10% 할인`,detail:`[추가혜택] 전월 이용 금액 100만원 이상 시 백화점 영역 10% 청구 할인
- 백화점 영역 : 현대백화점, 신세계백화점, 롯데백화점, 갤러리아백화점
- [기본혜택]과 중복 적용 가능
- 전월 이용 금액 100만원 이상 시 영역별 월 1만원 한도, 전월 이용 금액 200만원 이상 시 영역별 월 2만원 할인 한도
- 백화점 영역의 경우 온라인몰, 주차장, 문화센터, 임대매장 이용 금액은 혜택 제외
- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능`},{title:`카페`,summary:`[추가혜택] 전월 이용 금액 100만원 이상 시 10% 할인`,detail:`[추가혜택] 전월 이용 금액 100만원 이상 시 커피·베이커리 영역 10% 청구 할인
- 커피·베이커리 영역
* 커피전문점 : 스타벅스, 투썸플레이스, 커피빈, 폴바셋
* 베이커리 : 파리바게뜨, 파리크라상, 뚜레쥬르
- [기본혜택]과 중복 적용 가능
- 전월 이용 금액 100만원 이상 시 영역별 월 1만원 한도, 전월 이용 금액 200만원 이상 시 영역별 월 2만원 할인 한도
- 커피전문점의 경우 백화점, 할인점, 쇼핑몰 내 입점매장 및 공동가맹점은 혜택 제외
- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능`},{title:`베이커리`,summary:`[추가혜택] 전월 이용 금액 100만원 이상 시 10% 할인`,detail:`[추가혜택] 전월 이용 금액 100만원 이상 시 커피·베이커리 영역 10% 청구 할인
- 커피·베이커리 영역
* 커피전문점 : 스타벅스, 투썸플레이스, 커피빈, 폴바셋
* 베이커리 : 파리바게뜨, 파리크라상, 뚜레쥬르
- [기본혜택]과 중복 적용 가능
- 전월 이용 금액 100만원 이상 시 영역별 월 1만원 한도, 전월 이용 금액 200만원 이상 시 영역별 월 2만원 할인 한도
- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능`},{title:`편의점`,summary:`[추가혜택] 전월 이용 금액 100만원 이상 시 10% 할인`,detail:`[추가혜택] 전월 이용 금액 100만원 이상 시 편의점 영역 10% 청구 할인
- 편의점 영역 : GS25, CU, 세븐일레븐, 이마트24
- [기본혜택]과 중복 적용 가능
- 전월 이용 금액 100만원 이상 시 영역별 월 1만원 한도, 전월 이용 금액 200만원 이상 시 영역별 월 2만원 할인 한도
- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능`},{title:`주유`,summary:`[추가혜택] 전월 이용 금액 100만원 이상 시 10% 할인`,detail:`[추가혜택] 전월 이용 금액 100만원 이상 시 주유·대중교통 영역 10% 청구 할인
- 주유·대중교통 영역 : 주유소, 시내버스, 지하철
- [기본혜택]과 중복 적용 가능
- 전월 이용 금액 100만원 이상 시 영역별 월 1만원 한도, 전월 이용 금액 200만원 이상 시 영역별 월 2만원 할인 한도
- 주유 영역 중 LPG 충전소는 혜택 제외
- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능`},{title:`대중교통`,summary:`[추가혜택] 전월 이용 금액 100만원 이상 시 10% 할인`,detail:`[추가혜택] 전월 이용 금액 100만원 이상 시 주유·대중교통 영역 10% 청구 할인
- 주유·대중교통 영역 : 모든 주유소, 시내버스, 지하철
- [기본혜택]과 중복 적용 가능
- 전월 이용 금액 100만원 이상 시 영역별 월 1만원 한도, 전월 이용 금액 200만원 이상 시 영역별 월 2만원 할인 한도
- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능`},{title:`공항라운지`,summary:`THE LOUNGE : 공항 라운지 연 5회 무료 이용`,detail:`THE LOUNGE : 공항 라운지 연 5회 무료 이용
- 전월 이용 금액 50만원 이상 시 이용 가능
- 대상 라운지 : 전 세계 1,000여 개 공항 라운지
- 이용 방법
* THE LOUNGE 앱 로그인(회원 가입) 후 현대카드 MX Black Edition2 등록
* 라운지 입장 전 THE LOUNGE 앱에서 이용권 받기

이용 방법
- THE LOUNGE 앱 로그인(회원가입) 후 현대카드 MX Black Edition2 등록
- 라운지 입장 전 THE LOUNGE 앱에서 이용권 받기
- 이용 한도 : 연간 5회
- 라운지 이용권은 발급 후 24시간 내 사용 가능하며, 미사용 시 자동 취소되어 이용 횟수 차감되지 않음
- 라운지 이용권은 양도 및 판매 불가
- 라운지 이용에 대한 문의는 THE LOUNGE 앱 또는 고객센터 통해 확인 가능
- 본인 회원에 한해 서비스 제공(가족 회원 제외)`},{title:`기타`,summary:`공항 및 특급호텔 발레파킹 무료 이용`,detail:`공항 및 특급호텔 발레파킹 무료 이용
- 전월 이용 금액 50만원 이상 시 이용 가능

- 대상점
* 인천국제공항(제1·2여객터미널)
* 그랜드 워커힐 서울, 더 플라자, 비스타 워커힐 서울
- 이용 한도 : 공항·호텔 통합 월 5회
- 발레파킹 서비스 이용 시 주차 비용 별도 정산
- 운영 시간 등 상세 규정은 공항 및 호텔 지침에 따름
- 본인 회원 및 본인 탑승 차량에 한해 서비스 제공(가족 회원 및 동반 차량 제외)
- 실적 조건, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능`},{title:`유의사항`,summary:``,detail:`- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능
- 국제브랜드 수수료 및 해외서비스 수수료는 적립 제외
- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 상품설명서 &lsquo;카드 이용 유의사항&rsquo; 참고
- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준`}]},2698:{sourceId:2698,name:`zgm point카드`,company:`NH농협카드`,annualFeeText:`국내전용 [50,000]원 / 해외겸용 [55,000]원`,preMonthMoney:0,topTags:[`국내/해외 가맹점 0.8~1.8% 적립`,`SPC 가맹점 2~5% 적립`,`포인트 5% 연 1회 추가 적립`],sections:[{title:`국내외가맹점`,summary:`[기본적립] 국내/해외 가맹점에서 NH포인트 0.8%~1.8% 적립`,detail:`[기본적립] 국내/해외 가맹점에서 NH포인트 0.8%~1.8% 적립
전월실적 ~50만원 미만 50만원 이상 ~ 200만원 미만 200만원 이상
건당금액 전 건 20만원 미만 20만원 이상
적립률 0.8% 1.2% 1.4% 1.8%
월 적립한도
100,000P
- 발급 당월에는 0.8% 적립률 적용
- 해외 이용 시 국제브랜드수수료 및 해외서비스수수료가 별도로 포함되어 청구되며, 자세한 내용은 해외이용 안내 참고`},{title:`적립`,summary:`[추가적립] '기본적립'된 포인트의 5% 추가적립 - 연 1회`,detail:`[추가적립] '기본적립'된 포인트의 5% 추가적립 - 연 1회
① 제공 조건 : 카드발급월 포함 12개월 동안 1,800만원 이상 이용 시
- 포인트 산정기준 : 실적 산정기간 내 '기본적립'된 전체 포인트 금액
- 실적 산정기간 : 카드발급월 포함 12개월
- 카드발급월은 카드를 신청한 월로 카드 수령월과는 다름
(예시)24년 1월 31일 발급(2월 2일로 수령) &rarr; 24년 1~12월 실적 산정
24년 4월 30일 발급(5월 4일로 수령) &rarr; 24년 4월~25년 3월 실적 산정
- 실적 산정기준은 상품설명서 '서비스 이용조건 및 유의사항 내 "전월실적 산정기준" 참조
② 추가 적립일 : 카드발급월의 20일경(연 1회)
- 추가적립 제공 시 유효한 대상카드가 없을 경우 (카드 탈회, 유효기간 만료) 추가적립 미제공
- 예시 : '24년 1월 25일에 발급하여 '24년 1~12월 간 1,800만원 이상 실적 충족하고, 같은 기간 내 기본적립 총 80만 포인트를 적립받은 경우 &rarr; '25년 1월 20일경에 40,000 NH포인트(800,000P x 5% 추가적립)`},{title:`적립`,summary:`[해피포인트 적립] SPC 가맹점 이용 시 해피포인트 적립`,detail:`[해피포인트 적립] SPC 가맹점 이용 시 해피포인트 적립
- 해피포인트 적립은 전월실적 관계없이 서비스 제공되며, 카드신청일(발급일) 다음날부터 SPC 가맹점 이용 시 해피포인트 적립 제공
- 대상가맹점 및 적립률, 적립내역은 해피포인트 앱 또는 해피포인트 홈페이지(www.happypointcard.com) 및 해피포인트 회원 이용약관 참고`}]},2699:{sourceId:2699,name:`카드의정석 TEN`,company:`우리카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [12,000]원`,preMonthMoney:4e5,topTags:[`커피 10% 할인`,`편의점 10% 할인`,`음식점/주점 1% 할인`],sections:[{title:`할인`,summary:`[TEN Discount] 5대 일상영역 10% 청구할인`,detail:`[TEN Discount] 5대 일상영역 10% 청구할인
커피 스타벅스, 투썸플레이트, 이디야커피, 메가MGC커피, 컴포즈커피, 메머드커피
※ 스타벅스(사이렌오더) 및 커피브랜드 공식 앱을 통한 결제 건 포함
※ 커피브랜드의 상품권, 선불카드 구매/충전 등의 이용금액은 할인 제외
※ 백화점/대형할인점/면세점/공항/미군부대/리조트 등 일부 입점 매장은 할인 제외
편의점 CU, GS25, 세븐일레븐
※ 오프라인 일반 결제 건에 한함
※ 백화점/대형할인점/면세점/공항/미군부대/리조트 등 일부 입점 매장은 할인 제외
교통 버스, 지하철, 택시
※ 버스, 지하철 : 후불교통요금 이용 건에 한하여 할인 제공(고속버스, 시외버스, 공항버스, 공항철도(직통열차) 이용 금액은 할인 제외)
※ 택시 : 오프라인 결제 및 카카오T(택시) 이용 건에 한하여 할인 제공
이동통신 SKT, KT, LGU+
※ 휴대전화 요금에 한하며, 본 카드로 대상 통신사에 자동납부 신청 후 결제한 건에 대해서만 할인 제공
※ 인터넷, 유선전화 등 결합상품 신청 시에는 할인 제외
해외 해외 온/오프라인 가맹점
※ 해외 이용금액은 우리카드 전산상 해외 가맹점 매출로 분류된 경우에 한하며, 당사 매출표 접수일 기준으로 반영됨
※ 해외 결제 시 별도의 수수료가 발생할 수 있으며, 해당 내용은 '해외 이용 안내' 참조

[TEN Discount] 월 할인한도
전월실적 영역별 할인한도 통합 할인한도
40만원 이상 5천원 1만원
80만원 이상 1만원 2만원
※ 전월실적은 전월 국내외 가맹점 이용금액으로 관련 세부기준은 '실적 산정 방법 안내' 참고
※ ONE Discount 서비스와 중복 시 할인율이 높은 TEN Discount 서비스를 우선하여 할인 제공`},{title:`할인`,summary:`[ONE Discount] 음식점/주점 및 온라인 간편결제 1% 청구할인`,detail:`[ONE Discount] 음식점/주점 및 온라인 간편결제 1% 청구할인
음식점/주점 음식점, 주점
※ 할인 및 제외 업종/가맹점은 우리카드 전산상 등록 기준임
온라인 간편결제 우리페이, 네이버페이, 카카오페이
※ 해당 간편결제에 본 카드를 등록하여 온라인에서 결제 시 할인 제공
※ 모바일 단말을 이용한 국내 오프라인 결제 건(매장 내 QR, 바코드, 스마트폰 MST/NFC 기능 등)은 할인 미제공

[ONE Discount] 월 할인한도
전월실적 통합 할인한도
40만원 이상 1만원
80만원 이상 2만원
※ 전월실적은 전월 국내외 가맹점 이용금액으로 관련 세부기준은 '실적 산정 방법 안내' 참고
※ TEN Discount 서비스와 중복 시 할인율이 높은 TEN Discount 서비스를 우선하여 할인 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인 제공 시 유의사항
- 할인 제외 : 무이자할부금액, 정부지원금(보육료, 유치원보조비, 바우처 이용금액 등), 대학(대학원)등록금, 국세·지방세·공공요금(공과금)*, 상품권·기프트카드·선불카드 구매 및충전금액, 교통카드(모바일 포함) 구매 및 충전금액, 고속버스(차내 단말기 및 고속버스 APP 결제), 아파트 관리비(임대료), 각종 수수료 및 이자, 연회비, 단기카드대출(현금서비 스), 장기카드대출(카드론), 매출취소금액, 당사에서 제공하는 각종 이벤트의 혜택을 적용 받은 매출 (단, 이벤트별로 다를 수 있으니 각 안내 문구 참고)
* 공공요금(공과금) 내역 : 4대보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급비용, 국가·공공기관·공공단체(지방자치 단체 등)로 개설된 가맹점 이용금액
- 할인 및 제외 업종/가맹점은 우리카드 전산상 등록 기준임

상품 출시일 및 부가서비스 변경 안내
- 상품 출시일 : 2024년 5월 30일
- 카드 이용 시 제공되는 할인혜택 등의 부가서비스는 카드 신규 출시 이후 3년 이상 축소·폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업·파산· 경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업·파산· 경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우 로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경사유, 변경내용 등을 아래와 같은 방법으로 사유 발생 즉시 고지하여 드립니다. 다만, 위 ④번 사유로 부가서비스를 변경하는 경우 변경일 6개월 이전 부터 매월 고지하여 드립니다.
- 고지 방법 : 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법

실적 산정 방법 안내
- 전월실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내외 가맹점 이용실적이며, 해외 가맹점 이용금액, 교통카드 이용금액 및 통신료 자동납부 금액은 매출표 접수일 기준으로 해당 월 이용금액에 합산 적용됩니다.
- 무이자할부금액, 정부지원금(보육료, 유치원보조비, 바우처 이용금액 등), 대학(대학원)등록금, 국세·지방세·공공요금(공과금)*, 상품권·기프트카드·선불카드 구매 및 충전금액, 교통카드(모바일 포함) 구매 및 충전금액, 고속버스(차내 단말기 및 고속버스 APP 결제), 아파트 관리비(임대료), 각종 수수료 및 이자, 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론), 매출취소금액은 전월실적에 포함되지 않습니다.
* 공공요금(공과금) 내역 : 4대보험(건강보험/국민연금/고…`}]}};export{e as default};