var e={2700:{sourceId:2700,name:`위비트래블 체크카드`,company:`우리카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:0,topTags:[`해외 5% 캐시백`,`푸드 5% 캐시백`,`해외 가맹점 이용 수수료 면제`],sections:[{title:`수수료우대`,summary:`해외 수수료 면제 서비스`,detail:`해외 수수료 면제 서비스
해외 가맹점 이용수수료 면제
구분 해외서비스 수수료 국제브랜드 수수료
해외 온/오프라인 결제 시 면제 (건당 US$ 0.5) 면제 (이용금액의 1%)
- 전월 실적 조건/서비스 제공 한도 없음
- 해외 이용금액은 우리카드 전산상 해외 가맹점 매출로 분류된 경우에 한하며, 당사 매출표 접수일 기준으로 반영

해외 이용 안내
- 위비트래블 체크카드로 해외 가맹점 이용(해외사이트 거래 포함) 및 해외 ATM 인출 시 원화환산절차 없이 외화결제계좌에서 해당 현지통화로 인출됩니다. 다만, 외화결제계좌의 예치가능통화가 아닌 경우 국제브랜드사에서 정한 환율에 따라 미화(USD)로 환산되어 외화결제계좌 미화(USD) 잔액에서 출금됩니다.
[해외 가맹점 이용 시]
- 국제브랜드 수수료(Mastercard 1%) 및 해외서비스 수수료(거래 건당 US$0.5)면제
[해외 ATM 인출 시]
- 인출금액의 미화(USD)환산금액에 대한 국제브랜드 수수료(Mastercard 1%) 및 해외예금인출 수수료(거래 건당 US$3)는 예금인출일의 우리은행 최초고시 전신환 매도율을 적용한 원화로 원화계좌에서 출금
- 해외사이트 거래 시 국내 가맹점(국내 전자지급 결제 대행사를 통한 결제 등)으로 결제되는 경우는 해외 이용금액에 포함되지 않으며, 해외 수수료 면제 서비스에서 제외됩니다.
- 일부 해외 가맹점 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록 여부를 확인하시기 바랍니다.
- 일부 비표준화된 해외 가맹점 및 ATM은 비밀번호(PIN)입력 시 6자리를 요구할 수도 있습니다. &lsquo;카드비밀번호 4자리＋00&rsquo;을 입력하여 사용하시기 바랍니다.
- 해외원화결제서비스(DCC)이용 불가(해외 가맹점에서 원화로 거래 시 추가 수수료가 부과되는 경우가 있어 해외 원화거래 지원하지 않음)
- 해외 ATM 인출 한도 : 월 US $5,000`},{title:`해외`,summary:`해외 5% 캐시백`,detail:`해외 5% 캐시백
- 전월 국내 가맹점 이용금액 20만원 이상 시 서비스 제공
- 매출 건당 최대 1천원까지 캐시백 제공

해외
- 온/오프라인 가맹점
- 해외 이용금액은 우리카드 전산상 해외 가맹점 매출로 분류된 경우에 한함
- 당사 매출표 접수일 기준으로 서비스 적용`},{title:`쇼핑`,summary:`쇼핑 5% 캐시백`,detail:`쇼핑 5% 캐시백
- 전월 국내 가맹점 이용금액 20만원 이상 시 서비스 제공
- 매출 건당 최대 1천원까지 캐시백 제공

간 편결제
- 우리페이, 네이버페이
- 간편결제와 타 서비스 매출 중복 시 간편결제 서비스 적용
- 상품권·선불카드(선불전자 지급수단) 구매 및 충전 등의 이용금액은 캐시백 제외
- 오프라인 결제 건 캐시백 제외

온/오프라인 쇼핑
- 쿠팡, 무신사, 29CM, 올리브영
- 쿠팡, 무신사, 29CM : 공식 앱 및 홈페이지를 통한 온라인 결제 건에 한함
- 쿠팡 : 멤버십 정기 결제 건 캐시백 제외
- 올리브영 : 오프라인 결제건에 한하며, 대형시설물 입점점포 및 임대매장 (백화점, 대형할인점, 미군부대 등)은 캐시백 제외
- 상품권·선불카드(선불전자 지급수단) 구매 및 충전 등의 이용금액은 캐시백 제외
- 우리페이, 네이버페이로 승인된 매출은 캐시백 제외`},{title:`푸드`,summary:`푸드 5% 캐시백`,detail:`푸드 5% 캐시백
- 우리페이, 네이버페이로 승인된 매출은 캐시백 제외
- 전월 국내 가맹점 이용금액 20만원 이상 시 서비스 제공
- 매출 건당 최대 1천원까지 캐시백 제공

커피
- 스타벅스 사이렌오더
- 스타벅스 공식 앱을 통한 사이렌오더 결제 건에 한함
- 스타벅스카드(e-gift카드 포함) 구매 및 충전, 백화점/대형할인점 내 매장이나 미군부대 등 임대매장 결제 건은 캐시백 제외

배달/주문
- 배달의민족, 쿠팡이츠, 컬리
- 공식 앱 및 홈페이지를 통한 온라인 결제 건에 한함
- 컬리 : 멤버십 정기 결제 건 캐시백 제외
- 가맹점 직접 결제 및 상품권 구매는 캐시백 제외`},{title:`생활`,summary:`일상 5% 캐시백`,detail:`일상 5% 캐시백
- 우리페이, 네이버페이로 승인된 매출은 캐시백 제외
- 전월 국내 가맹점 이용금액 20만원 이상 시 서비스 제공
- 매출 건당 최대 1천원까지 캐시백 제공

대중교통
- 시내버스, 지하철
- 고속버스, 공항버스, 공항철도(직통열차) 등은 캐시백 제외
- 모바일 간편결제(삼성페이 등)를 통해 교통카드(티머니/캐시비)에 본 카드 등록 후 후불 이용 시에도 캐시백 제공

이동통신
- SKT, KT, LG U+
- 본 카드로 대상 통신사에 휴대전화 요금 자동납부 신청 후 결제 건에 한함
- 인터넷/집접화 등 결합상품은 캐시백 제외
- 알뜰폰 결제 건 캐시백 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`위비트래블 체크카드 안내
위비트래블 체크카드란?
- 해외 이용 시에는 원화환산절차 없이 외화결제계좌에서 해당 현지통화로 인출되고, 국내 이용 시에는 원화결제계좌에서 원화로 인출되는 카드입니다.
결제계좌
- 카드 발급 신청 시 외화 및 원화 2개의 결제계좌를 지정해야 하며, 우리은행 계좌만 가능합니다.
- 외화결제계좌는 우리은행이 지정한 외화 예금 상품으로만 가능합니다.
※ 외화결제계좌의 가입 및 운용(예치 통화의 종류, 적용환율 및 수수료 등)은 우리은행 약관에 따릅니다.
외화결제계좌 인출 대상
- 해외 가맹점 이용금액, 해외예금인출 금액

- 거래취소 시 승인취소의 경우 이용 시점의 해당 통화로 즉시 환불되나 매입취소의 경우 환불금액은 원거래에서 결제된 통화로 취소전표 매입일의 다음 영업일에 입금됩니다.(&zwnj; 예치가능통화 외 통화로 결제된 경우 미화(USD)로 환산되기 때문에 매입시점 차이로 인한환차익 / 환차손이 발생할 수 있습니다.)
- 해외 가맹점 이용 중 해외 무승인(당사의 카드 거래 승인없이 이용금액이 당사로 접수되는 거래로 호텔, 렌터카, 통신, 교통 등이 무승인 거래 가능) 또는 가맹점에서 매입 요청한 금액이 승인 시 금액과 상이한 거래 등에 대해서는 거래전표 매입 후 30일까지는 외화결제계좌에서 인출됩니다.
- 만약 그 이후까지 인출되지 않는 경우에는 이용한 현지통화를 국제브랜드사에서 산정한 미화(USD) 금액으로 환산 후, 해당 미화(USD)금액을 전표매입일의 우리은행 최초고시 전신환 매도율로 적용한 원화(KRW)금액으로 환산하여 원화결제계좌에서 인출됩니다.
- 현지통화▶미화(USD)▶원화(KRW)
- 단, 현지통화 = 미화(USD)인 경우 현지통화(USD)▶원화(KRW)

통합 월 캐시백 한도
구분 전월 국내 가맹점 이용금액
20만원 이상 50만원 이상 70만원 이상
해외 2천원 4천원 6천원
쇼핑 2천원 4천원 6천원
푸드 3천원 6천원 9천원
일상 3천원 6천원 9천원
통합 월 캐시백 한도
1만원 2만원 3만원

캐시백 서비스 유의사항
- 캐시백 제외 : 국세·지방세·공공요금(공과금)*, 대학(대학원) 등록금, 상품권·기프트카드·선불카드 구매 및 충전금액, 교통카드(모바일 포함) 구매 및 충전금액, 고속버스(차내 단말기및 고속버스 APP 결제), 정부지원금(보육료, 유치원 보조비, 바우처 이용금액 등), 아파트 관리비(임대료), 각종 수수료 및 이자, 매출취소금액, 당사에서 제공하는 각종 이벤트의 혜택을 적용받은 매출(단, 이벤트 별로 상이할 수 있으므로 이벤트별 각 안내문구 참고)
* 공공요금(공과금)내역 : 4대보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금,도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급비용, 국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액
- 캐시백 및 제외 업종/가맹점은 우리카드 전산상 등록 기준이며, 캐시백 금액은 당사 매출표 접수일(승인일로부터 2~3영업일 이내, 가맹점에 따라 상이)에 결제계좌로 입금됩니다.
- 해외 캐시백 금액은 해…`}]},2701:JSON.parse(`{"sourceId":2701,"name":"하나투어 삼성카드","company":"삼성카드","annualFeeText":"국내전용 [20,000]원 / 해외겸용 [20,000]원","preMonthMoney":500000,"topTags":["하나투어 라이트할부 제공","생활요금 최대 10% 할인","공항라운지 연 2회 제공"],"sections":[{"title":"온라인 여행사","summary":"하나투어 12/24개월 라이트할부","detail":"서비스안내\\n- 하나투어 12/24개월 라이트할부\\n\\n제공기준\\n할부 개월 수 최소 이용금액 할부수수료율\\n12/24개월 50,000원 연 6.5%\\n\\n라이트할부 이용 여부 산정 기준\\n- 하나투어 삼성카드로 결제한 라이트할부 이용건에 한하며, 혜택 제공월의 전월 말일 기준으로 산정\\n\\n유의사항\\n- 하나투어 라이트할부란 하나투어에서 결제 시 12/24개월 할부로 결제하고, 원리금균등분할상환방법의 확정 할부수수료율로 상환하는 할부 서비스\\n- 하나투어 공식 홈페이지/앱을 통한 라이트할부 이용건에 한하며, 항공권, 국내숙박, 현지투어/입장권 등 일부 상품 및 계약금 결제건은 제외\\n- 라이트할부 이용 가능 상품 관련 자세한 내용은 하나투어 홈페이지(www.hanatour.com)로 문의"},{"title":"온라인 여행사","summary":"라이트할부 이용 시 7,000~14,000원 결제대금 차감","detail":"서비스 안내\\n- 하나투어 라이트할부 이용 시 7,000~14,000원 결제대금 차감\\n\\n제공기준\\n전월 이용금액대별 월 혜택금액\\n50만원 이상 100만원 이상\\n7,000원 14,000원\\n\\n이용조건\\n- 발급월+1개월까지는 하나투어 라이트할부 이용 시, 전월 이용금액 50만원 미만 시에도 50만원 이상~100만원 미만 실적구간 혜택을 다음달 1일에 제공(전월 이용금액 100만원 이상 시에는 해당 실적구간 혜택 제공)\\n- 월 1회 제공\\n\\n라이트할부 이용 여부 산정 기준\\n- 하나투어 삼성카드로 결제한 라이트할부 이용건에 한하며, 혜택 제공월의 전월 말일 기준으로 산정\\n\\n유의사항\\n- 결제대금 차감은 매월 1일 결제예정금액에 적용되며, 결제일에 따라 결제대금 차감 혜택이 명세서에 표기되지 않을 수 있음\\n- 결제 예정금액이 월 혜택 금액보다 적은 경우, 남은 혜택금액은 결제계좌로 입금\\n- 혜택 제공 전에 카드를 해지할 경우 혜택 제공 불가\\n- 탈회 후 카드를 재발급받은 경우 전월 이용금액 충족 시 제공\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 할인 혜택은 승인일 기준으로 적용\\n- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예: 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외\\n- 전월 이용금액 기준\\n*매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액 (단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대츨 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 제외 대상\\n*건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n*아파트 관리비, 부동산 임대료 납부건\\n*유치원 납입금, 초/중/고등학교 학교납입금, 대학등록금 납부건\\n*대중교통, 택시 이용금액\\n*기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소금액은 매출취소전표가 삼성카드에 접수된 달의 이용금액에서 차감\\n* 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출취소전표가 접수된 이후에 복원\\n* 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"생활","summary":"생활요금 정기결제 5%/10% 할인","detail":"서비스 안내\\n- 생활요금 정기결제 시, 라이트할부 이용 여부에 따라 5%/10% 결제일 할인\\n구분 할인 대상\\n이동통신 SKT/KT/LG U+/알뜰폰(SK텔링크, KT스카이라이프, KT M모바일, 헬로모바일, 미디어로그) 이동통신 요금 정기결제건\\n인터넷, 유선통신 SK브로드밴드/KT/KT스카이라이프/LG U+ 정기결제건, 유선통신요금 정기결제건\\n렌탈 코웨이, SK매직\\n아파트 관리비 아파트 관리비\\n\\n할인기준\\n라이트할부 이용 여부 할인율 전월 이용금액대별 통합 월 할인한도\\n50만원 이상 100만원 이상\\n이용 5%\\n3,000원 6,000원\\n미이용\\n10% 4,000원 8,000원\\n\\n이용조건\\n- 발급월+1개월까지는 하나투어 라이트할부 이용 시, 전월 이용금액 50만원 미만 시에도 50만원 이상~100만원 미만 실적구간 혜택을 다음달 1일에 제공(전월 이용금액 100만원 이상 시에는 해당 실적구간 혜택 제공)\\n- 월 1회 제공\\n\\n라이트할부 이용 여부 산정 기준\\n- 하나투어 삼성카드로 결제한 라이트할부 이용건에 한하며, 혜택 제공월의 전월 말일 기준으로 산정\\n\\n할인 제외 대상\\n- 무이자할부 이용금액\\n- 삼성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 알뜰폰은 결합상품, 휴대폰 등 단말기 구매금액 및 대리점 카드 결제건 제외\\n- 인터넷, 유선통신은 사물인터넷(IoT) 관련 요금, 휴대폰 등 단말기 구매금액 및 대리점 카드 결제건 제외\\n- 렌탈은 일반 제품/서비스 구매금액 및 대리점 카드 결제건 제외\\n- 탈회 후 카드를 재발급받은 경우 전월 이용금액 충족 시 제공\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 할인 혜택은 승인일 기준으로 적용\\n- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예: 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외\\n- 전월 이용금액 기준\\n*매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액 (단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대츨 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 제외 대상\\n*건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n*아파트 관리비, 부동산 임대료 납부건\\n*유치원 납입금, 초/중/고등학교 학교납입금, 대학등록금 납부건\\n*대중교통, 택시 이용금액\\n*기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과…"},{"title":"생활","summary":"일상 필수 영역 5%/10% 할인","detail":"서비스 안내\\n- 라이트할부 이용 여부에 따라 일상 필수 영역 5%/10% 결제일 할인\\n구분 할인 대상\\n주유 주유소\\n온라인쇼핑몰 쿠팡, 티몬, 위메프, SSG.COM, 롯데ON, G마켓, 옥션, 11번가, 인터파크, 삼성카드 쇼핑\\n커피전문점 스타벅스, 이디야커피, 투썸플레이스, 커피빈, 블루보틀\\n배달앱 배달의민족, 요기요, 쿠팡이츠\\n편의점 CU, GS25, 세븐일레븐, 이마트24\\n\\n할인기준\\n라이트할부 이용 여부 할인율 전월 이용금액대별 통합 월 할인한도\\n50만원 이상 100만원 이상\\n이용 5%\\n3,000원 6,000원\\n미이용\\n10% 4,000원 8,000원\\n\\n이용조건\\n- 발급월+1개월까지는 하나투어 라이트할부 이용 시, 전월 이용금액 50만원 미만 시에도 50만원 이상~100만원 미만 실적구간 혜택을 다음달 1일에 제공(전월 이용금액 100만원 이상 시에는 해당 실적구간 혜택 제공)\\n- 월 1회 제공\\n\\n라이트할부 이용 여부 산정 기준\\n- 하나투어 삼성카드로 결제한 라이트할부 이용건에 한하며, 혜택 제공월의 전월 말일 기준으로 산정\\n\\n할인 제외 대상\\n- 무이자할부 이용금액\\n- 삼성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 주유는 LPG충전소 제외\\n- 커피전문점은 오프라인 결제건에 한하며, 백화점, 할인점, 쇼핑몰 등의 임대매장은 제외 (단, 스타벅스의 경우, 사이렌오더 결제건도 혜택 제공)\\n- 배달앱은 공식 홈페이지/앱을 통한 결제건에 한하며, 가맹점 직접 결제건은 제외\\n- 편의점은 오프라인 결제건에 한하며, 백화점, 할인점, 쇼핑몰 등의 임대매장은 제외\\n- 탈회 후 카드를 재발급받은 경우 전월 이용금액 충족 시 제공\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 할인 혜택은 승인일 기준으로 적용\\n- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예: 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외\\n- 전월 이용금액 기준\\n*매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액 (단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대츨 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 제외 대상\\n*건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n*아파트 관리비, 부동산 임대료 납부건\\n*유치원 납입금, 초/중/고등학교 학교납입금, 대학등록금 납부건\\n*대중교통, 택시 이용금액\\n*기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험…"},{"title":"공항라운지","summary":"공항 라운지 서비스 (The Lounge)","detail":"서비스 안내\\n- 국내외 공항 라운지 본인 이용 무료\\n\\n할인기준\\n- 통합 월 1회, 연 2회 제공(연 기준 : 발급월로부터 12개월)\\n- 전월 이용금액 50만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 50만원 미만 시에도 제공\\n\\n유의사항\\n- The Lounge 앱 설치 후 해당 카드 등록 시 라운지 이용권 다운로드 가능\\n- 라운지 이용 시 안내데스크에 라운지 이용권, 탑승권 제시\\n- 항공권의 탑승자 이름, 앱에 등록된 이름이 동일해야 이용 가능\\n- The Lounge 앱 아이디 공유 및 라운지 이용권 양도 불가\\n- 이용권 다운로드 후 24시간 이내에 사용하지 않을 경우 자동 취소되며, 사용횟수는 복원됨\\n- 이용 가능 라운지, 사용방법 등 서비스 관련한 자세한 내용은 The Lounge 홈페이지(theloungemembers.com)/앱 또는 고객센터(+82-2-2664-7436)를 통해 확인\\n- 전월 이용금액 기준\\n*매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액 (단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대츨 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 제외 대상\\n*건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n*아파트 관리비, 부동산 임대료 납부건\\n*유치원 납입금, 초/중/고등학교 학교납입금, 대학등록금 납부건\\n*대중교통, 택시 이용금액\\n*기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소금액은 매출취소전표가 삼성카드에 접수된 달의 이용금액에서 차감\\n* 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출취소전표가 접수된 이후에 복원\\n* 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"해외","summary":"해외 1.5% 할인","detail":"서비스 안내\\n- 전월 이용금액에 관계없이, 할인한도 없이 해외 1.5% 결제일 할인\\n구분 할인 대상\\n해외 해외 가맹점 및 해외 직접구매 이용건\\n\\n할인 제외 대상\\n- 무이자할부 이용금액\\n- 삼성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 해외겸용카드에 한해 제공\\n- 해외 이용 시 별도의 수수료 부과.\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 할인 혜택은 승인일 기준으로 적용\\n- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예: 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 대상에서 제외\\n- 전월 이용금액 기준\\n*매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액 (단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대츨 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 제외 대상\\n*건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n*아파트 관리비, 부동산 임대료 납부건\\n*유치원 납입금, 초/중/고등학교 학교납입금, 대학등록금 납부건\\n*대중교통, 택시 이용금액\\n*기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소금액은 매출취소전표가 삼성카드에 접수된 달의 이용금액에서 차감\\n* 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출취소전표가 접수된 이후에 복원\\n* 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"프리미엄 서비스","summary":"국제브랜드 서비스(해외겸용카드 전용)","detail":"서비스 안내\\n- VISA PLATINUM 등급 회원에게 VISA의 제휴사가 제공하는 서비스\\n\\n서비스 요약\\n- 인천공항 무료 발렛파킹\\n\\n국제 브랜드사 서비스 공통 유의사항\\n- 국제 브랜드사 서비스 관련 자세한 내용은 국제 브랜드사별 홈페이지를 통해 확인\\n- 삼성카드 선택 서비스는 국제 브랜드사별 홈페이지 안내사항과 제공 내용(대상 카드, 제공횟수 및 전월 이용금액 조건, 대상점)이 다를 수 있으므로, 삼성카드에서 제공하는 국제 브랜드 서비스 안내장 확인(국제 브랜드사별 홈페이지에 안내된 대상점이라 하더라도 삼성카드에서 안내된 대상점이 아닌 경우 서비스가 제공되지 않음)\\n- 국제 브랜드사별 서비스 안내사항 중 대상 등급 서비스가 아닌 경우, 서비스 제공이 제한될 수 있음"}]}`),2702:JSON.parse(`{"sourceId":2702,"name":"삼성 iD CLASSY 카드","company":"삼성카드","annualFeeText":"국내전용 [30,000]원 / 해외겸용 [30,000]원","preMonthMoney":300000,"topTags":["할인점 35,000원 할인","국내외 가맹점 최대 2% 적립","커피전문점 20% 할인"],"sections":[{"title":"할인","summary":"[기프트 서비스] 할인점에서 건별 35,000원 이상 결제 시 35,000원 결제일 할인 (연 1회)","detail":"[기프트 서비스] 할인점에서 건별 35,000원 이상 결제 시 35,000원 결제일 할인 (연 1회)\\n서비스 안내\\n- 할인점에서 건별 35,000원 이상 결제 시 35,000원 결제일 할인 (연 1회)\\n\\n대상점\\n구분 할인 대상\\n할인점 이마트, 트레이더스 홀세일 클럽, 롯데마트, 홈플러스\\n\\n이용한도 및 조건\\n- 연 1회 제공(연 기준 : 발급일로부터 12개월)\\n- 발급 2차년도 이후에는 전년도 이용금액 300만원 이상 시 제공(발급 첫 해는 이용금액에 관계없이 제공)\\n\\n할인 제외 대상\\n- 무이자할부 이용금액\\n- 삼성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n- 부동산 임대료 납부건\\n- 유치원 납입금, 초/중/고등학교 학교납입금, 대학 등록금 납부건\\n- 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제),고속도로 통행요금 납부건\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함)구매 및 충전, 상품권 구매건\\n- 문자알림서비스, 스마트오토서비스 이용금액\\n- 삼성카드와 구매캐시백 포인트 제공 계약을 체결한 일부 가맹점의약품/유류 구매한도 대금결제건\\n\\n유의사항\\n- 오프라인 결제건에 한하며, 기업형 슈퍼마켓(이마트 에브리데이, 롯데슈퍼, 홈플러스 익스프레스 등), 쇼핑 외 결제건(상품권, 주차장 등), 임대매장은 제외\\n- 기프트 이용 후 삼성 iD CLASSY 카드를 이용정지 또는 해지하는 경우, 이용한 기프트는 연회비 반환 금액에서 제외\\n- 이용기간에 이용하지 않을 경우, 해당 연도 기프트는 자동 소멸되며 다음 해로 이월되지 않음\\n- 가족카드에는 제공되지 않음\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 할인 혜택은 승인일 기준으로 적용\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 및 적립 대상에서 제외\\n- 전년도 이용금액 기준 : 발급월부터 12개월 동안 이용한 일시불 및 할부 이용금액(단기카드 대출(현금 서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 본인카드와 가족카드의 이용실적은 합산하여 산정\\n- 전년도 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예: 대중교통, 이동통신 등 정기결제건 등)은 매출전표접수일 기준으로 적용\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제취소 금액은 매출취소전표가 삼성카드에 접수된 달의 이용금액에서 차감\\n* 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수…"},{"title":"적립","summary":"[국내외 가맹점 적립] 국내외 가맹점 0.5~2% 빅포인트 적립","detail":"[국내외 가맹점 적립] 국내외 가맹점 0.5~2% 빅포인트 적립\\n서비스안내\\n- 국내외 가맹점 0.5~1% 빅포인트 기본 적립, 온라인쇼핑몰/홈쇼핑/의료 0.5~1% 빅포인트 추가 적립\\n\\n대상점\\n구분 할인 대상 적립 대상\\n기본 적립 국내외 가맹점 국내외 가맹점\\n추가 적립 온라인쇼핑몰 쿠팡, 티몬, SSG.COM, G마켓, 옥션, 11번가, 삼성카드 쇼핑\\n홈쇼핑 GS SHOP, CJ온스타일, 롯데홈쇼핑, 현대홈쇼핑\\n의료 병/의원, 약국, 동물병원\\n\\n연간 이용금액대별 적립률\\n구분 600만원 미만 600만원 이상 1,200만원 이상\\n기본 적립 0.5% 0.75% 1%\\n추가 적립 0.5% 0.75% 1%\\n\\n이용한도 및 조건\\n- 추가 적립한도 : 통합 월 10만 포인트\\n- 매년 1월 1일부터 누적된 연간 이용금액이 600만원 또는 1,200만원이 된 경우, 다음날부터 12월 31일까지 해당 실적구간 적립률 적용(연간 누적 이용금액은 매년 재산정)\\n\\n적립 제외 대상\\n- 무이자할부 이용금액\\n- 삼성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n- 부동산 임대료 납부건\\n- 유치원 납입금, 초/중/고등학교 학교납입금, 대학 등록금 납부건\\n- 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금 납부건\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n- 문자알림서비스, 스마트오토서비스 이용금액\\n- 삼성카드와 구매캐시백 포인트 제공 계약을 체결한 일부 가맹점 의약품/유류 구매한도 대금결제건\\n\\n유의사항\\n- '기본 적립+추가 적립'의 형태로 적립\\n- '추가 적립한도' 초과 시 다음 결제건부터 기본 적립만 적용\\n- 해외는 해외겸용카드에 한해 제공\\n- 해외 이용 시 별도의 수수료 부과\\n- 홈쇼핑은 공식 홈페이지/앱/ARS를 통한 결제건에 한함\\n- 의료는 오프라인 결제건에 한하며, 요양병원, 한방병원, 한의원, 보건소는 제외\\n- 적립 혜택은 매출전표 접수 시점 순으로 적용\\n- 삼성카드의 포인트는 빅포인트, 보너스포인트, 서비스포인트로 구분되며, 적립된 포인트는 합산하여 사용 가능(1 포인트 = 1원의 가치)\\n- 포인트 사용에 대한 자세한 내용은 '삼성카드 홈페이지(PC) 또는 앱'에서 확인\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 및 적립 대상에서 제외\\n- 연간 이용금액 기준 : 매년 1.1~12.31까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음\\n- 연간 이용금액 제외 대상\\n* 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n* 아파트 관리비, 부동산 임대료 납부건\\n* 유치원 납입금, 초/중/고등학교 학교납입금, 대학 등록금 납부건\\n* 대중교통, 택시 이용금액\\n* 기프트/선…"},{"title":"카페","summary":"[커피전문점 할인] 커피전문점 20% 결제일 할인","detail":"[커피전문점 할인] 커피전문점 20% 결제일 할인\\n서비스 안내\\n- 커피전문점 20% 결제일할인\\n\\n대상점\\n적립 종류 할인 대상\\n커피전문점 스타벅스, 이디야커피, 투썸플레이스, 커피빈, 블루보틀\\n\\n이용한도 및 조건\\n- 통합 월 할인한도 : 5,000원\\n- 전월 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 제공\\n\\n할인 제외 대상\\n- 무이자할부 이용금액\\n- 삼성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n- 부동산 임대료 납부건\\n- 유치원 납입금, 초/중/고등학교 학교납입금, 대학 등록금 납부건\\n- 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제),고속도로 통행요금 납부건\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함)구매 및 충전, 상품권 구매건\\n- 문자알림서비스, 스마트오토서비스 이용금액\\n- 삼성카드와 구매캐시백 포인트 제공 계약을 체결한 일부 가맹점의약품/유류 구매한도 대금결제건\\n\\n유의사항\\n- 오프라인 결제건에 한하며, 백화점, 할인점, 쇼핑몰 등의 임대매장은 제외 (단, 스타벅스의 경우, 사이렌오더 결제건도 혜택 제공)\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 할인 혜택은 승인일 기준으로 적용\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 및 적립 대상에서 제외\\n- 전월 이용금액 기준 : 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드 대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 제외 대상\\n* 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n* 아파트 관리비, 부동산 임대료 납부건\\n* 유치원 납입금, 초/중/고등학교 학교납입금, 대학 등록금 납부건\\n* 대중교통, 택시 이용금액\\n* 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n- 본인카드와 가족카드의 이용실적 및 할인한도는 합산하여 산정\\n- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예: 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제취소 금액은 매출취소전표가 삼성카드에 접수된 달의 이용금액에서 차감\\n* 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출취소전표가 접수된…"},{"title":"영화","summary":"[영화 할인] 영화 5천원 결제일할인","detail":"[영화 할인] 영화 5천원 결제일할인\\n서비스 안내\\n- 영화 티켓 건별 12,000원 이상 결제 시 5,000원 결제일 할인\\n\\n대상점\\n구분 할인 대상\\n영화 CGV, 롯데시네마, 메가박스\\n\\n이용한도 및 조건\\n- 통합 월 1회 제공\\n- 전월 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 제공\\n\\n할인 제외 대상\\n- 무이자할부 이용금액\\n- 삼성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n- 부동산 임대료 납부건\\n- 유치원 납입금, 초/중/고등학교 학교납입금, 대학 등록금 납부건\\n- 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제),고속도로 통행요금 납부건\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함)구매 및 충전, 상품권 구매건\\n- 문자알림서비스, 스마트오토서비스 이용금액\\n- 삼성카드와 구매캐시백 포인트 제공 계약을 체결한 일부 가맹점의약품/유류 구매한도 대금결제건\\n\\n유의사항\\n- 오프라인 결제 및 공식 홈페이지/앱을 통한 결제건에 한함\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 할인 혜택은 승인일 기준으로 적용\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 할인 및 적립 대상에서 제외\\n- 전월 이용금액 기준 : 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드 대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 제외 대상\\n* 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n* 아파트 관리비, 부동산 임대료 납부건\\n* 유치원 납입금, 초/중/고등학교 학교납입금, 대학 등록금 납부건\\n* 대중교통, 택시 이용금액\\n* 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n- 본인카드와 가족카드의 이용실적 및 할인한도는 합산하여 산정\\n- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예: 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제취소 금액은 매출취소전표가 삼성카드에 접수된 달의 이용금액에서 차감\\n* 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출취소전표가 접수된 이후에 복원\\n* 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"유의사항\\n- 결제계좌 개설 기관의 영업 마감시간(평일 16:00) 이후 결제대금 입금 시, 해당 기관의 사정에 따라 입금 당일에 출금되지 않으면 연체료가 발생할 수 있습니다.\\n- 즉시결제, 가상계좌, 무통장입금을 이용하시면 위의 영업 마감시간 이후에도 당일 입출금이 가능합니다.\\n- 이용방법\\n· 홈페이지(PC)&rarr;전체메뉴&rarr;마이&rarr;카드대금결제&rarr;즉시결제또는가상계좌\\n· 앱 &rarr; 전체메뉴 &rarr; 대금결제 &rarr; 즉시결제 또는 가상계좌\\n- 카드를 이용하는 경우 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시(2023년 1월 20일) 이후 다음 사유 중 어느 하나에 해당하는 경우 외에는 변경할 수 없습니다. (단, 회원의 권익을 증진하거나 부담을 완화하는 경우는 제외)\\n- 카드사가 부가서비스를 변경하는 경우에는 변경사유, 변경 내용 등을 다음에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다.\\n① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 : 사유발생 즉시\\n② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 : 사유발생 즉시\\n③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 : 사유발생 즉시\\n④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 : 부가서비스 변경일 6개월 전부터 매월\\n- 해외에서 카드 결제 시, 현지 통화가 아닌 원화로 결제하는 경우 해외원화결제 서비스(DCC) 수수료가 추가로 발생할 수 있으므로 유의하시기 바랍니다. - 해외원화결제서비스(DCC) 차단방법 : 홈페이지(PC) 또는 앱 &rarr;전체메뉴 &rarr; 고객센터 &rarr; 해외 이용 &rarr; 해외 이용 잠금 서비스\\n-해외 이용 시(해외 사이트 거래 포함) 미화(USD) 기준 거래미화금액에 접수일의 우리은행 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 브랜드사수수료(VISA 1.1%)와 삼성카드가 부과하는 해외이용수수료(0.2%)를 합산하여 원화로 청구됩니다.\\n- 브랜드사수수료의 경우 국제브랜드사 정책에 따라 변경될 수 있음\\n- 해외 이용 시 청구금액 산출방법은 아래와 같습니다.\\n- 해외 이용 시 청구금액 = (거래미화금액 × 전신환매도율①) + 브랜드사수수료② + 해외이용수수료③\\n① 전신환매도율 : 접수일의 우리은행 최초 고시 전신환매도율\\n② 브랜드사수수료 = (거래미화금액 × 국제브랜드 이용 수수료율 1.1%)&× 전신환매도율\\n③ 해외이용수수료 = (거래미화금액 × 해외서비스 수수료율 0.2%)× 전신환매도율\\n- 연말정산 시 가족카드(신용) 이용금액은 가족 회원의 &lsquo;신용카드 등 사용금액&rsquo;으로 포…"}]}`),2703:JSON.parse(`{"sourceId":2703,"name":"JADE Prime","company":"하나카드","annualFeeText":"국내전용 [295,000]원 / 해외겸용 [300,000]원","preMonthMoney":500000,"topTags":["바우처 20만원 상당 제공","전 세계 공항라운지 연 6회, 일 3회 무료 이용","국내 가맹점 최대 1.5%  하나머니 적립"],"sections":[{"title":"바우처","summary":"바우처 4가지 중 1가지를 선택하여 이용 (연 1회, 서비스 실적 조건 확인)","detail":"[PREMIUM VOUCHER] 바우처 4가지 중 1가지를 선택하여 이용 (연 1회)\\nTRAVEL 해외/항공/면세/여행 20만원 청구 할인\\nHOTEL 호텔 다이닝 20만원 현장 할인\\nSHOPPING 신세계 상품권 20만원 모바일 교환권\\nFINANCE 18만 하나머니\\n\\n서비스 제공 기간\\n- 1차년도 : 카드 발급 월 포함 12개월\\n- 2차년도 이후 : 전년도 바우처 제공 기간 종료 후 12개월\\n\\n서비스 실적 조건\\n- 1차년도 : 카드 발급 후 100만원 이상 이용 시\\n- 2차년도 이후 : 바우처 제공 기간 직전 1년간 1,200만원 이상 이용 시\\n\\n이용 방법\\n- 바우처 선택 및 변경은 하나카드 고객센터에서 가능\\n- TRAVEL (여행/항공/면세/해외 20만원) 할인 바우처는 본인 회원 명의의 &lsquo;JADE Prime&rsquo; 카드로 서비스 제공 기간 중 서비스 대상 가맹점에서 발생한 청구 금액에 대하여 누적 20만원 한도로 100% 청구 할인 제공\\n- HOTEL(호텔 다이닝 20만원)현장 할인바우처는 제휴 호텔 다이닝 가맹점에서 본인 회원 명의의 &lsquo;JADE Prime&rsquo; 카드 제시 후 20만원 이상 결제 시, 20만원 현장 할인 적용\\n- 제휴 호텔 다이닝 상세 이용 방법 및 사용처, 이용 가능 여부는 서비스 이용 전 하나카드 홈페이지 공지사항(www.hanacard.co.kr)을 반드시 확인 후 이용\\n- SHOPPING(신세계 상품권 20만원 모바일 교환권) 바우처는 전국 이마트 매장에서 신세계 상품권으로 교환 후 신세계 상품권 사용처에서 이용 가능(이마트 매장에서만 교환 가능)\\n- FINANCE 바우처는 신청일 기준 다음달 10 영업일 이내 적립\\n\\nTRAVEL 바우처 서비스 제공 시점\\n- 서비스 대상 가맹점 이용 금액의 매입 확정일 기준 다음 다음달 도래하는 첫번째 결제일에 청구 할인 제공\\nTRAVEL 바우처 서비스 대상 가맹점\\n- 해외 : 해외 전 가맹점\\n- 항공 : 대한항공, 아시아나 항공, 진에어, 제주항공, 에어부산,에어서울, 티웨이 항공\\n- 면세 : 신라면세점, 롯데면세점, 신세계면세점, 현대백화점면세점\\n- 여행 : 하나투어, 아고다, 익스피디아, 호텔스닷컴\\n- 항공/면세 : 공식 홈페이지(온라인/모바일앱) 및 오프라인 매장을 통한 결제 시에만 서비스 제공, 여행사, 구매대행사이트, 온라인쇼핑몰 (오픈마켓, 소셜 등)을 통한 결제건 및 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 충전 건은 서비스 제외됨\\n- 여행 : 공식 홈페이지(온라인/모바일앱)를 통한 결제 시에만 서비스 제공되며, 몰 이동을 통해 다른 온라인 쇼핑몰로 이동하여 결제하는 건 및 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 충전 건은 서비스 제외됨. 하나투어 가맹점은 오프라인 결제 시에도 서비스 제공됨\\n\\n유의 사항\\n- 카드 발급 본인 회원에 한하여 제공됩니다.(가족카드 회원 제공 불가)\\n- 제공기간을 경과한 미사용바우처는 자동 소멸되며 다음해로 이월되지 않습니다.(FINANCE 바우처 제외)\\n- 바우처 변경…"},{"title":"바우처","summary":"연 누적 이용금액 2,400만원 이상 시 10만 하나머니 적립 (연 1회, 서비스 실적 조건 확인)","detail":"[BONUS VOUCHER] 연 누적 이용금액 2,400만원 이상 시 10만 하나머니 적립 제공 (연 1회)\\n서비스 제공 시점\\n- 서비스 실적 금액 달성 다음 다음달 10영업일 이내 적립\\n\\n서비스 실적 조건\\n- 서비스 실적 기간 : 매년 / 카드 발급 월 포함 12개월\\n- 서비스 실적 금액 : 서비스 실적 기간 내 2,400만원 이상 이용 시\\n예시 ) &rsquo;24년 6월 발급 &rarr; &rsquo;24년 6월~&rsquo;25년 5월 기간 중 2,400만원 누적 이용\\n\\n유의 사항\\n- 매년 BONUS 바우처(10만 하나머니 적립) 서비스 제공 시점에 정상 이용 가능한 &lsquo;JADE Prime&rsquo;카드를 소지한 본인 회원에 한하여 제공됩니다.\\n- 본인 회원 탈회, 유효기간만료, 거래정지, 신용불량 등의 경우 보너스 바우처(10만 하나머니 적립) 제공 불가\\n- 정상 결제 건에 한하여 실적으로 인정됩니다. (승인취소, 매입취소 결제 건은 서비스 실적 금액에서 제외)"},{"title":"공항라운지","summary":"전세계 공항 라운지 무료 이용 (연 6회, 일 3회, 서비스 실적 조건 확인)","detail":"[AIRPORT] 전세계 공항 라운지 무료 이용 (본인/가족/동반자 통합 연 6회, 일 3회)\\n*국내외겸용카드로 발급 시 서비스 제공(국내전용카드 보유 회원 제외)\\n\\n서비스 제공 기간\\n1차년도 : 카드 발급 월 포함 12개월\\n2차년도 이후 : 전년도 서비스 제공 기간 종료 후 12개월\\n\\n서비스 실적 조건\\n1차년도 : 지난달 1일부터 말일까지 100만원 이상 이용 시 제공\\n2차년도 이후 : 서비스 제공 기간 직전 1년간 1,200만원 이상 이용 시\\n\\n이용 방법\\n- THE LOUNGE앱 설치 및 &lsquo;JADE Prime&rsquo;카드를 등록 후 라운지 이용권 다운로드\\n- 제휴 라운지에 THE LOUNGE 이용권과 함께 여권 및 항공 탑승권 제시 후 이용\\n\\n유의 사항\\n- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 100만원 미만 시에도 서비스 제공\\n- 본인카드 회원과 라운지 입장 동반인/가족카드 회원 이용 횟수는 합산되어 통합 연 6회, 일 3회 서비스 제공 됩니다.\\n- 카드 해지 이후 다시 신규로 발급하는 경우에도 해지된 카드로 이용한 횟수와 합산되어 통합 연6회, 일3회 한도로 제공됩니다.\\n- 항공권 탑승자 이름, 여권 및 THE LOUNGE 앱에 등록된 영문명이 동일해야 이용 가능합니다.\\n- THE LOUNGE 앱 아이디 공유 및 라운지 이용권 양도는 불가능합니다.\\n- 다운로드(발급) 받은 라운지 이용권은 &lsquo;마이페이지 이용권보관함&rsquo;에 자동 저장되어 발급 후 24시간까지 유효하고 미사용 시 자동 취소되어 이용 가능 횟수는 자동 복원됩니다.\\n- 라운지 입장 시 동반인 현장 결제 및 기타 사항은 각 라운지 규정을 준수합니다.\\n- 이용 가능 라운지 및 사용방법 등 서비스 관련 상세 내용은 THE LOUNGE 홈페이지 및 고객센터에서 확인 가능합니다.\\n- THE LOUNGE 홈페이지 : www.theloungemembers.com\\n- 고객센터 : (국내) 1811-7437, (해외)+82-2-2664-7436"},{"title":"적립","summary":"[REWARD] 국내 가맹점 1.5%~1.0% 하나머니 적립 (지난달 실적 조건 및 적립한도 확인)","detail":"[기본 적립] 국내 가맹점 1.5%~1.0% 하나머니 적립 제공\\n지난달 실적 적립율 적립한도\\n200만원 이상 1.5% 10만 하나머니\\n200만원 미만 1.0% 제한 없음"},{"title":"적립","summary":"[REWARD] 영역별 3% 하나머니 적립 (지난달 실적 조건 및 적립한도 확인)","detail":"[특별 적립] 영역별 3% 하나머니 적립\\n- 지난달 실적 50만원 이상, 월 통합 적립한도 5만 하나머니\\n영역 적립 대상 가맹점 적립율\\n적립 한도\\n\\n해외 해외 가맹점 3.0% 월 통합 5만 하나머니\\n항공 대한항공, 아시아나항공, 진에어, 에어부산, 에어서울, 제주항공, 티웨이 항공\\n면세 신라면세점, 롯데면세점, 신세계면세점, 현대백화점면세점\\n여행 하나투어, 아고다, 익스피디아, 호텔스닷컴\\n- 해외결제 시 수수료가 발생할 수 있으니, [해외결제 및 기타 안내] 참조\\n- 항공/면세 : 공식 홈페이지(온라인/모바일앱) 및 오프라인 매장을 통한 결제 시에만 서비스 제공, 여행사, 구매대행사이트, 온라인쇼핑몰 (오픈마켓, 소셜 등)을 통한 결제건은 서비스 제외됨\\n- 여행 : 공식 홈페이지(온라인/모바일앱)를 통한 결제 시에만 서비스 제공되며, 몰 이동을 통해 다른 온라인 쇼핑몰로 이동하여 결제하는 경우는 서비스 제외됨. 하나투어 가맹점은 오프라인 결제 시에도 서비스 제공됨"},{"title":"주유","summary":"[REWARD] 주유/EV충전 적립 (지난달 실적 조건 및 적립한도 확인)","detail":"[주유/EV충전 적립] 주유(LPG) 리터당 150 하나머니・EV충전 30% 하나머니 적립 제공\\n- 지난달 실적 50만원 이상, 월 적립 한도 1만 하나머니\\n영역 적립 대상 가맹점 적립율 적립 한도\\n주유(LPG 포함) SK에너지, GS칼텍스, S-Oil, HD현대오일뱅크, 알뜰주유소 리터당 150 하나머니 월 통합 1만 하나머니\\nEV충전 EV(전기차) 충전소 30%\\n- 주유(LPG포함) 이용금액은 SK에너지 고시 휘발유가 기준으로 주유 리터 환산하여 적립 제공\\n- EV(전기차) 충전 상세가맹점은 하나카드 홈페이지 공지사항(www.hanacard.co.kr)을 참고하시기 바랍니다.\\n- EV(전기차) 충전 가맹점 멤버십 가입 후 결제 카드로 등록 이용한 경우 또는 대상 충전 가맹점의 충전 기기 현장 결제 건에 한하여 서비스 제공\\n- EV(전기차) 충전 요금이 아파트 관리비, 오피스텔 관리비 등 다른 이용 건에 포함된 결제인 경우 서비스 제외됨"},{"title":"택시","summary":"[REWARD] 택시 50% 적립 (지난달 실적 조건 및 적립한도 확인)","detail":"[택시 50% 적립] 택시 이용금액 50% 하나머니 적립 제공\\n- 지난달 실적 50만원 이상, 월 적립한도 5천 하나머니\\n영역 적립 대상 가맹점 적립율 적립 한도\\n택시 택시업종, 카카오T, UT 50% 5천 하나머니\\n- 카카오T와 UT의 경우 공식 앱 또는 홈페이지를 통한 택시 결제 건에 한하여 서비스가 제공되며, 대리운전·퀵 서비스·주차·기차 등 택시 이외의 결제 건은 서비스 제외됨"},{"title":"디지털구독","summary":"[REWARD] 디지털 컨텐츠 50% 적립 (지난달 실적 조건 및 적립한도 확인)","detail":"[디지털 컨텐츠 50% 적립] 디지털 컨텐츠 자동납부 시, 50% 하나머니 적립 제공\\n- 지난달 실적 50만원 이상, 월 적립한도 1만 하나머니\\n영역 적립 대상 가맹점 적립율 적립 한도\\n디지털 컨텐츠 넷플릭스, 디즈니플러스,유튜브 프리미엄, Wavve,티빙, 멜론, 지니, FLO,스포티파이 50% 1만 하나머니\\n- 자동납부 결제 건만 서비스 제공되며, 포인트, 캐시, 머니 충전, 컨텐츠 개별 결제, 간편결제 및 앱 스토어를 통한 결제건(인앱결제)는 서비스 제외됨"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"REWARD 유의 사항\\n서비스 제공 기준\\n- 모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공\\n- 후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨) 의 경우 매출이 접수된 월의 이용금액에 반영\\n- 매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에 적립된 금액을 차감 반영\\n- 할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영\\n- 해외 매출은 최종 원화 청구 금액에 대하여 적립 제공\\n- 적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)\\n- 기본적립, 특별적립, 주유/EV충전 적립, 택시 50%적립, 디지털컨텐츠 50% 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출은 1.0% 하나머니 적립 제공\\n서비스 제외 대상\\n- 국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 과태료, 범칙금,\\n벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금,\\n아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액,\\n스쿨뱅킹, 초·중·고 학교납입금, 대학등록금, 대학원등록금, 상품권 및\\n기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액,\\n부동산 임대료, 무이자 할부 이용금액\\n적립 기준\\n- 적립기준: 하나머니(1하나머니=1원)\\n- 하나머니 적립일 : 매출 접수된 다음날 하나머니가 적립됨\\n- 소수점 이하 금액은 반올림됨\\n- 하나머니란?\\n* 적립된 하나머니는 하나머니 서비스에서 더 다채롭게 이용 가능합니다.\\n* 송금, 무료적립, 포인트전환 등 실용적인 서비스와 금융 혜택 및 이벤트를 누리실 수 있습니다.\\n서비스 실적 기준\\n- 기본적립\\n: 지난달 1일부터 말일까지 200만원 이상 이용 시 1.5% 하나머니 적립 서비스 제공\\n- 특별적립, 주유/EV충전 적립, 택시 50% 적립, 디지털 컨텐츠 50% 적립\\n* 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공\\n* 최초 카드 사용 등록 후 다음 달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공\\n\\n연회비\\n구분 본인\\n가족\\n기본 제휴 총 연회비 기본\\n제휴\\n총 연회비\\n국내외겸용 (VISA) 30,000원 270,000원 300,000원 20,000원 10,000원 30,000원\\n국내전용 30,000원 265,000원 295,000원 20,000원 5,000원 25,000원\\n- 제휴 연회비는 PREMIUM VOUCHER, BONUS VOUCHER, AIRPORT 등 서비스 제공에 소요됩니다.\\n브랜드서비스\\n- 이 상품은 VISA Signature등급의 국제 브랜드 서비스가 제공됩니다.\\n- 해당 국제 브랜드 서비스는 별도 안내장 및 하나카드 홈페이지 (www.hanacard.co.kr)를 참조해 주시기 바랍니다. (VISA : VISA Signature 02 유형)\\n- 국제 브랜드 서비스의 세부 내용 및 유의사항은 국제 브랜드 홈페이지를 통해 확인하시기 바랍니다. (VISA : www.…"}]}`),2704:JSON.parse(`{"sourceId":2704,"name":"JADE First","company":"하나카드","annualFeeText":"국내전용 [595,000]원 / 해외겸용 [600,000]원","preMonthMoney":500000,"topTags":["바우처 30만원 상당 제공","전 세계 공항라운지 연 8회, 일 3회 무료 이용","국내 가맹점 최대 1.5% 하나머니 적립"],"sections":[{"title":"바우처","summary":"해외/항공/면세/여행 30만원 청구 할인 (연 30만원 한도, 서비스 실적 조건 확인)","detail":"[PREIUM VOUCHER] 해외/항공/면세/여행 30만원 청구 할인 (연 30만원 한도)\\n서비스 제공 기간\\n- 1차년도 : 카드 발급 월 포함 12개월\\n- 2차년도 이후 : 전년도 바우처 제공 기간 종료 후 12개월\\n\\n서비스 실적 조건\\n- 1차년도 : 카드 발급 후 100만원 이상 이용 시\\n- 2차년도 이후 : 바우처 제공 기간 직전 1년간 1,200만원 이상 이용 시\\n\\n이용 방법\\n- PREMIUM 바우처는 본인 회원 명의의 &lsquo;JADE First&rsquo; 카드로 서비스 제공 기간 중 서비스 대상 가맹점에서 발생한 청구 금액에 대하여 누적 30만원 한도로 100% 청구 할인 제공\\n\\n바우처 서비스 제공 시점\\n- 서비스 대상 가맹점 이용 금액의 매입 확정일 기준 다음 다음달 도래하는 첫번째 결제일에 청구 할인 제공\\n\\n바우처 서비스 대상 가맹점\\n- 해외 : 해외 전 가맹점\\n- 항공 : 대한항공, 아시아나 항공, 진에어, 제주항공, 에어부산,에어서울, 티웨이 항공\\n- 면세 : 신라면세점, 롯데면세점, 신세계면세점, 현대백화점면세점\\n- 여행 : 하나투어, 아고다, 익스피디아, 호텔스닷컴\\n- 항공/면세 : 공식 홈페이지(온라인/모바일앱) 및 오프라인 매장을 통한 결제 시에만 서비스 제공, 여행사, 구매대행사이트, 온라인쇼핑몰 (오픈마켓, 소셜 등)을 통한 결제건 및 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 충전 건은 서비스 제외됨\\n- 여행: 공식 홈페이지(온라인/모바일앱)를 통한 결제 시 에만 서비스 제공되며, 몰 이동을 통해 다른 온라인 쇼핑몰로 이동하여 결제하는 건 및 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 충전 건은 서비스 제외됨 . 하나투어 가맹점은 오프라인 결제 시에도 서비스 제공됨\\n\\n유의 사항\\n- 카드 발급 본인 회원에 한하여 제공됩니다. (가족카드 회원 제공 불가)\\n- 제공기간을 경과한 미사용바우처는 자동 소멸되며 다음해로 이월되지 않습니다."},{"title":"바우처","summary":"특급호텔 레스토랑 20만원 현장 할인 (연 1회, 서비스 실적 조건 확인)","detail":"[DINING VOUCHER] 특급호텔 레스토랑 20만원 현장 할인 (연 1회)\\n서비스 제공 기간\\n- 1차년도 : 카드 발급 월 포함 12개월\\n- 2차년도 이후 : 전년도 바우처 제공 기간 종료 후 12개월\\n\\n서비스 실적 조건\\n- 1차년도 : 카드 발급 후 100만원 이상 이용 시\\n- 2차년도 이후 : 바우처 제공 기간 직전 1년간 1200만원 이상 이용 시\\n\\n이용 방법\\n- DINING 바우처는 제휴 호텔 다이닝(레스토랑) 가맹점에서 본인 회원 명의의 &lsquo;JADE First&rsquo; 카드 제시 후 20만원 이상 결제 시, 20만원 현장 할인 적용\\n- 제휴 호텔 다이닝 상세 이용 방법 및 사용처, 이용 가능 여부는 서비스 이용 전 하나카드 홈페이지 공지사항(www.hanacard.co.kr)을 반드시 확인 후 이용\\n\\n유의 사항\\n- 카드 발급 본인 회원에 한하여 제공됩니다.(가족카드 회원 제공 불가)\\n- 제공기간을 경과한 미사용 바우처는 자동 소멸되며 다음해로 이월되지 않습니다."},{"title":"바우처","summary":"연 누적 이용금액별 골프/프리미엄 아울렛 50% 할인 (서비스 실적 조건 확인)","detail":"[BONUS VOUCHER] 연 누적 이용금액별 골프/프리미엄 아울렛 50% 할인\\n연 누적 이용금액 보너스 혜택 보너스 할인 한도\\n2,400만원 이상 골프/프리미엄 아울렛 50% 할인 10만원\\n3,600만원 이상 추가 10만원\\n\\n서비스 제공 기간\\n- 서비스 실적 금액 달성 다음달부터 다음 해 서비스 실적 기간 말일까지\\n\\n서비스 실적 조건\\n- 서비스 실적 기간 : 매년 / 카드 발급월 포함 12개월\\n예시) '24년 6월 발급\\n* 1차년도 서비스 실적 기간 : '24년 6월 ~ '25년 5월\\n* 2차년도 서비스 실적 기간 : '25년 6월 ~ '26년 5월\\n- 서비스 실적 금액 : 서비스 실적 기간 내 2,400만원 이상 이용 시 보너스 할인 한도 10만원 제공/3,600만원 이상 이용 시 보너스 할인 한도 10만원 추가 제공\\n\\n이용 방법\\n- BONUS 바우처는 본인 회원 명의의 &lsquo;JADE First&rsquo; 카드로 서비스 대상 가맹점 이용한 금액에 대해서 50% 청구할인 제공\\n\\n바우처 서비스 대상 가맹점\\n- 골프 : 골프업종, 골프연습장업종(스크린골프 포함), 카카오골프\\n- 프리미엄 아울렛 : 롯데프리미엄 아울렛, 신세계사이먼, 현대프리미엄 아울렛\\n- 골프업종, 골프연습장 업종(스크린골프 포함) : 오프라인 결제 건에 한하여 서비스가 제공.\\n- 카카오골프 : 공식 홈페이지(온라인/모바일앱)을 통한 골프장예약, 골프용품 결제 건에 한하여 서비스 제공\\n- 프리미엄 아울렛 : 오프라인 결제 건에 한하여 서비스가 제공\\n\\n유의 사항\\n- 정상 결제 건에 한하여 실적으로 인정됩니다. ( 승인취소, 매입취소 결제 건은 서비스 실적 금액에서 제외 )\\n- 카드 발급 본인 회원에 한하여 제공됩니다.(가족카드 회원 제공 불가)\\n- 제공기간을 경과한 미사용바우처는 자동 소멸되며 다음해로 이월되지 않습니다."},{"title":"공항라운지","summary":"전세계 공항라운지 무료 (연 8회, 일 3회, 서비스 실적 조건 확인)","detail":"[AIRPORT] 전세계 공항 라운지 무료 이용 (본인/가족/동반자 통합 연 8회, 일 3회)\\n- 국내외겸용카드로 발급 시 서비스 제공(국내전용카드 보유 회원 제외)\\n\\n서비스 제공 기간\\n- 1차년도 : 카드 발급 월 포함 12개월\\n- 2차년도 이후 : 전년도 서비스 제공 기간 종료 후 12개월\\n\\n서비스 실적 조건\\n- 1차년도 : 지난달 1일부터 말일까지 100만원 이상 이용 시 제공\\n- 2차년도 이후 : 서비스 제공 기간 직전 1년간 1,200만원 이상 이용 시\\n* 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 100만원 미만 시에도 서비스 제공\\n\\n이용 방법\\n- THE LOUNGE앱 설치 및 &lsquo;JADE First&rsquo;카드를 등록 후 라운지 이용권 다운로드\\n- 제휴 라운지에 THE LOUNGE 이용권과 함께 여권 및 항공 탑승권 제시 후 이용\\n\\n유의 사항\\n- 본인카드 회원과 라운지 입장 동반인/가족카드 회원 이용 횟수는 합산되어 통합 연 8회, 일 3회 서비스 제공 됩니다.\\n- 카드 해지 이후 다시 신규로 발급하는 경우에도 해지된 카드로 이용한 횟수와 합산되어 통합 연8회, 일3회 한도로 제공됩니다.\\n- 항공권 탑승자 이름, 여권 및 THE LOUNGE 앱에 등록된 영문명이 동일해야 이용 가능합니다.\\n- THE LOUNGE 앱 아이디 공유 및 라운지 이용권 양도는 불가능합니다.\\n- 다운로드(발급) 받은 라운지 이용권은 &lsquo;마이페이지 이용권 보관함&rsquo;에 자동 저장되어 발급 후 24시간까지 유효하고 미사용 시 자동 취소되어 이용 가능 횟수는 자동 복원됩니다.\\n- 라운지 입장 시 동반인 현장 결제 및 기타 사항은 각 라운지 규정을 준수합니다.\\n- 이용 가능 라운지 및 사용방법 등 서비스 관련 상세 내용은 THE LOUNGE 홈페이지 및 고객센터에서 확인 가능합니다.\\n- THE LOUNGE 홈페이지 : www.theloungemembers.com\\n- 고객센터 : (국내) 1811-7437, (해외)+82-2-2664-7436"},{"title":"적립","summary":"[REWARD] 국내 가맹점 1.5%~1.0% 하나머니 적립 (지난달 실적 조건 및 적립한도 확인)","detail":"[기본적립] 국내 가맹점 1.5%~1.0% 하나머니 적립 제공\\n지난달 실적 적립율 적립한도\\n200만원 이상 1.5% 10만 하나머니\\n200만원 미만 1.0% 제한 없음"},{"title":"적립","summary":"[REWARD] 영역별 3.0% 하나머니 적립 (지난달 실적 조건 및 적립한도 확인)","detail":"[특별적립] 영역별 3.0% 하나머니 적립\\n- 지난달 실적 50만원 이상, 월 통합 적립한도 10만 하나머니\\n영역 적립 대상 가맹점 적립률 적립 한도\\n해외 해외 가맹점 3.0% 월 통합 10만 하나머니\\n항공 대한항공, 아시아나 항공, 진에어, 에어부산, 에어서울, 제주항공, 티웨이항공\\n면세 신라면세점, 롯데면세점, 신세계면세점, 현대백화점면세점\\n여행 하나투어, 아고다, 익스피디아, 호텔스닷컴\\n- 해외결제 시 수수료가 발생할 수 있으니, [해외결제 및 기타 안내] 참조\\n- 항공/면세 : 공식 홈페이지(온라인/모바일앱) 및 오프라인 매장을 통한 결제 시에만 서비스 제공, 여행사, 구매대행사이트, 온라인쇼핑몰 (오픈마켓, 소셜 등)을 통한 결제건은 서비스 제외됨\\n- 여행 : 공식 홈페이지(온라인/모바일앱)를 통한 결제 시 에만 서비스 제공되며, 몰 이동을 통해 다른 온라인 쇼핑몰로 이동하여 결제하는 경우는 서비스 제외됨. 하나투어 가맹점은 오프라인 결제 시에도 서비스 제공됨"},{"title":"자동차","summary":"[DRIVING] 주유/EV충전 적립 (지난달 실적 조건 및 적립한도 확인)","detail":"[주유/EV충전 적립] 주유(LPG) 리터당 200 하나머니, EV충전 50% 하나머니 적립 제공\\n- 지난달 실적 50만원 이상, 월 적립 한도 2만 하나머니\\n영역 적립 대상 가맹점 적립율 적립 한도\\n주유 SK에너지, GS칼텍스, S-Oil, HD현대오일뱅크, 알뜰주유소 리터당 200하나머니 월 통합 2만 하나머니\\nEV충전 EV(전기차) 충전소 50%\\n- 주유(LPG포함) 이용금액은 SK에너지 고시 휘발유가 기준으로 주유 리터 환산하여 적립 제공\\n- EV(전기차) 충전 상세가맹점은 하나카드 홈페이지 공지사항(www.hanacard.co.kr)을 참고하시기 바랍니다.\\n- EV(전기차) 충전 가맹점 멤버십 가입 후 결제 카드로 등록 이용한 경우 또는 대상 충전 가맹점의 충전 기기 현장 결제 건에 한하여 서비스 제공\\n- EV(전기차) 충전 요금이 아파트 관리비, 오피스텔 관리비 등 다른 이용 건에 포함된 결제인 경우 서비스 제외됨"},{"title":"자동차","summary":"[DRIVING] 제휴 주차장 무료 주차 제공 (지난달 실적 조건 확인)","detail":"[무료 주차] 제휴 주차장 무료 주차 제공\\n- 지난달 실적 50만원 이상, 본인/가족 통합 월 2회\\n- 무료 주차는 1일 기준으로 제공\\n* 주차장별 당일 업무 종료 시간 또는 24시간 운영 주차장은 입차한 시간부터 24시간 경과되기 전까지 출차 하는 경우에 무료 제공\\n- 제휴 주차장 상세 가맹점 및 이용 방법, 주차장별 이용 가능 시간은 하나카드 홈페이지 공지사항(www.hanacard.co.kr)을 참고하시기 바랍니다.\\n- 제휴 주차장 이용 후 출차 시, 실물 &lsquo;JADE First&rsquo; 카드를 무인 정산 단말기 삽입 또는 유인 정산소 직원에게 제시하여 이용 가능"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"REWARD 및 DRIVING 유의사항\\n서비스 제공 기준\\n- 모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공\\n- 후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨) 의 경우 매출이 접수된 월의 이용금액에 반영\\n- 매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에 적립된 금액을 차감 반영\\n- 할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영\\n- 해외 매출은 최종 원화 청구 금액에 대하여 적립 제공\\n- 적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)\\n- 기본적립, 특별적립, 주유/EV충전 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출은 1.0% 하나머니 적립 제공\\n서비스 제외 대상\\n- 국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초·중·고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산 임대료, 무이자 할부 이용금액\\n적립 기준\\n- 적립기준: 하나머니(1하나머니=1원)\\n- 하나머니 적립일 : 매출 접수된 다음날 하나머니가 적립됨\\n- 소수점 이하 금액은 반올림됨\\n* 하나머니란?\\n적립된 하나머니는 하나머니 서비스에서 더 다채롭게 이용 가능합니다.\\n송금, 무료적립, 포인트전환 등 실용적인 서비스와 금융 혜택 및 이벤트를 누리실 수 있습니다.\\n서비스 실적 기준\\n- 기본적립\\n: 지난달 1일부터 말일까지 200만원 이상 이용 시 1.5% 하나머니 적립 서비스 제공\\n- 특별적립, 주유/EV충전 적립, 무료주차\\n* 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공\\n* 최초 카드 사용 등록 후 다음 달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공\\n\\n[공통] 서비스 실적 조건\\n실적 산정 기준\\n- 국내외 일시불, 할부 이용금액 기준으로 산정됩니다.\\n- 하나카드에 등록된 가맹점 및 가맹점 업종 기준으로 산정됩니다\\n실적 제외 대상\\n- 국세, 지방세, 수도/전기요금, 그 외 공과금(우편요금, 과태료, 범칙금, 벌금, 국가/공공기관/\\n공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/\\n건강보험료 납부 금액, 스쿨뱅킹, 초·중·고 학교납입금, 대학등록금, 대학원등록금, 상품권 및\\n기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산임대료\\n\\n연회비\\n구분 본인\\n가족\\n기본 제휴 총 연회비 기본\\n제휴\\n총 연회비\\n국내외겸용 (VISA) 50,000원 550,000원 600,000원 30,000원 20,000원 50,000원\\n국내전용 50,000원 545,000원 595,000원 30,000원 15,000원 45,000원\\n- 제휴 연회비는 PREMIUM…"}]}`),2705:JSON.parse(`{"sourceId":2705,"name":"JADE First Centum","company":"하나카드","annualFeeText":"국내전용 [995,000]원 / 해외겸용 [1,000,000]원","preMonthMoney":500000,"topTags":["바우처 60만원 상당 제공","전 세계 공항라운지 연 10회, 일 3회 무료 이용","국내 가맹점 최대 1.5% 하나머니 적립"],"sections":[{"title":"바우처","summary":"[PREMIUM VOUCHER] 바우처 2가지 중 1가지를 선택하여 이용 (연 1회)","detail":"[PREMIUM VOUCHER] 바우처 2가지 중 1가지를 선택하여 이용 (연 1회)\\nHOTEL 특급호텔 숙박 1박 패키지\\nTRAVEL 해외/항공/면세/여행 60만원 청구 할인\\n\\n서비스 제공 기간\\n- 1차년도 : 카드 발급 월 포함 12개월\\n- 2차년도 이후 : 전년도 바우처 제공 기간 종료 후 12개월\\n\\n서비스 실적 조건\\n- 1차년도 : 카드 발급 후 200만원 이상 이용 시\\n- 2차년도 이후 : 바우처 제공 기간 직전 1년간 2,400만원 이상 이용 시\\n\\n이용방법\\n- 바우처 선택 및 변경은 하나카드 고객센터에서 가능\\n- HOTEL 바우처는 바우처 신청 다음날 이후 JADE 컨시어지(02-3789-3911)를 통한 사전 예약 후 이용 가능\\n* 희망 호텔별 예약 가능 일자, 예약자 확인 절차 필요 (본인 회원의 카드번호 및 유효기간, 성명, 휴대폰번호)\\n- HOTEL 바우처 예약 완료 후 안내된 취소 가능일 이전에 취소하지 않거나 예약 부도(No-show) 시, 바우처는 사용 완료로 처리됩니다.\\n- 제휴 특급호텔 숙박 1박 패키지 상세 이용 방법 및 사용처, 이용 가능 여부는 서비스 이용 전 하나카드 홈페이지 공지사항(www.hanacard.co.kr) 및 JADE 컨시어지(02-3789-3911)에서 반드시 확인 후 이용\\n- TRAVEL 바우처는 본인 회원 명의의 &lsquo;JADE First Centum&rsquo; 카드로 서비스 제공 기간 중 서비스 대상 가맹점에서 발생한 청구 금액에 대하여 누적 60만원 한도로 100% 청구 할인 제공\\n\\n바우처 서비스 제공 시점\\n- 서비스 대상 가맹점 이용 금액의 매입 확정일 기준 다음 다음달 도래하는 첫번째 결제일에 청구 할인 제공\\n\\n바우처 서비스 대상 가맹점\\n- 해외 : 해외 전 가맹점\\n- 항공 : 대한항공, 아시아나 항공, 진에어, 제주항공, 에어부산, 에어서울, 티웨이 항공\\n- 면세 : 신라면세점, 롯데면세점, 신세계면세점, 현대백화점면세점\\n- 여행 : 하나투어, 아고다, 익스피디아, 호텔스닷컴\\n- 항공/면세 : 공식 홈페이지(온라인/모바일앱) 및 오프라인 매장을 통한 결제 시에만 서비스 제공, 여행사, 구매대행사이트, 온라인쇼핑몰 (오픈마켓, 소셜 등)을 통한 결제건 및 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 충전 건은 서비스 제외됨\\n- 여행 : 공식 홈페이지(온라인/모바일앱)를 통한 결제 시 에만 서비스 제공되며, 몰 이동을 통해 다른 온라인 쇼핑몰로 이동하여 결제하는 건 및 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 충전 건은 서비스 제외됨. 하나투어 가맹점은 오프라인 결제 시에도 서비스 제공됨\\n\\n유의 사항\\n- 카드 발급 본인 회원에 한하여 제공됩니다.(가족카드 회원 제공 불가)\\n- 제공기간을 경과한 미사용바우처는 자동 소멸되며 다음해로 이월되지 않습니다.\\n- 바우처 변경은 바우처 신청 당일에만 가능하며, 신청 및 이용한 바우처는 취소할 수 없습니다."},{"title":"바우처","summary":"[DINING VOUCHER] 특급호텔 레스토랑 20만원 현장 할인 (연 1회)","detail":"[DINING VOUCHER] 특급호텔 레스토랑 20만원 현장 할인 (연 1회)\\n서비스 제공 기간\\n- 1차년도 : 카드 발급 월 포함 12개월\\n- 2차년도 이후 : 전년도 바우처 제공 기간 종료 후 12개월\\n\\n서비스 실적 조건\\n- 1차년도 : 카드 발급 후 200만원 이상 이용 시\\n- 2차년도 이후 : 바우처 제공 기간 직전 1년간 2,400만원 이상 이용 시\\n\\n이용 방법\\n- DINING 바우처는 제휴 호텔 다이닝(레스토랑) 가맹점에서 본인 회원 명의의 &lsquo;JADE First Centum&rsquo; 카드 제시 후 20만원 이상 결제 시, 20만원 현장 할인 적용\\n- 제휴 호텔 다이닝 상세 이용 방법 및 사용처, 이용 가능 여부는 서비스 이용 전 하나카드 홈페이지 공지사항(www.hanacard.co.kr)을 반드시 확인 후 이용\\n\\n유의 사항\\n- 카드 발급 본인 회원에 한하여 제공됩니다.(가족카드 회원 제공 불가)\\n- 제공기간을 경과한 미사용바우처는 자동 소멸되며 다음해로 이월되지 않습니다."},{"title":"바우처","summary":"[BONUS VOUCHER] 연 누적 이용금액별 골프/프리미엄 아울렛 50% 청구 할인","detail":"[BONUS VOUCHER] 연 누적 이용금액별 골프/프리미엄 아울렛 50% 청구 할인\\n연 누적 이용금액 보너스 혜택 보너스 할인 한도\\n3,600만원 이상 골프/프리미엄 아울렛 50% 할인 10만원\\n4,800만원 이상 추가 10만원\\n\\n서비스 제공 기간\\n- 서비스 실적 금액 달성 다음달부터 다음 해 서비스 실적 기간 말일까지\\n\\n서비스 실적 조건\\n- 서비스 실적 기간 : 매년 / 카드 발급월 포함 12개월\\n예시) &rsquo;24년 6월 발급\\n* 1차년도 서비스 실적 기간 : &lsquo;24년 6월 ~ &lsquo;25년 5월\\n* 2차년도 서비스 실적 기간 : &lsquo;25년 6월 ~ &lsquo;26년 5월\\n- 서비스 실적 금액 : 서비스 실적 기간 내 3,600만원 이상 이용 시 보너스 할인 한도 10만원 제공/ 4,800만원 이상 이용 시 보너스 할인 한도 10만원 추가 제공\\n\\n이용 방법\\n- BONUS 바우처는 본인 회원 명의의 &lsquo;JADE First Centum&rsquo; 카드로 서비스 대상 가맹점 이용한 금액에 대해서 50% 청구할인 제공\\n\\n바우처 서비스 대상 가맹점\\n- 골프 : 골프업종, 골프연습장업종(스크린골프 포함), 카카오골프\\n- 프리미엄 아울렛 : 롯데프리미엄 아울렛, 신세계사이먼, 현대프리미엄 아울렛\\n- 골프업종, 골프연습장 업종(스크린골프 포함) : 오프라인 결제 건에 한하여 서비스가 제공.\\n- 카카오골프 : 공식 홈페이지(온라인/모바일앱)을 통한 골프장예약, 골프용품 결제 건에 한하여 서비스 제공\\n- 프리미엄 아울렛 : 오프라인 결제 건에 한하여 서비스가 제공\\n\\n유의 사항\\n- 정상 결제 건에 한하여 실적으로 인정됩니다. ( 승인취소, 매입취소 결제 건은 서비스 실적 금액에서 제외 )\\n- 카드 발급 본인 회원에 한하여 제공됩니다.(가족카드 회원 제공 불가)\\n- 제공기간을 경과한 미사용바우처는 자동 소멸되며 다음해로 이월되지 않습니다."},{"title":"공항라운지","summary":"[AIRPORT] 전세계 공항 라운지 무료 이용 (본인/가족/동반자 통합 연 10회, 일 3회)","detail":"[AIRPORT] 전세계 공항 라운지 무료 이용 (본인/가족/동반자 통합 연 10회, 일 3회)\\n- 국내외겸용카드로 발급 시 서비스 제공 (국내전용카드 보유 회원 제외)\\n\\n서비스 제공 기간\\n1차년도 : 카드 발급 월 포함 12개월\\n2차년도 이후 : 전년도 서비스 제공 기간 종료 후 12개월\\n\\n서비스 실적 조건\\n1차년도 : 지난달 1일부터 말일까지 200만원 이상 이용 시 제공\\n2차년도 이후 : 서비스 제공 기간 직전 1년간 2,400만원 이상 이용 시\\n- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 200만원 미만 시에도 서비스 제공\\n\\n이용 방법\\n- THE LOUNGE앱 설치 및 &lsquo;JADE First Centum&rsquo;카드를 등록 후 라운지 이용권 다운로드\\n- 제휴 라운지에 THE LOUNGE 이용권과 함께 여권 및 항공 탑승권 제시 후 이용\\n\\n유의 사항\\n- 본인카드 회원과 라운지 입장 동반인/가족카드 회원 이용 횟수는 합산되어 통합 연 10회, 일 3회 서비스 제공 됩니다.\\n- 카드 해지 이후 다시 신규로 발급하는 경우에도 해지된 카드로 이용한 횟수와 합산되어 통합 연10회, 일3회 한도로 제공됩니다.\\n- 항공권 탑승자 이름, 여권 및 THE LOUNGE 앱에 등록된 영문명이 동일해야 이용 가능합니다.\\n- THE LOUNGE 앱 아이디 공유 및 라운지 이용권 양도는 불가능합니다.\\n- 다운로드(발급) 받은 라운지 이용권은 &lsquo;마이페이지 이용권 보관함&rsquo;에 자동 저장되어 발급 후 24시간까지 유효하고 미사용 시 자동 취소되어 이용 가능 횟수는 자동 복원됩니다.\\n- 라운지 입장 시 동반인 현장 결제 및 기타 사항은 각 라운지 규정을 준수합니다.\\n- 이용 가능 라운지 및 사용방법 등 서비스 관련 상세 내용은 THE LOUNGE 홈페이지 및 고객센터에서 확인 가능합니다.\\n- THE LOUNGE 홈페이지 : www.theloungemembers.com\\n- 고객센터 : (국내) 1811-7437, (해외)+82-2-2664-7436"},{"title":"적립","summary":"[REWARD] 국내 가맹점 1.5%~1.0% 하나머니 적립 제공・영역별 3.0% 하나머니 적립","detail":"[기본적립] 국내 가맹점 1.5%~1.0% 하나머니 적립 제공\\n지난달 실적 적립율 적립한도\\n200만원 이상 1.5% 10만 하나머니\\n200만원 미만 1.0% 제한 없음\\n\\n[특별적립] 영역별 3.0% 하나머니 적립\\n- 지난달 실적 50만원 이상, 월 통합 적립한도 10만 하나머니\\n영역 적립 대상 가맹점 적립률 적립 한도\\n해외 해외 가맹점 3.0% 월 통합 20만 하나머니\\n항공 대한항공, 아시아나 항공, 진에어, 에어부산, 에어서울, 제주항공, 티웨이항공\\n면세 신라면세점, 롯데면세점, 신세계면세점, 현대백화점면세점\\n여행 하나투어, 아고다, 익스피디아, 호텔스닷컴\\n- 해외결제 시 수수료가 발생할 수 있으니, [해외결제 및 기타 안내] 참조\\n- 항공/면세 : 공식 홈페이지(온라인/모바일앱) 및 오프라인 매장을 통한 결제 시에만 서비스 제공, 여행사, 구매대행사이트, 온라인쇼핑몰 (오픈마켓, 소셜 등)을 통한 결제건은 서비스 제외됨\\n- 여행 : 공식 홈페이지(온라인/모바일앱)를 통한 결제 시 에만 서비스 제공되며, 몰 이동을 통해 다른 온라인 쇼핑몰로 이동하여 결제하는 경우는 서비스 제외됨. 하나투어 가맹점은 오프라인 결제 시에도 서비스 제공됨"},{"title":"자동차","summary":"[DRIVING] 주유(LPG) 리터당 200하나머니・EV충전 50% 하나머니 적립 제공\\n・제휴 주차장 무료 주차 제공","detail":"[주유/EV충전 적립] 주유(LPG) 리터당 200하나머니・EV충전 50% 하나머니 적립 제공\\n- 지난달 실적 50만원 이상, 월 적립 한도 2만 하나머니\\n영역 적립 대상 가맹점 적립율 적립 한도\\n주유 SK에너지, GS칼텍스, S-Oil, HD현대오일뱅크, 알뜰주유소 리터당 200하나머니 월 통합 3만 하나머니\\nEV충전 EV(전기차) 충전소 50%\\n- 주유(LPG포함) 이용금액은 SK에너지 고시 휘발유가 기준으로 주유 리터 환산하여 적립 제공\\n- EV(전기차) 충전 상세가맹점은 하나카드 홈페이지 공지사항(www.hanacard.co.kr)을 참고하시기 바랍니다.\\n- EV(전기차) 충전 가맹점 멤버십 가입 후 결제 카드로 등록 이용한 경우 또는 대상 충전 가맹점의 충전 기기 현장 결제 건에 한하여 서비스 제공\\n- EV(전기차) 충전 요금이 아파트 관리비, 오피스텔 관리비 등 다른 이용 건에 포함된 결제인 경우 서비스 제외됨\\n\\n[무료 주차] 제휴 주차장 무료 주차 제공\\n- 지난달 실적 50만원 이상, 본인/가족 통합 월 2회\\n- 무료 주차는 1일 기준으로 제공\\n* 주차장별 당일 업무 종료 시간 또는 24시간 운영 주차장은 입차한 시간부터 24시간 경과되기 전까지 출차 하는 경우에 무료 제공\\n- 제휴 주차장 상세 가맹점 및 이용 방법, 주차장별 이용 가능 시간은 하나카드 홈페이지 공지사항(www.hanacard.co.kr)을 참고하시기 바랍니다.\\n- 제휴 주차장 이용 후 출차 시, 실물 &lsquo;JADE First Centum&rsquo; 카드를 무인 정산 단말기 삽입 또는 유인 정산소 직원에게 제시하여 이용 가능"},{"title":"선택형","summary":"[SPECIAL PLATE] 특수 소재 카드 신청 가능 (신청 건별 발급수수료 10만원)","detail":"[SPECIAL PLATE] 특수 소재 카드 신청 가능\\n- 신청 건별 발급수수료 10만원\\n\\n유의 사항\\n- 특수 소재 카드 발급수수료 10만원은 신청 완료 기준으로 본인/가족카드별로 각각 청구됩니다.\\n- 카드 수령 전 신청을 취소하더라도 특수 소재 카드 제작이 진행 중인 경우에는 발급수수료가 청구됩니다\\n- 분실, 파손으로 인한 재발급 시 건별 발급수수료 10만원이 청구됩니다.\\n- 특수 소재 카드는 국내외겸용 교통카드로 발급됩니다.\\n- 특수 소재 카드 신청 시, 일반카드(플라스틱 소재 플레이트)가 특수 소재카드로 교체 됩니다. (일반카드와 동시 이용 불가)"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"REWARD 및 DRIVING 유의사항\\n서비스 제공 기준\\n- 모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공\\n- 후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨) 의 경우 매출이 접수된 월의 이용금액에 반영\\n- 매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에 적립된 금액을 차감 반영\\n- 할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영\\n- 해외 매출은 최종 원화 청구 금액에 대하여 적립 제공\\n- 적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)\\n- 기본적립, 특별적립, 주유/EV충전 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출은 1.0% 하나머니 적립 제공\\n서비스 제외 대상\\n- 국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초·중·고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산 임대료, 무이자 할부 이용금액\\n적립 기준\\n- 적립기준: 하나머니(1하나머니=1원)\\n- 하나머니 적립일 : 매출 접수된 다음날 하나머니가 적립됨\\n- 소수점 이하 금액은 반올림됨\\n* 하나머니란?\\n적립된 하나머니는 하나머니 서비스에서 더 다채롭게 이용 가능합니다.\\n송금, 무료적립, 포인트전환 등 실용적인 서비스와 금융 혜택 및 이벤트를 누리실 수 있습니다.\\n서비스 실적 기준\\n- 기본적립\\n: 지난달 1일부터 말일까지 200만원 이상 이용 시 1.5% 하나머니 적립 서비스 제공\\n- 특별적립, 주유/EV충전 적립, 무료주차\\n* 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공\\n* 최초 카드 사용 등록 후 다음 달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공\\n\\n[공통] 서비스 실적 조건\\n실적 산정 기준\\n- 국내외 일시불, 할부 이용금액 기준으로 산정됩니다.\\n- 하나카드에 등록된 가맹점 및 가맹점 업종 기준으로 산정됩니다\\n실적 제외 대상\\n- 국세, 지방세, 수도/전기요금, 그 외 공과금(우편요금, 과태료, 범칙금, 벌금, 국가/공공기관/ 공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초·중·고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산임대료\\n\\n연회비\\n구분 본인\\n가족\\n기본 제휴 총 연회비 기본\\n제휴\\n총 연회비\\n국내외겸용 (VISA) 100,000원 900,000원 1,000,000원 50,000원 50,000원 100,000원\\n국내전용 100,000원 895,000원 995,000원 50,000원 45,000원 95,000원\\n- 제휴 연회비는 PRE…"}]}`),2706:{sourceId:2706,name:`zgm 할인카드`,company:`NH농협카드`,annualFeeText:`국내전용 [27,000]원 / 해외겸용 [30,000]원`,preMonthMoney:4e5,topTags:[`국내외 가맹점 최대 2% 할인`,`공과금 10% 할인`,`디지털 구독 30% 할인`],sections:[{title:`할인`,summary:`[기본할인] 국내 가맹점 1%, NH페이 및 해외 2% 청구할인`,detail:`[기본할인] 국내 가맹점 1%, NH페이 및 해외 2% 청구할인
구분 할인율
국내 가맹점 1%
NH페이 온라인 결제 2%
해외 가맹점 2%
- 전월실적 40만원이상 시 제공, 일 1만원, 월 통합한도 4만원
- 최초 카드사용등록일로부터 다음달 말일까지는 전월실적 미달 시에도 서비스가 제공되며, 이후부터는 전월실적 조건 달성 시 해당 서비스 제공
- 'NH페이 온라인 결제&rsquo; 할인 서비스는 &lsquo;국내 온라인 결제&rsquo;에 한하며, &lsquo;NH페이 오프라인 결제&rsquo; 건은 &lsquo;국내 가맹점&rsquo; 할인 서비스 제공
- &lsquo;생활할인&rsquo; 서비스와 중복 적용되지 않음
- 해외이용 시 국제브랜드수수료 및 해외서비스수수료가 별도로 포함되어 청구되며, 자세한 내용은 &lsquo;해외이용안내&rsquo; 참조
- 대상 가맹점은 NH카드 전산상 등록된 가맹점 및 업종에 한하며, 별도 가맹점번호로 승인되는 간편결제(pay) 이용 건은 서비스 적용이 제외 될 수 있음`},{title:`생활`,summary:`[생활할인] 매월 생활비 10%, 디지털 구독 30% 청구할인`,detail:`[생활할인] 매월 생활비 10%, 디지털 구독 30% 청구할인
영역 대상가맹점 할인율
공과금 아파트관리비, 전기요금(주택용), 도시가스 업종
* 월 자동납부 결제건에 한함 10%
이동통신 통신 3사(SKT,KT,LGU+) 이동통신요금 자동납부
* 알뜰폰 통신사 및 TV/인터넷 요금 제외
새벽배송 쿠팡, 컬리, 오아시스마켓
* 멤버십 및 결제요금 모두 포함
대형마트 하나로클럽·마트, 이마트, 홈플러스, 롯데마트
* 대형마트 오프라인 매장 내 직접 결제건에 한함
보험 생명보험, 손해보험업종
* 보험료 카드납부 가능여부는 각 보험사에 문의
* 보험료는 자동 납부, 일반결제 모두 포함
반려동물 동물병원, 애완동물 업종
디지털구독 유튜브프리미엄, 넷플릭스, 티빙, 웨이브
* 월 이용권 정기결제(자동납부) 건에 한함 30%
- 전월실적 40만원이상 시 제공, 영역당 월 5천원, 생활할인 월 통합한도 2만원
- 카드등록월에는 서비스가 제공되지 않으며, 그 다음 달부터 전월실적 충족 시 제공
- &lsquo;기본할인&rsquo;과 중복 제공되지 않으며, &lsquo;생활할인&rsquo; 한도 소진 시 &lsquo;기본할인&rsquo; 서비스 제공
* &lsquo;기본할인&rsquo; 혜택이 &lsquo;생활할인&rsquo; 혜택보다 더 클 경우 &lsquo;기본할인&rsquo; 서비스 제공
- 공과금(아파트관리비, 전기요금(주택용), 도시가스 업종) 영역은 자동납부 건에 한하여 할인이 제공되며, 해당 영역 이용금액은 전월실적에서 제외
- 디지털 구독 영역은 대상 가맹점 공식 홈페이지/앱에서 본 카드로 이용권 정기결제 시 제공되며, 이외 결제방법(일부 페이결제 등)을 통한 이용 및 1회성 결제, 인앱결제(구글플레이, 앱스토어 등)는 서비스 제외`},{title:`공항라운지`,summary:`국내·외 공항 라운지 무료 이용 (The Lounge / 더 라운지)`,detail:`국내·외 공항 라운지 무료 이용 (The Lounge / 더 라운지)
서비스 이용 방법 제공 한도
- 구글 플레이스토어 또는 애플 앱스토어에서 &lsquo;더라운지&rsquo; 앱 다운로드
- 회원가입 &rarr; 카드등록 및 본인인증 &rarr; 라운지 이용권 다운로드(발급)
- 라운지 안내 데스크에 당일 출발 '항공 탑승권'과 '라운지 이용권', '여권' 제시
- 라운지 직원의 공항 라운지 무료 이용 대상 여부 조회 후 입장 국내·외 공항 라운지
통합 월 1회, 연 2회
- 전월실적 40만원이상 시 제공
- 본 서비스는 The Lounge App.과 연계하여 제공되며, 이용가능 국내외 공항 라운지 및 상세 이용 방법은 The Lounge App. 또는 해당 홈페이지 참조 (홈페이지 : www.theloungemembers.com)
- 본 서비스는 본인 및 가족회원의 실적을 각각 산정 후 본인 및 가족회원에게 각각 제공
- 카드 사용 등록 월에는 제공되지 않으며, 그 다음 달부터 전월실적 충족 시 제공
- 연간 제공 한도 산정기준 : 매년 1월1일 ~ 12월 31일
- 다운로드(발급) 받은 라운지 이용권은 다운로드 후 24시간 유효하며, 유효기간 내 미사용 시 자동취소됨(이용횟수 제공한도는 자동복구)
- The Lounge 고객센터 : [국내] 1811-7437, [해외] +82-2-2664-743
- 본 카드는 국제 브랜드 프리미엄 서비스 중 공항라운지 무료이용 서비스는 제공되지 않으며, 위의 상품서비스를 통해 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용조건 및 유의사항
- 전월실적 산정기준 : 전월실적은 해당카드의 전월(승인일 기준 1일~말일) 국내외 일시불/할부 합산 이용금액을 의미합니다.
- 전월실적 제외 대상 : 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 상하수도요금, 과태료(범칙금), 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 선불카드류(기프트카드, 선불전자지급수단 등) 구매 및 충전, 상품권 구매(모바일상품권/쿠폰 포함), 가상화폐 거래소 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액
* 해외 이용금액 및 무승인 결제건(통신료 자동이체금액 등)은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.
* 매출취소 발생 시 취소 매출표 접수월 이용금액에서 차감됩니다.
- 월간 적립/할인한도가 제한된 서비스는 매월별(1일~말일) 이용순서 기준으로 적용됩니다.
- 카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점(업종) 이용금액에 한합니다.
* NH농협카드 가맹점(업종)은 카드고객행복센터(1644-4000)를 통해 확인 가능합니다.
- 즉시결제(승인 즉시 출금)서비스는 제공되지 않습니다.
- 국내전용(Local)의 경우 해외 가맹점 이용 및 서비스가 제공되지 않습니다.
- 본 카드의 서비스는 타 프로모션 등 NH농협카드의 다른 청구할인 혜택과 중복 적용되지 않으며, 할인·적립 혜택이 큰 금액만 적용됩니다.
- 본 카드의 할인·적립서비스가 적용되는 가맹점 중 백화점/할인점/쇼핑몰 내 임대매장은 전산상 해당 가맹점으로 구분이 불가하여 할인·적립서비스가 제외됩니다.
- 무이자 할부 이용 시, 무이자 할부(무이자 할부 행사 및 우수고객 서비스에 의한 무이자 할부 포함) 혜택이 제공되므로 할인·적립서비스는 제공되지 않습니다.
- 해당 가맹점이 아닌 별도 가맹점번호로 승인처리되는 일부 간편결제(Pay) 이용 건은 서비스 적용이 제외될 수 있습니다.
- 해외 가상화폐 관련 업종 및 가맹점에서 카드 사용이 제한 될 수 있습니다.
- 할인 서비스 제외 대상 : 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 상하수도요금, 과태료(범칙금), 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 선불카드류(기프트카드, 선불전자지급수단 등) 구매 및 충전, 상품권 구매(모바일상품권/쿠폰 포함), 후불교통카드(버스/지하철) 및 택시 이용금액, 가상화폐 거래소 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액, 무이자 할부(무이자 할부 행사 및 우수고객 무이자 할부 지원 포함) 이용금액

가족카드 관련 확인사항
- 가족카드 연회비는 각 상품별 연회비 부과기준을 따릅니다.
- 가족카드…`}]},2707:{sourceId:2707,name:`디지로카 Las Vegas`,company:`롯데카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:0,topTags:[`국내외 가맹점 최대 2% 할인`,`국내 가맹점 2~3개월 무이자`],sections:[{title:`할인`,summary:`국내외 가맹점 최대 2% 할인 (월 통합 할인한도 10만원)`,detail:`디지로카 Las Vegas 국내외 가맹점 결제일 할인
건당 결제 금액 할인율 월 통합 할인한도
10만원 미만 0.5% 10만원
10만원 이상 ~ 30만원 미만 1.0%
30만원 이상 ~ 50만원 미만 1.5%
50만원 이상 2.0%
- 실적 조건 없이 혜택을 제공합니다.

디지로카 Las Vegas 할인 공통기준
- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.
- 할인 적용 제외 대상 : 디지로카 Las Vegas 카드가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 거래 취소금액, 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학(대학원)등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 도시가스요금, 전기요금, 수도요금, 공과금, 아파트관리비, TV 수신료, 오토·스마트 캐시백 신청 이용금액, 오토 할부서비스 이용금액, 기프트·선불카드 충전 및 구매(기후동행카드 등 포함), 포인트 충전, 상품권(모바일 상품권 포함) 구매, 택시, 고속버스, 고속도로 통행요금, 대중교통(버스, 지하철 등), 티머니 인증, 무승인전표(자판기, 터널통행료, 항공 기내 이용 등), 관세납부, 벌금, 과태료, 민원 발급 수수료, 인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료`},{title:`무이자할부`,summary:`국내 가맹점 2~3개월 무이자 할부`,detail:`국내 가맹점 2~3개월 무이자 할부
제공 기준
- 디지로카 Las Vegas 카드로 국내 가맹점에서 5만원 이상 2~3개월 할부 결제 시 무이자 할부 혜택이 제공됩니다.
- 국내 가맹점 2~3개월 무이자 할부 혜택은 지난달 실적 조건 없이 제공됩니다.
- 해외 및 일시불 이용 건을 할부로 전환하거나, 할부 개월 수 변경 시 무이자 할부 혜택이 제공되지 않습니다.
- 무이자 할부 혜택이 제공된 결제 건은 다른 결제일 할인 및 포인트 적립 혜택이 제공되지 않습니다.
- 무이자 할부 적용 제외 대상 : 디지로카 Las Vegas 카드가 아닌 롯데카드 이용금액, 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학(대학원)등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 도시가스요금, 전기요금, 수도요금, 공과금, 아파트관리비, TV 수신료, 오토·스마트 캐시백 신청 이용금액, 오토 할부서비스 이용금액, 기프트·선불카드 충전 및 구매(기후동행카드 등 포함), 포인트 충전, 상품권(모바일 상품권 포함) 구매, 택시, 고속버스, 고속도로 통행요금, 대중교통(버스, 지하철 등), 티머니 인증, 무승인전표(자판기, 터널통행료, 항공 기내 이용 등), 관세납부, 벌금, 과태료, 민원 발급 수수료, 인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`결제일 할인 이용기준
- 롯데카드의 다른 결제일 할인(청구할인) 혜택과 중복 시 할인금액이 큰 혜택이 제공됩니다. (중복 혜택 적용 불가)
- 본인카드와 가족카드의 월 할인한도는 합산되며, 남은 월 할인한도는 이월되지 않습니다.
- 할부 결제 건은 이용일을 기준으로 전체 이용금액에 대하여 할인 혜택이 제공됩니다.
- 건당 결제 금액은 롯데카드에 접수된 건당 금액 기준으로 혜택이 제공됩니다. (항공, 철도 등 일부 가맹점의 사정에 따라 결제 금액과 카드사 접수 금액이 다른 경우 롯데카드에 접수된 건당 금액 기준으로 혜택 제공)
- 해외 이용 시 별도의 수수료가 부과되오니, 상품설명서 뒷면을 확인해주세요.
- 해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 혜택이 제공되며, 롯데카드에 접수된 후 확인 가능합니다.
- 한달 동안 이용한 금액이 다음 달에 결제되는 결제 건은(이동통신 등) 롯데카드에 접수되는 일자를 기준으로 혜택이 제공됩니다.
- 승인시점 기준으로 남은 할인한도 내에서 할인 혜택이 제공됩니다.
- 할인 혜택이 제공된 결제 건을 취소하는 경우 취소 건이 롯데카드에 접수된 후 (약 2~3일 소요) 할인 한도가 복원됩니다.
- 할인한도가 복원되기 전의 결제 건은 승인시점 기준 할인한도로 할인 혜택이 제공되며, 한도 복원 후에 즉시 할인이 되지 않을 수 있습니다.
- 결제 취소 건 접수 내역은 롯데카드 홈페이지(www.lottecard.co.kr) 에서 회원가입 후 MY > 이용내역(매출전표) > 정상·취소구분 > 취소 선택 후 조회할 수 있습니다.

L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고, 현금처럼 사용 가능한 포인트 입니다.
- 디지로카 Las Vegas 카드로 결제 시, 롯데카드가 제공하는 L.POINT 적립 서비스가 제공되지 않습니다.
- 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지(www.lpoint.com)에서 확인할 수 있습니다.

연회비
구분 총연회비 기본 연회비 제휴 연회비
국내 전용 20,000원 7,000원 13,000원
해외 전용
(MASTER,VISA,AMEX) 20,000원 7,000원 13,000원
- 가족카드 발급 시 본인카드의 제휴 연회비가 청구됩니다.
- 카드 연회비(기본 연회비+제휴 연회비)는 카드 별로 청구됩니다.
- 회원이 유효기간이 다가오기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 산정합니다.
- 신규 가입연도의 카드 발행, 배송 등 카드발급에 소요된 비용은 반환금액에서 제외되며, 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 제외됩니다.
- 연회비는 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다.…`}]},2708:{sourceId:2708,name:`WE:SH Daily 카드`,company:`KB국민카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:4e5,topTags:[`국내 가맹점 0.5% 기본 할인`,`편의점/커피/올리브영 등 10% 선택 할인`,`데일리 스탬프 연계 전월실적 채워드림`],sections:[{title:`할인`,summary:`[기본 적립] 국내 가맹점 0.5% 청구할인`,detail:`[기본 적립] 국내 가맹점 0.5% 청구할인
- 전월 실적 조건 및 할인한도 없음
- 선택 할인과 중복 적용`},{title:`선택형`,summary:`[선택 할인] 쇼핑/편의/커피/생활/먹빵/취향 택 1`,detail:`[선택 할인] 쇼핑/편의/커피/생활/먹빵/취향 택 1
- 선택 할인 서비스는 KB Pay 이용 건에 한하여 제공됩니다.

[쇼핑] 온라인 쇼핑 10% 청구할인
- KB Pay 쇼핑, G마켓, 11번가, SSG.COM
※ 상품권, 여행, 항공권, 티켓, 도서, 별도 팝업사이트 제외
※ KB Pay 쇼핑은 &lsquo;KB Pay 앱 > 쇼핑&rsquo; 결제 건에 한함

[편의] GS25/CU 10% 청구할인
GS25, CU 오프라인 매장
※ 오프라인 매장 결제 건에 한함 (온라인 가맹점 제외)
※ 백화점/대형마트 등 일부 입점 매장 제외

[커피] 스타벅스/커피빈 10% 청구할인
스타벅스, 커피빈(사이렌오더, 퍼플오더 포함)
※ 오프라인 매장은 백화점/대형마트 등 일부 입점 매장 제외
※ 사이렌오더, 퍼플오더는 공식 모바일 앱 결제 건에 한함

[생활]올리브영/다이소몰 10% 청구할인
올리브영, 온라인 다이소몰
※ 올리브영은 오프라인 매장 및 공식 홈페이지/모바일 앱 결제 건에 한하며, 백화점/대형마트 등 일부 입점 매장 제외
※ 온라인 다이소몰은 공식 홈페이지/모바일 앱 결제 건에 한하며, 오프라인 매장 결제 건은 제외

[먹빵] 제과/아이스크림/패스트푸드 업종 10% 청구할인
제과/아이스크림 및 패스트푸드 업종
※ 백화점/대형마트 등 일부 입점 매장 제외

[취향] 오늘의집/29CM/인터파크티켓/티켓링크 10% 청구할인
오늘의집, 29CM, 인터파크티켓, 티켓링크
※ 공식 홈페이지/모바일 앱 결제 건에 한함
※ 인터파크티켓, 티켓링크는 공연, 전시, 스포츠 예매에 한함

할인한도
구분 할인 대상 업체 할인율 전월 이용실적 별
월 할인한도
1구간
40만원 2구간
80만원
선택 할인 (택1)
[건별 할인한도 5천원] 쇼핑 KB Pay 쇼핑, G마켓, 11번가, SSG.COM 10% 7천원 1만2천원
편의 GS25, CU
커피 스타벅스, 커피빈(사이렌오더, 퍼플오더 포함)
생활 올리브영, 온라인 다이소몰
먹빵 제과/아이스크림 및 패스트푸드 업종
취향 오늘의집, 29CM, 인터파크티켓, 티켓링크
- 최초 발급받은 KB국민 WE:SH Daily 카드 사용등록일(KB Pay 등 간편결제 등록 포함)로부터 다음달 말일까지는 전월 이용실적 40만원 미만 시에도 월 3,500원 한도까지만 할인 제공 (단, 최초 카드 사용등록월의 실적이 40만원 이상일 경우에는 다음달에 해당 실적구간의 할인한도 적용)`},{title:`기타`,summary:`전월실적 채워드림`,detail:`전월실적 채워드림
- 한달에 20일 이상 KB Pay 앱에 접속해서 하루 한 번의 터치로 데일리 스탬프를 모아보세요! 이용실적 10만원을 채워드립니다!

서비스 소개
- &lsquo;데일리 스탬프&rsquo;를 한달에 20개 이상 모으면 다음달 상위구간의 선택 할인 혜택이 제공될 수 있도록 WE:SH Daily 카드의 전월실적을 채워드리는 서비스

서비스 대상
- 전월 이용실적이 &lsquo;30만원 이상 40만원 미만&rsquo; 또는 &rsquo;70만원 이상 80만원 미만&rsquo;인 고객

서비스 적용 예시
- 예시1 : 8월 &lsquo;데일리 스탬프&rsquo;를 23개 모은 고객의 8월 이용실적이 32만원인 경우, 9월 1구간(40만원) 선택 할인 혜택 제공
- 예시2 : 1월 &lsquo;데일리 스탬프&rsquo;를 21개 모은 고객의 1월 이용실적이 71만원인 경우, 2월 2구간(80만원) 선택 할인 혜택 제공

서비스 이용방법
- KB Pay를 통해 WE:SH Daily 카드 &lsquo;전월실적 채워드림&rsquo; 페이지에 접속하여 &lsquo;오늘의 스탬프 받기&rsquo; 버튼 터치 시 일별 &lsquo;데일리 스탬프&rsquo; 최대 1개 제공
- 한달에 &lsquo;데일리 스탬프&rsquo;를 20개 이상 모으면 대상 고객에 한하여 다음달 1일 ~ 말일 서비스 자동 적용
※ &lsquo;데일리 스탬프&lsquo; 경로 : KB Pay > 전체 메뉴 > 소유카드관리 > WE:SH Daily 카드 > 전월실적 채워드림

유의사항
- 서비스 이용을 위해서는 KB Pay 설치 필수`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인서비스 제외 대상
- 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전 금액, 아파트관리비, 유치원/초·중·고 학교 납입금 전체, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 대학(원) 등록금, 국세, 지방세, 공과금(전기/수도 등), 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 신차구매 청구(환급) 할인 전표 전체, 해외이용 건, RF교통요금, 취소금액

전월 이용실적 기준
- 전월 1일 ~ 말일(승인시점 기준) 'KB국민 WE:SH Daily 카드' 일시불 및 할부 승인금액 기준
- 해외 이용금액은 전월 1일 ~ 말일까지 일시불 매입완료 기준
- 취소금액은 취소전표가 KB국민카드에 접수된 월의 실적에서 차감

전월 이용실적 제외 대상
- WE:SH Daily 카드 선택 할인 받은 이용건(해당 이용금액 전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전 금액, 아파트관리비, 유치원/초·중·고 학교 납입금 전체, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 대학(원) 등록금, 국세, 지방세, 공과금(전기/수도 등), 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 무승인전표(교통요금/자판기/터널통행료/항공기내 이용 등), 취소금액

선택서비스 안내사항
- 선택서비스 변경 시 신청일 기준 다음달 1일부터 적용(월 단위 제공)
- 변경 방법 : 모바일앱/홈페이지/고객센터(☎1588-1688)

가족카드 발급 관련 안내
- KB국민 WE:SH Daily 카드는 가족카드 발급이 불가
- 본인 카드만 발급 가능

연회비
구분 발급유형 기본연회비 제휴연회비 합계
국내전용/국내외겸용
(K-World(JCB), Mastercard) 일반 7천원 8천원 1만5천원
모바일 단독 1천원 8천원 9천원
- 연회비는 카드발급 시점을 기준으로 1년 단위로 청구되며, 최초/2차년도 연회비 면제조건은 없습니다.
- 해당 카드 연회비(기본연회비+제휴연회비)는 카드별로 청구됩니다.
- 모바일 단독카드란 카드 실물없이 스마트폰 앱(KB Pay 등)에 카드 정보를 등록하여 모바일로 이용 가능한 카드입니다.
- 모바일 단독카드는 본인 명의의 휴대폰으로만 이용 가능합니다.
- K-World(JCB)는 국내 및 JCB 해외 가맹점에서 이용 가능한 KB국민카드의 고유 브랜드입니다.
- KB국민 WE:SH Daily 카드를 모바일 단독카드로 발급받는 경우 국내 일부 및 해외 오프라인 가맹점에서 사용이 제한됩니다.
- 모바일 단독카드 신청 시 'KB국민모바일회원약관'을 반드시 확인하시기 바랍니다.
- 모바일 단독카드로 이용 가능한 국내 오프라인 가맹점 세부 안내는 [KB국민카드 홈페이지 > 서비스 > 결제서비스 > KB Pay > KB Pay 가맹점] 참조

연회비 반환 기준
- 회원이 유효기간이 도래하기 전에 카드를 해지한 경우, 연회비 반환금액은 계약을…`}]},2709:{sourceId:2709,name:`대한항공카드 060`,company:`현대카드`,annualFeeText:`국내전용 [60,000]원 / 해외겸용 [60,000]원`,preMonthMoney:5e5,topTags:[`연간 보너스 1천 마일리지`,`1,000원당 최대 2마일리지 적립`,`직판 항공권 5만원 할인 쿠폰`],sections:[{title:`대한항공`,summary:`대한항공 마일리지 적립`,detail:`대한항공 마일리지 적립
기본 혜택
- 전월 이용 금액 50만원 이상 시 국내 가맹점 이용 금액 1천원당 1 마일리지 적립
- 기본 혜택 대상점은 추가 혜택 대상점 외 국내 가맹점임
- 적립 한도 없이 혜택 제공
- 혜택 제공 조건에 대한 자세한 내용은 현대카드 홈페이지(www.hyundaicard.com) 참고

추가 혜택
- 전월 이용 금액 50만원 이상 시 대상 가맹점 및 업종 이용 금액 1천원당 2 마일리지 적립
대상 가맹점 및 업종 적립 마일리지 적립 한도
대한항공 직판 항공권 1천원당 2 마일리지 연 2만 마일리지 한도(초과 시 1 마일리지 적립)
해외 가맹점 1천원당 2 마일리지 월 4천 마일리지 한도(초과 시 1 마일리지 적립)
- 대한항공 직판 항공권은 대한항공 홈페이지, 앱, 서비스 센터 또는 한국 소재 시내 및 공항 지점에서 원화(KRW)로 결제 시 혜택 적용
* 외화 결제 또는 해외 지점에서 결제 시 해외 가맹점 기준 마일리지 적립률 적용
* 대한항공 직판 채널이 아닌 경로로(여행사 또는 항공권 예약 사이트 등) 결제 시 국내 가맹점으로 구분되어 기본 혜택 적용
- 해외 가맹점(온라인몰 포함)에서 외화로 결제 시에 한해 추가 혜택 적립
- 추가 혜택 대상 가맹점 및 업종 이용 시 기본 혜택은 중복 제공되지 않음
- 추가 혜택 대상점 적립 한도는 본인+가족 카드 합산 기준
- 혜택 제공 조건에 대한 자세한 내용은 현대카드 홈페이지(www.hyundaicard.com) 참고`},{title:`적립`,summary:`연간 보너스 1천 마일리지 적립(연 1회)`,detail:`연간 보너스 1천 마일리지 적립(연 1회)
제공 기준
- 첫해 : 누적 이용 금액 100만원 이상 이용 시
- 2차년도 이후 : 전년도(카드 확정월 포함 12개월) 이용 금액 600만원 이상 이용 시

제공 시기
- 첫해 : 이용 금액 기준 달성 시점 연회비 납부 시 다음 달 적립
- 2차년도 이후 : 전년도 이용 금액 기준 달성할 경우 연회비 납부 시 다음 달 적립

유의사항
- 혜택 제공 시점에 대한항공카드 060을 정상적으로 보유한 회원에 한해 제공( 카드 해지, 교체, 정지(연체 등), 탈회 등의 경우 혜택 제외 )
- 이용 금액 기준 달성하더라도 연회비 완납 확인 후 혜택 제공
- 연간 보너스는 본인 회원에 한해 제공( 가족 회원 제외 )
- 연간 보너스 적립 후 카드 해지 시, 납부한 연회비는 잔여 기간에 대해 일할 계산 후 서비스 제공에 소요된 비용 공제하여 환불
- 연간 이용 금액 산정 및 제외 기준에 대한 자세한 내용은 현대카드 홈페이지(www.hyundaicard.com) 참고`},{title:`항공권`,summary:`대한항공 직판 항공권 할인 쿠폰 제공`,detail:`대한항공 직판 국제선 항공권 5만원 할인 쿠폰 제공(연 1장)
제공 시기
- 첫해 : 즉시 항공권 할인 쿠폰 제공
- 2차년도 이후 : 카드 확정월 기준 1일 매년 제공

사용 방법
- 대한항공 홈페이지 또는 앱에서 국제선 항공권 5만원 이상 원화(KRW) 결제 시 사용 가능
- 접속 언어는 한국어로 설정 필수
- 국제선 항공권 결제 금액은 세금 및 유류할증료 제외한 순수 항공 요금 기준
- 마일리지 항공권, 공동운항편 또는 다른 항공사나 철도 여정이 포함된 항공권, 유아 운임 항공권은 사용 불가
- 다른 할인 쿠폰 및 캐시앤마일즈와 중복 사용 불가

유의사항
- 항공권 할인 쿠폰 유효 기간은 카드 확정월 포함 12개월이며 유효 기간 경과 시 사용 불가
- 항공권 할인 쿠폰 사용 후 최종 결제 금액 기준으로 마일리지 적립
- 항공권 할인 쿠폰 사용 후 카드 해지 시 연회비는 잔여 기간에 대해 일할 계산 후 사용한 할인 쿠폰의 권면 금액 제외하여 환불
- 본인 회원에 한해 서비스 제공( 가족 회원 제외 )`},{title:`프리미엄 서비스`,summary:`Visa Platinum 서비스`,detail:`Visa Platinum 서비스
혜택
- Visa 브랜드 서비스 중 Platinum 기본서비스 제공

이용 방법
- Visa 브랜드 Platinum 서비스 중 기본제공서비스에 한해 이용 가능
- 서비스 유효 기간 : 2026년 12월 31일까지

유의사항
- 본 서비스에 대한 구체적 내용 및 적용 기준, 변동사항은 Visa의 내부 약관 및 서비스 규정을 따르며, Visa 사정에 따라 변경 또는 중단될 수 있음
- Visa 브랜드사에서 제공하는 서비스로 서비스 내용은 매년 업데이트되며, 서비스 이용 기간, 방법, 조건 등이 다를 수 있으니 반드시 Visa 홈페이지(www.visakorea.com) 참고 후 이용`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`공통 유의사항
- 전월 이용 금액 50만원 미만 시 기본·추가 혜택 제외
- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준
- 해외 가맹점(온라인몰 포함)에서 원화로 결제 시 국내 가맹점으로 구분되어 기본 혜택 적용
- 간편결제 서비스(네이버페이, 스마일페이 등)로 결제 시 국내 가맹점으로 구분되어 기본 혜택 적용
- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 상품설명서 '카드 이용 유의사항' 참고
- 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용 금액에 포함되지 않으며, 마일리지 적립 제외
- 혜택 제공 조건에 대한 자세한 내용은 현대카드 홈페이지(www.hyundaicard.com) 참고

혜택 제공 기준
이용 금액 산정 기준
- 전월 이용 금액은 전월 1일~말일까지 대한항공카드 060(본인+가족 카드)의 일시불 및 할부 이용 금액임
- 연간 이용 금액은 카드 발급 확정월 포함 12개월까지 대한항공카드 060(본인+가족 카드)의 일시불 및 할부 이용 금액임
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함
- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음
- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공( 단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외 )
- 대중교통, 정기결제 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함

이용 금액 합산 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액

적립 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 전기 요금, 도시가스 요금, 아파트 관리비, 부동산 임대료(월세), 자동납부 서비스 이용 수수료
- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건
- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액
- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금
- 고속도로 통행 요금, 후불하이패스 카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)
- 현대카드의 모든 할인 및 무이자 할부 서비스 적용된 결제 건의 전체 이용 금액

적립 한도 산정 기간
- 월 기준 : 매달 1일~말일
- 연 기준 :…`}]},2710:JSON.parse(`{"sourceId":2710,"name":"대한항공카드 120","company":"현대카드","annualFeeText":"국내전용 [120,000]원 / 해외겸용 [120,000]원","preMonthMoney":500000,"topTags":["연간 보너스 6천 마일리지","1,000원당 최대 2마일리지 적립"," 직판 항공권 5만원 할인 쿠폰"],"sections":[{"title":"대한항공","summary":"대한항공 마일리지 적립","detail":"대한항공 마일리지 적립\\n기본 혜택\\n- 전월 이용 금액 50만원 이상 시 국내 가맹점 이용 금액 1천원당 1 마일리지 적립\\n- 기본 혜택 대상점은 추가 혜택 대상점 외 국내 가맹점임\\n- 적립 한도 없이 혜택 제공\\n- 혜택 제공 조건에 대한 자세한 내용은 현대카드 홈페이지(www.hyundaicard.com) 참고\\n\\n추가 혜택\\n- 전월 이용 금액 50만원 이상 시 대상 가맹점 및 업종 이용 금액 1천원당 2 마일리지 적립\\n대상 가맹점 및 업종 적립 마일리지 적립 한도\\n대한항공 직판 항공권 1천원당 2 마일리지 연 2만 마일리지 한도(초과 시 1 마일리지 적립)\\n해외 가맹점 1천원당 2 마일리지 월 4천 마일리지 한도(초과 시 1 마일리지 적립)\\n- 대한항공 직판 항공권은 대한항공 홈페이지, 앱, 서비스 센터 또는 한국 소재 시내 및 공항 지점에서 원화(KRW)로 결제 시 혜택 적용\\n* 외화 결제 또는 해외 지점에서 결제 시 해외 가맹점 기준 마일리지 적립률 적용\\n* 대한항공 직판 채널이 아닌 경로로(여행사 또는 항공권 예약 사이트 등) 결제 시 국내 가맹점으로 구분되어 기본 혜택 적용\\n- 해외 가맹점(온라인몰 포함)에서 외화로 결제 시에 한해 추가 혜택 적립\\n- 추가 혜택 대상 가맹점 및 업종 이용 시 기본 혜택은 중복 제공되지 않음\\n- 추가 혜택 대상점 적립 한도는 본인+가족 카드 합산 기준\\n- 혜택 제공 조건에 대한 자세한 내용은 현대카드 홈페이지(www.hyundaicard.com) 참고"},{"title":"적립","summary":"연간 보너스 6천 마일리지 적립(연 1회)","detail":"연간 보너스 6천 마일리지 적립(연 1회)\\n제공 기준\\n- 첫해 : 누적 이용 금액 100만원 이상 이용 시\\n- 2차년도 이후 : 전년도(카드 확정월 포함 12개월) 이용 금액 1,200만원 이상 이용 시\\n\\n제공 시기\\n- 첫해 : 이용 금액 기준 달성 시점 연회비 납부 시 다음 달 적립\\n- 2차년도 이후 : 전년도 이용 금액 기준 달성할 경우 연회비 납부 시 다음 달 적립\\n\\n유의사항\\n- 혜택 제공 시점에 대한항공카드 120을 정상적으로 보유한 회원에 한해 제공( 카드 해지, 교체, 정지(연체 등), 탈회 등의 경우 혜택 제외 )\\n- 이용 금액 기준 달성하더라도 연회비 완납 확인 후 혜택 제공\\n- 연간 보너스는 본인 회원에 한해 제공( 가족 회원 제외 )\\n- 연간 보너스 적립 후 카드 해지 시, 납부한 연회비는 잔여 기간에 대해 일할 계산 후 서비스 제공에 소요된 비용 공제하여 환불\\n- 연간 이용 금액 산정 및 제외 기준에 대한 자세한 내용은 대한항공 마일리지 적립 내 &lsquo;혜택 제공 기준&rsquo; 참고"},{"title":"항공권","summary":"대한항공 직판 항공권 할인 쿠폰 제공","detail":"대한항공 직판 국제선 항공권 5만원 할인 쿠폰 제공(연 1장)\\n제공 시기\\n- 첫해 : 즉시 항공권 할인 쿠폰 제공\\n- 2차년도 이후 : 카드 확정월 기준 1일 매년 제공\\n\\n사용 방법\\n- 대한항공 홈페이지 또는 앱에서 국제선 항공권 5만원 이상 원화(KRW) 결제 시 사용 가능\\n- 접속 언어는 한국어로 설정 필수\\n- 국제선 항공권 결제 금액은 세금 및 유류할증료 제외한 순수 항공 요금 기준\\n- 마일리지 항공권, 공동운항편 또는 다른 항공사나 철도 여정이 포함된 항공권, 유아 운임 항공권은 사용 불가\\n- 다른 할인 쿠폰 및 캐시앤마일즈와 중복 사용 불가\\n\\n유의사항\\n- 항공권 할인 쿠폰 유효 기간은 카드 확정월 포함 12개월이며 유효 기간 경과 시 사용 불가\\n- 항공권 할인 쿠폰 사용 후 최종 결제 금액 기준으로 마일리지 적립\\n- 항공권 할인 쿠폰 사용 후 카드 해지 시 연회비는 잔여 기간에 대해 일할 계산 후 사용한 할인 쿠폰의 권면 금액 제외하여 환불\\n- 본인 회원에 한해 서비스 제공( 가족 회원 제외 )"},{"title":"프리미엄","summary":"우대 서비스","detail":"인천국제공항 및 국내 특급호텔 발레파킹 서비스 무료 이용\\n- 전월 이용 금액 50만원 이상 시 이용 가능\\n- 대상점 : 인천국제공항 제1·2여객터미널 / 국내 특급호텔 : 그랜드 워커힐 서울, 비스타 워커힐 서울, 파라다이스시티, 파크 하얏트 부산\\n- 이용 한도 : 공항·호텔 통합 월 2회\\n- 발레파킹 서비스 이용 시 주차 비용 별도 정산\\n- 운영 시간 등 상세 규정은 공항 및 호텔 지침에 따름\\n- 대상점 및 이용 방법 확인은 현대카드 홈페이지 참고\\n- 본인 회원 및 본인 탑승 차량에 한해 서비스 제공( 가족 회원 및 동반 차량 제외 )\\n\\n유의사항\\n- 전월 이용 금액 50만원 미만 시 혜택 제외\\n- 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가한 경우 서비스 이용 불가\\n- 본인 회원에 한해 서비스 제공( 가족 회원 제외 )\\n- 전월 이용 금액 실적 산정 및 제외 기준은 상품설명서 &lsquo;혜택 제공 기준&rsquo; 및 현대카드 홈페이지 참고\\n- 서비스 이용 시 대한항공카드 120 실물 카드 소지 필수( 가상카드, 앱카드 등 디지털카드 제외 )\\n- 국가 주요 행사 시 공항 및 호텔 규정에 따라 서비스가 제한될 수 있으며, 이용객이 많은 시간, 행사 기간, 주말, 성수기, 명절 등에 주차장 만차 시 서비스 이용이 제한될 수 있음\\n- 제1여객터미널 이용 시 1일 미만 단기 주차의 경우 사용 구역 제한이 있을 수 있으며, 해당 구역 만차 시 서비스 이용이 제한될 수 있음\\n- 제2여객터미널 출국층(3층) 승용차 전용 도로에서 5분 이상 정차 시 과태료가 부과될 수 있음\\n- 서비스 이용 시 인천국제공항 여객터미널별 공식 지정 업체 및 직원 확인 필수(불법 사설 업체 이용에 따른 차량 파손, 무단 사용 등의 피해 방지 목적)\\n- 서비스 이용 전 사전 예약 필요할 수 있으므로 자세한 내용은 현대카드 홈페이지(www.hyundaicard.com) 참고"},{"title":"프리미엄 서비스","summary":"Visa Platinum 서비스","detail":"인천국제공항 라운지 이용\\n- 제공 조건 : 전월 이용 금액 50만원 이상 시 이용 가능\\n- 대상 라운지 : 스카이 허브 라운지, 마티나 라운지\\n- 이용 한도 : 연간 2회\\n이용 방법\\n- 라운지 입장 시 당일 출발 항공권과 대한항공카드 120 제시\\n- 단말기를 통해 서비스 이용 가능 여부 확인 후 서비스 제공\\n- 서비스 유효 기간 : 2026년 12월 31일까지\\n유의사항\\n- 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가한 경우 서비스 이용 불가\\n- 본인 회원에 한해 서비스 제공(가족 회원 제외)\\n- 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가한 경우 서비스 이용 불가\\n- 전월 이용 금액 실적 산정 및 제외 기준 관련 자세한 내용은 현대카드 홈페이지(www.hyundaicard.com) 참고\\n- 서비스 이용 시 대한항공카드 120 실물 카드 소지 필수(가상카드, 앱카드 등 디지털카드 제외)\\n- 라운지 운영 상황에 따라 서비스 이용이 제한될 수 있음\\n- 본인 회원 외 동반 2인까지 이용 가능하며, 동반인 이용료는 회원 부담\\n※ 국내 공항 라운지는 Visa 브랜드 선택 제공 서비스로, Visa 브랜드 사정에 따라 변경될 수 있으니 이용 관련 자세한 내용은 Visa 홈페이지(www.visakorea.com) 참고\\n\\nVisa Platinum 서비스\\n혜택\\n- Visa 브랜드 서비스 중 Platinum 기본서비스 제공\\n이용 안내\\n- Visa 브랜드 Platinum 서비스 중 기본제공서비스 이용 가능\\n- 서비스 유효 기간 : 2026년 12월 31일까지\\n유의사항\\n- Visa 서비스의 발레파킹 서비스는 제공되지 않으며, 대한항공카드 120의 발레파킹 서비스는 이용 가능\\n- 대한항공카드 120의 발레파킹 서비스 이용 관련 자세한 내용은 상품설명서 '우대 서비스' 참고\\n- Visa 서비스와 대한항공카드 120 서비스가 다를 경우, 대한항공카드 120 서비스 우선 적용\\n※ 본 서비스에 대한 구체적 내용 및 적용 기준, 변동 사항은 Visa의 내부 약관 및 서비스 규정을 따르며, Visa 사정에 따라 변경 또는 중단될 수 있으니 이용 관련 자세한 내용은 Visa 홈페이지(www.visakorea.com) 참고"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"공통 유의사항\\n- 전월 이용 금액 50만원 미만 시 기본·추가 혜택 제외\\n- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준\\n- 해외 가맹점(온라인몰 포함)에서 원화로 결제 시 국내 가맹점으로 구분되어 기본 혜택 적용\\n- 간편결제 서비스(네이버페이, 스마일페이 등)로 결제 시 국내 가맹점으로 구분되어 기본 혜택 적용\\n- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 상품설명서 '카드 이용 유의사항' 참고\\n- 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용 금액에 포함되지 않으며, 마일리지 적립 제외\\n- 혜택 제공 조건에 대한 자세한 내용은 현대카드 홈페이지(www.hyundaicard.com) 참고\\n\\n혜택 제공 기준\\n이용 금액 산정 기준\\n- 전월 이용 금액은 전월 1일~말일까지 대한항공카드 120(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n- 연간 이용 금액은 카드 발급 확정월 포함 12개월까지 대한항공카드 120(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함\\n- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음\\n- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공(단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외)\\n- 대중교통, 정기결제 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함\\n\\n이용 금액 합산 제외 기준\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n- 국제브랜드 수수료 및 해외서비스 수수료\\n- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액\\n\\n적립 제외 기준\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n- 국제브랜드 수수료 및 해외서비스 수수료\\n- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n- 전기 요금, 도시가스 요금, 아파트 관리비, 부동산 임대료(월세), 자동납부 서비스 이용 수수료\\n- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건\\n- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액\\n- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금\\n- 고속도로 통행 요금, 후불하이패스 카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)\\n- 현대카드의 모든 할인 및 무이자 할부 서비스 적용된 결제 건의 전체 이용 금액\\n\\n적립 한도 산정 기간\\n- 월 기준 : 매달 1일~말일\\n- 연 기준 : 카드…"}]}`),2711:JSON.parse(`{"sourceId":2711,"name":"대한항공카드 300","company":"현대카드","annualFeeText":"국내전용 [300,000]원 / 해외겸용 [300,000]원","preMonthMoney":500000,"topTags":["연간 보너스 1만 마일리지","1,000원당 최대 3마일리지 적립","직판 항공권 10만원 할인 쿠폰"],"sections":[{"title":"대한항공","summary":"대한항공 마일리지 적립","detail":"대한항공 마일리지 적립\\n기본 혜택\\n- 전월 이용 금액 50만원 이상 시 국내 가맹점 이용 금액 1천원당 1 마일리지 적립\\n- 기본 혜택 대상점은 추가 혜택 대상점 외 국내 가맹점임\\n- 적립 한도 없이 혜택 제공\\n- 혜택 제공 조건에 대한 자세한 내용은 현대카드 홈페이지(www.hyundaicard.com) 참고\\n\\n추가 혜택\\n- 전월 이용 금액 50만원 이상 시 대상 가맹점 및 업종 이용 금액 1천원당 3 마일리지 적립\\n대상 가맹점 및 업종 적립 마일리지 적립 한도\\n대한항공 직판 항공권 1천원당 3 마일리지 연 3만 마일리지 한도(초과 시 1 마일리지 적립)\\n해외 가맹점 1천원당 3 마일리지 월 6천 마일리지 한도(초과 시 1 마일리지 적립)\\n국내 특급호텔/백화점/골프장(업종) 1천원당 3 마일리지 월 6천 마일리지 한도(초과 시 1 마일리지 적립)\\n- 대한항공 직판 항공권은 대한항공 홈페이지, 앱, 서비스 센터 또는 한국 소재 시내 및 공항 지점에서 원화(KRW)로 결제 시 혜택 적용\\n* 외화 결제 또는 해외 지점에서 결제 시 해외 가맹점 기준 마일리지 적립률 적용\\n* 대한항공 직판 채널이 아닌 경로로(여행사 또는 항공권 예약 사이트 등) 결제 시 국내 가맹점으로 구분되어 기본 혜택 적용\\n- 해외 가맹점(온라인몰 포함)에서 외화로 결제 시에 한해 추가 혜택 적립\\n- 국내 특급호텔, 백화점(오프라인 매장에 한정), 골프장 업종은 국내 가맹점에서 원화 결제 시에만 추가 혜택 적용\\n- 추가 혜택 대상 가맹점 및 업종 이용 시 기본 혜택은 중복 제공되지 않음\\n- 추가 혜택 대상점 적립 한도는 본인+가족 카드 합산 기준\\n- 혜택 제공 조건에 대한 자세한 내용은 현대카드 홈페이지(www.hyundaicard.com) 참고"},{"title":"적립","summary":"연간 보너스 1만 마일리지 적립(연 1회)","detail":"연간 보너스 1만 마일리지 적립(연 1회)\\n제공 기준\\n- 첫해 : 누적 이용 금액 100만원 이상 이용 시\\n- 2차년도 이후 : 전년도(카드 확정월 포함 12개월) 이용 금액 2,400만원 이상 이용 시\\n\\n제공 시기\\n- 첫해 : 이용 금액 기준 달성 시점 연회비 납부 시 다음 달 적립\\n- 2차년도 이후 : 전년도 이용 금액 기준 달성할 경우 연회비 납부 시 다음 달 적립\\n\\n유의사항\\n- 혜택 제공 시점에 대한항공카드 300을 정상적으로 보유한 회원에 한해 제공( 카드 해지, 교체, 정지(연체 등), 탈회 등의 경우 혜택 제외 )\\n- 이용 금액 기준 달성하더라도 연회비 완납 확인 후 혜택 제공\\n- 연간 보너스는 본인 회원에 한해 제공( 가족 회원 제외 )\\n- 연간 보너스 적립 후 카드 해지 시, 납부한 연회비는 잔여 기간에 대해 일할 계산 후 서비스 제공에 소요된 비용 공제하여 환불\\n- 연간 이용 금액 산정 및 제외 기준에 대한 자세한 내용은 현대카드 홈페이지(www.hyundaicard.com) 참고"},{"title":"항공권","summary":"대한항공 직판 항공권 할인 쿠폰 제공","detail":"대한항공 직판 국제선 항공권 5만원 할인 쿠폰 제공(연 2장)\\n제공 시기\\n- 첫해 : 즉시 항공권 할인 쿠폰 제공\\n- 2차년도 이후 : 카드 확정월 기준 1일 매년 제공\\n\\n사용 방법\\n- 대한항공 홈페이지 또는 앱에서 국제선 항공권 5만원 이상 원화(KRW) 결제 시 사용 가능\\n- 접속 언어는 한국어로 설정 필수\\n- 국제선 항공권 결제 금액은 세금 및 유류할증료 제외한 순수 항공 요금 기준\\n- 항공권 1매당 할인권 1장 사용(동반인 항공권에 사용 가능)\\n- 마일리지 항공권, 공동운항편 또는 다른 항공사나 철도 여정이 포함된 항공권, 유아 운임 항공권은 사용 불가\\n- 다른 할인 쿠폰 및 캐시앤마일즈와 중복 사용 불가\\n\\n유의사항\\n- 항공권 할인 쿠폰 유효 기간은 카드 확정월 포함 12개월이며 유효 기간 경과 시 사용 불가\\n- 항공권 할인 쿠폰 사용 후 최종 결제 금액 기준으로 마일리지 적립\\n- 항공권 할인 쿠폰 사용 후 카드 해지 시 연회비는 잔여 기간에 대해 일할 계산 후 사용한 할인 쿠폰의 권면 금액 제외하여 환불\\n- 본인 회원에 한해 서비스 제공( 가족 회원 제외 )"},{"title":"프리미엄","summary":"우대 서비스","detail":"메탈 플레이트 제공\\n유의사항\\n- 본인 회원 신청 시 제공되며, 발급 수수료 10만원 별도 부과(재발급 및 갱신 시 동일 적용)\\n- 소재 특성상 일부 ATM 기기에서 이용 불가\\n- 메탈 플레이트 특성상 수작업으로 제작되어 신청일로부터 발급까지 평균 1주 내외 소요(플레이트 수급 상황에 따라 소요 기간은 달라질 수 있음)\\n- 본인 카드 기본 플레이트와 유효 기간 동일하며, 기본 플레이트 해지 시 메탈 플레이트도 동시 해지\\n\\n공항 라운지 무료 이용\\n제공 조건\\n- 전월 이용 금액 50만원 이상 시 이용 가능\\n이용 한도\\n- 해외·국내 통합 연 10회\\n해외 공항 라운지\\n- 대상 라운지 : 전 세계 1,000여 개 공항 라운지\\n이용 방법\\n1. THE LOUNGE 앱 다운로드\\n2. 로그인(회원 가입) 후 대한항공카드 300 등록\\n3. 라운지 입장 전 THE LOUNGE 앱에서 이용권 받기\\n- 라운지 이용권은 발급 후 24시간 유효하며, 시간 내 미사용 시 자동 취소(자동 취소된 경우 이용 횟수 자동 복구)\\n- 라운지 이용권 양도 및 판매 불가\\n- 이용 가능한 해외 공항 라운지에 관한 자세한 내용은 THE LOUNGE 고객센터로 문의하거나 앱 또는 홈페이지(www.theloungemembers.com) 참고\\n국내 공항 라운지\\n- Visa Signature 서비스 기간(2026. 1. 1 ~ 12. 31)\\n- 대상 라운지 : 스카이 허브 라운지, 마티나 라운지\\n이용 방법\\n1. 라운지 입장 시 당일 출발 항공권과 대한항공카드 300 제시\\n2. 단말기를 통해 서비스 이용 가능 여부 확인 후 서비스 제공\\n- 라운지 운영 상황에 따라 서비스 이용이 제한될 수 있음\\n- 본인 회원 외 동반 2인까지 이용 가능하며, 동반인 이용료는 회원 부담\\n※ 국내 공항 라운지는 Visa 브랜드 선택 제공 서비스로, Visa 브랜드 사정에 따라 변경될 수 있으니 이용 관련 자세한 내용은 Visa 홈페이지(www.visakorea.com) 참고\\n\\n공항 및 호텔 발레파킹 무료 이용\\n- 제공 조건 : 전월 이용 금액 50만원 이상 시 이용 가능\\n- 이용한도 : 공항·호텔 통합 월 10회\\n- 대상점 : 인천국제공항 제1·2여객터미널 / 국내 특급호텔 : 반얀트리 클럽 앤 스파 서울, 그랜드 워커힐 서울, 비스타 워커힐 서울, 파크 하얏트 부산\\n유의사항\\n- 발레파킹 서비스 이용 시 주차 비용 별도 정산\\n- 운영 시간 등 상세 규정은 공항 및 호텔 지침에 따름\\n- 대상점 및 이용 방법 확인은 현대카드 홈페이지 참고\\n- 본인 회원 및 본인 탑승 차량에 한해 서비스 제공( 가족 회원 및 동반 차량 제외 )\\n공항 라운지 및 발레파킹 서비스 공통 유의사항\\n- 전월 이용 금액 50만원 미만 시 혜택 제외\\n- 연간 한도 기준 : 카드 최초 확정월 포함 12개월 단위(재발급 시에도 최초 카드 확정월을 기준으로 12개월 산정)\\n- 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가한 경우 서비스 이용 불가\\n- 본인 회원에 한해 서비스 제공( 가족 회원 제외 )\\n- 전월 이…"},{"title":"프리미엄 서비스","summary":"Visa Signature 서비스","detail":"Visa Signature 서비스\\n혜택\\n- Visa 브랜드 프리미엄서비스 중 Signature 서비스 제공\\n이용 방법\\n- Visa 브랜드 제공 서비스 중 발레파킹 서비스는 제공되지 않으며, 이 외의 서비스 이용 가능\\n- 서비스 유효 기간 : 2026년 12월 31일까지\\n유의사항\\n- 본 서비스에 대한 구체적 내용 및 적용 기준, 변동 사항은 Visa의 내부 약관 및 서비스 규정을 따르며, Visa 사정에 따라 변경 또는 중단될 수 있으니 자세한 내용은 Visa 홈페이지(www.visakorea.com) 참고\\n- Visa 서비스의 라운지 서비스는 대한항공 300의 라운지 서비스와 통합 한도로 이용 가능\\n- VIsa 서비스의 발레파킹 서비스는 제공되지 않으며, 대한항공카드 300의 발레파킹 서비스는 이용 가능\\n- 대한항공카드 300의 발레파킹 서비스 이용 관련 자세한 내용은 상품설명서 '우대 서비스' 참고\\n- Visa 서비스와 대한항공카드 300 서비스가 다를 경우, 대한항공카드 300 서비스 우선 적용"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"공통 유의사항\\n- 전월 이용 금액 50만원 미만 시 기본·추가 혜택 제외\\n- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준\\n- 해외 가맹점(온라인몰 포함)에서 원화로 결제 시 국내 가맹점으로 구분되어 기본 혜택 적용\\n- 간편결제 서비스(네이버페이, 스마일페이 등)로 결제 시 국내 가맹점으로 구분되어 기본 혜택 적용\\n- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 &lsquo;카드 이용 유의사항&rsquo; 참고\\n- 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용 금액에 포함되지 않으며, 마일리지 적립 제외\\n- 혜택 제공 조건에 대한 자세한 내용은 현대카드 홈페이지(www.hyundaicard.com) 참고\\n\\n혜택 제공 기준\\n이용 금액 산정 기준\\n- 전월 이용 금액은 전월 1일~말일까지 대한항공카드 300(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n- 연간 이용 금액은 카드 발급 확정월 포함 12개월까지 대한항공카드 300(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함\\n- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음\\n- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공(단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외)\\n- 대중교통, 정기결제 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함\\n\\n이용 금액 합산 제외 기준\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n- 국제브랜드 수수료 및 해외서비스 수수료\\n- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액\\n\\n적립 제외 기준\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n- 국제브랜드 수수료 및 해외서비스 수수료\\n- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n- 전기 요금, 도시가스 요금, 아파트 관리비, 부동산 임대료(월세), 자동납부 서비스 이용 수수료\\n- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건\\n- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액\\n- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금\\n- 고속도로 통행 요금, 후불하이패스 카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)\\n- 현대카드의 모든 할인 및 무이자 할부 서비스 적용된 결제 건의 전체 이용 금액\\n\\n적립 한도 산정 기간\\n- 월 기준 : 매달 1일~말일\\n- 연 기…"}]}`),2712:JSON.parse(`{"sourceId":2712,"name":"대한항공카드 the First Edition2","company":"현대카드","annualFeeText":"국내전용 [800,000]원 / 해외겸용 [800,000]원","preMonthMoney":500000,"topTags":["연간 보너스 3만 마일리지","1,000원당 최대 5마일리지 적립","직판 항공권 20만원 할인 쿠폰"],"sections":[{"title":"대한항공","summary":"대한항공 마일리지 적립","detail":"대한항공 마일리지 적립\\n기본 혜택\\n- 전월 이용 금액 50만원 이상 시 국내 가맹점 이용 금액 1천원당 1 마일리지 적립\\n- 기본 혜택 대상점은 추가 혜택 대상점 외 국내 가맹점임\\n- 적립 한도 없이 혜택 제공\\n- 혜택 제공 조건에 대한 자세한 내용은 현대카드 홈페이지(www.hyundaicard.com) 참고\\n\\n추가 혜택\\n- 전월 이용 금액 50만원 이상 시 대상 가맹점 및 업종 이용 금액 1천원당 5 마일리지 적립\\n대상 가맹점 및 업종 적립 마일리지 적립 한도\\n대한항공 직판 항공권 1천원당 5 마일리지 연 5만 마일리지 한도(초과 시 1 마일리지 적립)\\n해외 가맹점 1천원당 3마일리지 월 6천 마일리지 한도(초과 시 1 마일리지 적립)\\n국내 특급호텔/백화점/골프장(업종) 1천원당 3 마일리지 월 6천 마일리지 한도(초과 시 1 마일리지 적립)\\n- 대한항공 직판 항공권은 대한항공 홈페이지, 앱, 서비스 센터 또는 한국 소재 시내 및 공항 지점에서 원화(KRW)로 결제 시 혜택 적용\\n* 외화 결제 또는 해외 지점에서 결제 시 해외 가맹점 기준 마일리지 적립률 적용\\n* 대한항공 직판 채널이 아닌 경로로(여행사 또는 항공권 예약 사이트 등) 결제 시 국내 가맹점으로 구분되어 기본 혜택 적용\\n- 해외 가맹점(온라인몰 포함)에서 외화로 결제 시에 한해 추가 혜택 적립\\n- 국내 특급호텔, 백화점(오프라인 매장에 한정), 골프장 업종은 국내 가맹점에서 원화 결제 시에만 추가 혜택 적용\\n- 추가 혜택 대상 가맹점 및 업종 이용 시 기본 혜택은 중복 제공되지 않음\\n- 추가 혜택 대상점 적립 한도는 본인+가족 카드 합산 기준\\n- 혜택 제공 조건에 대한 자세한 내용은 현대카드 홈페이지(www.hyundaicard.com) 참고"},{"title":"적립","summary":"연간 보너스 3만 마일리지 적립(연 1회)","detail":"연간 보너스 3만 마일리지 적립(연 1회)\\n제공 기준\\n- 첫해 : 누적 이용 금액 100만원 이상 이용 시\\n- 2차년도 이후 : 전년도(카드 확정월 포함 12개월) 이용 금액 3,600만원 이상 이용 시\\n\\n제공 시기\\n- 첫해 : 이용 금액 기준 달성 시점 연회비 납부 시 다음 달 적립\\n- 2차년도 이후 : 전년도 이용 금액 기준 달성할 경우 연회비 납부 시 다음 달 적립\\n\\n유의사항\\n- 혜택 제공 시점에 대한항공카드 the First Edition2를 정상적으로 보유한 회원에 한해 제공( 카드 해지, 교체, 정지(연체 등), 탈회 등의 경우 혜택 제외 )\\n- 이용 금액 기준 달성하더라도 연회비 완납 확인 후 혜택 제공\\n- 연간 보너스는 본인 회원에 한해 제공( 가족 회원 제외 )\\n- 연간 보너스 적립 후 카드 해지 시, 납부한 연회비는 잔여 기간에 대해 일할 계산 후 서비스 제공에 소요된 비용 공제하여 환불\\n- 연간 이용 금액 산정 및 제외 기준에 대한 자세한 내용은 현대카드 홈페이지(www.hyundaicard.com) 참고"},{"title":"항공권","summary":"대한항공 직판 항공권 할인 쿠폰 제공","detail":"대한항공 직판 국제선 항공권 5만원 할인 쿠폰 제공(연 4장)\\n제공 시기\\n- 첫해 : 즉시 항공권 할인 쿠폰 제공\\n- 2차년도 이후 : 카드 확정월 기준 1일 매년 제공\\n\\n사용 방법\\n- 대한항공 홈페이지 또는 앱에서 국제선 항공권 5만원 이상 원화(KRW) 결제 시 사용 가능\\n- 접속 언어는 한국어로 설정 필수\\n- 국제선 항공권 결제 금액은 세금 및 유류할증료 제외한 순수 항공 요금 기준\\n- 항공권 1매당 할인권 1장 사용(동반인 항공권에 사용 가능)\\n- 마일리지 항공권, 공동운항편 또는 다른 항공사나 철도 여정이 포함된 항공권, 유아 운임 항공권은 사용 불가\\n- 다른 할인 쿠폰 및 캐시앤마일즈와 중복 사용 불가\\n\\n유의사항\\n- 항공권 할인 쿠폰 유효 기간은 카드 확정월 포함 12개월이며 유효 기간 경과 시 사용 불가\\n- 항공권 할인 쿠폰 사용 후 최종 결제 금액 기준으로 마일리지 적립\\n- 항공권 할인 쿠폰 사용 후 카드 해지 시 연회비는 잔여 기간에 대해 일할 계산 후 사용한 할인 쿠폰의 권면 금액 제외하여 환불\\n- 본인 회원에 한해 서비스 제공( 가족 회원 제외 )"},{"title":"프리미엄","summary":"우대 서비스","detail":"메탈 플레이트 제공\\n유의사항\\n- 본인 회원에게 메탈 플레이트 제공(기본 플레이트 미제공)\\n- 재발급 신청 및 갱신 시 발급수수료 10만원 별도 부과\\n- 가족 회원용 메탈 플레이트 발급 신청 시 발급수수료 10만원 별도 부과\\n- 소재 특성상 일부 ATM 기기에서 이용 불가\\n- 메탈 플레이트 특성상 수작업으로 제작되어 신청일로부터 발급까지 평균 1주 내외 소요(플레이트 수급 상황에 따라 소요 기간은 달라질 수 있음)\\n\\n공항 라운지 횟수 제한 없이 무료 이용\\n- 전월 이용 금액 50만원 이상 시 이용 가능\\n- 대상 라운지 : 해외 공항 라운지 및 국내 스카이 허브 라운지, 마티나 라운지\\n이용 방법\\n1. THE LOUNGE 앱 다운로드\\n2. 로그인(회원 가입) 후 대한항공카드 the First Edition2 등록\\n3. 라운지 입장 전 THE LOUNGE 앱에서 이용권 받기\\n- 라운지 이용권은 발급 후 24시간 유효하며, 시간 내 미사용 시 자동 취소\\n- 라운지 이용권 양도 및 판매 불가\\n- 이용 가능 라운지 등 자세한 정보는 THE LOUNGE 앱 또는 홈페이지(www.theloungemembers.com) 참고\\n- 자세한 내용은 THE LOUNGE 고객센터로 문의\\n\\n공항 및 호텔 발레파킹 무료 이용\\n- 전월 이용 금액 50만원 이상 시 이용 가능\\n- 대상점 : 인천국제공항 제1·2여객터미널 / 국내 특급호텔 : 그랜드 인터컨티넨탈 서울 파르나스, 페어몬트 앰배서더 서울, 반얀트리 클럽 앤 스파 서울, 파크 하얏트 부산\\n- 이용 한도 : 공항·호텔 통합 월 10회\\n- 발레파킹 서비스 이용 시 주차 비용 별도 정산\\n- 운영 시간 등 상세 규정은 공항 및 호텔 지침에 따름\\n- 본인 회원 및 본인 탑승 차량에 한해 서비스 제공( 가족 회원 및 동반 차량 제외 )\\n\\n공 항 라운지 및 발레파킹 서비스 공통 유의사항\\n- 전월 이용 금액 50만원 미만 시 혜택 제외\\n- 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가한 경우 서비스 이용 불가\\n- 본인 회원에 한해 서비스 제공( 가족 회원 제외 )\\n- 전월 이용 금액 실적 산정 및 제외 기준은 상품설명서 &lsquo;혜택 제공 기준&rsquo; 및 현대카드 홈페이지 참고\\n- 국가 주요 행사 시 공항 및 호텔 규정에 따라 서비스가 제한될 수 있으며, 이용객이 많은 시간, 행사 기간, 주말, 성수기, 명절 등에 주차장 만차 시 서비스 이용이 제한될 수 있음\\n- 제1여객터미널 이용 시 1일 미만 단기 주차의 경우 사용 구역 제한이 있을 수 있으며, 해당 구역 만차 시 서비스 이용이 제한될 수 있음\\n- 제2여객터미널 출국층(3층) 승용차 전용 도로에서 5분 이상 정차 시 과태료가 부과될 수 있음\\n- 서비스 이용 시 인천국제공항 여객터미널별 공식 지정 업체 및 직원 확인 필수(불법 사설 업체 이용에 따른 차량 파손, 무단 사용 등의 피해 방지 목적)\\n- 서비스 이용 전 사전 예약 필요할 수 있으므로 자세한 내용은 현대카드 홈페이지에서 확인\\n- 서비스 이용 시 대한항공카드 the…"},{"title":"프리미엄 서비스","summary":"Visa Infinite 서비스","detail":"Visa Infinite 서비스\\n혜택\\n- Visa 브랜드 프리미엄서비스 중 Infinite 서비스 제공\\n\\n이용 방법\\n- Visa 브랜드 제공 서비스 중 공항 라운지 및 발레파킹 서비스는 제공되지 않으며, 이 외의 서비스 이용 가능\\n- 서비스 유효 기간 : 2026년 12월 31일까지\\n\\n유의사항\\n- 본 서비스에 대한 구체적 내용 및 적용 기준, 변동 사항은 Visa의 내부 약관 및 서비스 규정을 따르며, Visa 사정에 따라 변경 또는 중단될 수 있으니 자세한 내용은 Visa 홈페이지(www.visakorea.com) 참고\\n- Visa 서비스의 라운지 서비스 및 발레파킹 서비스는 제공되지 않으며, 대한항공카드 the First Edition2의 라운지 서비스 및 발레파킹 서비스는 이용 가능\\n- 대한항공카드 the First Edition2의 라운지 서비스 및 발레파킹 서비스 이용 관련 자세한 내용은 상품설명서 '우대 서비스' 참고\\n- Visa 서비스와 대한항공카드 the First Edition2 서비스가 다를 경우, 대한항공카드 the First Edition2 서비스 우선 적용"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"공통 유의사항\\n- 전월 이용 금액 50만원 미만 시 기본·추가 혜택 제외\\n- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준\\n- 해외 가맹점(온라인몰 포함)에서 원화로 결제 시 국내 가맹점으로 구분되어 기본 혜택 적용\\n- 간편결제 서비스(네이버페이, 스마일페이 등)로 결제 시 국내 가맹점으로 구분되어 기본 혜택 적용\\n- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 &lsquo;카드 이용 유의사항&rsquo; 참고\\n- 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용 금액에 포함되지 않으며, 마일리지 적립 제외\\n- 혜택 제공 조건에 대한 자세한 내용은 현대카드 홈페이지(www.hyundaicard.com) 참고\\n\\n혜택 제공 기준\\n이용 금액 산정 기준\\n- 전월 이용 금액은 전월 1일~말일까지 대한항공카드 the First Edition2(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n- 연간 이용 금액은 카드 발급 확정월 포함 12개월까지 대한항공카드 the First Edition2(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함\\n- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음\\n- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공(단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외)\\n- 대중교통, 정기결제 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함\\n\\n이용 금액 합산 제외 기준\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n- 국제브랜드 수수료 및 해외서비스 수수료\\n- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액\\n\\n적립 제외 기준\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n- 국제브랜드 수수료 및 해외서비스 수수료\\n- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n- 전기 요금, 도시가스 요금, 아파트 관리비, 부동산 임대료(월세), 자동납부 서비스 이용 수수료\\n- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건\\n- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액\\n- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금\\n- 고속도로 통행 요금, 후불하이패스 카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)\\n- 현대카드의 모든 할인 및 무이자 할부 서비스 적용된 결제 건의 전체 이용 금액\\n\\n적립 한도…"}]}`),2713:{sourceId:2713,name:`디지로카 Pet`,company:`롯데카드`,annualFeeText:`국내전용 [30,000]원 / 해외겸용 [30,000]원`,preMonthMoney:5e5,topTags:[`반려동물 관련 최대 7% 캐시백`,`국내 가맹점 2~3개월 무이자`],sections:[{title:`애완동물`,summary:`반려동물 센터, 동물병원 캐시백 혜택`,detail:`반려동물 센터, 동물병원 캐시백 혜택
업종 이번달 실적 캐시백율 월 캐시백 한도
반려동물 센터, 동물병원 50만원 이상 ~ 100만원 미만 3% 3만원
100만원 이상 7% 5만원
- 이번 달 1일 ~ 말일까지 이용금액을 기준으로 실적을 산정하며, 50만원 이상(본인, 가족카드 합산) 이용 시 혜택이 제공됩니다.

디지로카 Pet 카드 캐시백 공통기준
- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.

캐시백 적용 제외 대상
- 디지로카 Pet 카드가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전(기후동행 카드 등 포함), 상품권(모바일상품권 포함) 구매, 오토·스마트 캐시백 신청 이용금액, 오토 할부서비스 이용금액

반려동물 센터, 동물병원 캐시백 혜택 기준
- 롯데카드에 반려동물 센터, 동물병원 업종으로 등록된 가맹점 기준으로 혜택이 제공됩니다.
- 백화점, 할인점, 쇼핑몰 등에 입점한 매장에서는 혜택이 제공되지 않습니다.
- 일부 PG(결제대행) 업체를 통해 결제 시 혜택이 제공되지 않습니다.`},{title:`무이자할부`,summary:`국내 가맹점 2~3개월 무이자 할부`,detail:`국내 가맹점 2~3개월 무이자 할부
제공 기준
- 디지로카 Pet 카드로 국내 가맹점에서 5만원 이상 2~3개월 할부 결제 시 무이자 할부 혜택이 제공됩니다.
- 국내 가맹점 2~3개월 무이자 할부 혜택은 지난달 실적 조건 없이 제공됩니다.
- 해외 및 일시불 이용 건을 할부로 전환하거나, 할부 개월 수 변경 시 무이자 할부 혜택이 제공되지 않습니다.
- 무이자 할부 혜택이 제공된 결제 건은 다른 결제일 할인, 캐시백, 포인트 적립 혜택이 제공되지 않습니다.

무이자 할부 적용 제외 대상
- 디지로카 Pet 카드가 아닌 롯데카드 이용금액, 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학(대학원)등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 도시가스요금, 전기요금, 수도요금, 공과금, 아파트관리비, TV 수신료, 오토·스마트 캐시백 신청 이용금액, 오토 할부서비스 이용금액, 기프트·선불카드 충전 및 구매(기후동행카드 등 포함), 포인트 충전, 상품권(모바일 상품권 포함) 구매, 택시, 고속버스, 고속도로 통행요금, 대중교통(시내·광역·시외버스, 지하철), 티머니 인증, 무승인전표(자판기, 터널통행료, 항공 기내 이용 등), 관세납부, 벌금, 과태료, 민원 발급 수수료, 인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공기준
실적기준
- 이번 달 1일 ~ 말일까지 이용금액을 기준으로 실적을 산정합니다.
- 디지로카 Pet 카드를 최초 발급 받은 경우 카드발급일 ~ 다음 달 말일까지 이용실적에 관계없이 이용실적 50만원 이상~100만원 미만 구간의 캐시백율 및 캐시백 한도가 적용됩니다.
- 단, 카드발급일~다음 달 말일 기간에도 이번달 1일~말일 디지로카 Pet 카드 이용실적이 100만원 이상인 경우, 해당 이용실적 구간의 캐시백율 및 캐시백 한도가 적용됩니다.예) 1월 5일 카드 발급 후, 1월 5일~31일까지 100만원을 이용한 경우: 1월의 캐시백율 7%, 캐시백한도 5만원 적용
- 이번달 실적 산정 시 가족카드 이용금액도 동일한 기준으로 본인카드 이용실적에 합산됩니다.
- 할부 이용 시에는 전체 할부 이용금액이 승인된 달의 실적에 포함됩니다. 단, 무이자할부 이용금액은 제외됩니다.
- 해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 실적에 포함됩니다.
- 캐시백 지급 전 실적에 포함된 매출을 취소하는 경우, 이용실적 및 캐시백율/캐시백 한도가 변경될 수 있습니다. 예) 6월 캐시백 지급 전 5월 승인 건 취소 시, 5월 이용실적에서 제외
- 한달 동안 이용한 금액이 다음 달에 결제되는 결제 건은(이동통신 등) 롯데카드에 접수되는 일자를 기준으로 실적에 포함됩니다

이용실적 산정 시 제외 대상
- 반려동물 센터, 동물병원 이용금액(혜택 적용 여부와 관계없이 실적에서 제외), 디지로카 Pet 카드가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 롯데카드에서 운영하는 쇼핑몰 이용금액, 거래 취소금액, 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학(대학원)등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 도시가스요금, 전기요금, 수도요금, 공과금, 아파트관리비, TV 수신료, 오토·스마트 캐시백 신청 이용금액, 오토 할부서비스 이용금액, 기프트·선불카드 충전 및 구매(기후동행카드 등 포함), 포인트 충전, 상품권(모바일 상품권 포함) 구매, 택시, 고속버스, 고속도로 통행요금, 대중교통(시내·광역·시외버스, 지하철), 티머니 인증, 무승인전표(자판기, 터널통행료, 항공 기내 이용 등), 관세납부, 벌금, 과태료, 민원 발급 수수료, 인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

캐시백 공통 기준
- 캐시백 혜택은 매달 1일 ~ 말일 카드 이용대금에 대해서 다음 달 25일(휴일인 경우 다음 영업일)에 제공되며, 롯데카드에 등록된 자동납부 계좌로 지급됩니다. (단, 캐시백 지급 전 실적에 포함된 매출을 취소하는 경우, 이용실적 및 캐시백율/캐시백 한도가 변경될 수 있으며 변경 시 변경된 기준으로 혜택이 제공됩니다.)
- 본인카드와 가족카드의 캐시백 한도는 합산되며, 남은 캐시백 한도는 이월되지 않습니다.
- 가족카드 이용금액도 동일한 기준으로 본인회원에게 합산되어 혜택이 제공됩니다.
- 할부 결제 건은 이용일을 기준…`}]},2714:{sourceId:2714,name:`디지로카 Edu`,company:`롯데카드`,annualFeeText:`국내전용 [30,000]원 / 해외겸용 [30,000]원`,preMonthMoney:5e5,topTags:[`학원, 유치원 최대 7% 캐시백`,`국내 가맹점 2~3개월 무이자 할부`],sections:[{title:`교육/육아`,summary:`학원, 유치원 캐시백 혜택`,detail:`학원, 유치원 캐시백 혜택
업종 이번달 실적 캐시백율 월 캐시백 한도
학원, 유치원
50만원 이상 ~ 100만원 미만 3% 3만원
100만원 이상 7% 5만원
- 이번 달 1일 ~ 말일까지 이용금액을 기준으로 실적을 산정하며, 50만원 이상(본인, 가족카드 합산) 이용 시 혜택이 제공됩니다.

디지로카 Edu 카드 캐시백 공통기준
- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.

캐시백 적용 제외 대상
- 디지로카 Edu 카드가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전(기후동행 카드 등 포함), 상품권(모바일상품권 포함) 구매, 오토·스마트 캐시백 신청 이용금액, 오토 할부서비스 이용금액

학원, 유치원 캐시백 혜택 기준
- 롯데카드에 학원, 유치원 업종으로 등록된 가맹점 기준으로 혜택이 제공됩니다.
- 학원 : 일반 전문학원, 외국어학원, 컴퓨터학원, 기타학원 등 (자동차 학원 제외)
- 유치원 : 국가 운영 또는 지자체 단체 운영 유치원 제외
- 일부 PG(결제대행) 업체를 통해 결제 시 혜택이 제공되지 않습니다.`},{title:`무이자할부`,summary:`국내 가맹점 2~3개월 무이자 할부`,detail:`국내 가맹점 2~3개월 무이자 할부
제공 기준
- 디지로카 Edu 카드로 국내 가맹점에서 5만원 이상 2~3개월 할부 결제 시 무이자 할부 혜택이 제공됩니다.
- 국내 가맹점 2~3개월 무이자 할부 혜택은 지난달 실적 조건 없이 제공됩니다.
- 해외 및 일시불 이용 건을 할부로 전환하거나, 할부 개월 수 변경 시 무이자 할부 혜택이 제공되지 않습니다.
- 무이자 할부 혜택이 제공된 결제 건은 다른 결제일 할인, 캐시백, 포인트 적립 혜택이 제공되지 않습니다.

무이자 할부 적용 제외 대상
- 디지로카 Edu 카드가 아닌 롯데카드 이용금액, 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학(대학원)등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 도시가스요금, 전기요금, 수도요금, 공과금, 아파트관리비, TV 수신료, 오토·스마트 캐시백 신청 이용금액, 오토 할부서비스 이용금액, 기프트·선불카드 충전 및 구매(기후동행카드 등 포함), 포인트 충전, 상품권(모바일 상품권 포함) 구매, 택시, 고속버스, 고속도로 통행요금, 대중교통(시내·광역·시외버스, 지하철), 티머니 인증, 무승인전표(자판기, 터널통행료, 항공 기내 이용 등), 관세납부, 벌금, 과태료, 민원 발급 수수료, 인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공기준
실적기준
- 이번 달 1일 ~ 말일까지 이용금액을 기준으로 실적을 산정합니다.
- 디지로카 Edu 카드를 최초 발급 받은 경우 카드발급일 ~ 다음 달 말일까지 이용실적에 관계없이 이용실적 50만원 이상~100만원 미만 구간의 캐시백율 및 캐시백 한도가 적용됩니다.
- 단, 카드발급일~다음 달 말일 기간에도 이번달 1일~말일 디지로카 Edu 카드 이용실적이 100만원 이상인 경우, 해당 이용실적 구간의 캐시백율 및 캐시백 한도가 적용됩니다. 예) 1월 5일 카드 발급 후, 1월 5일~31일까지 100만원을 이용한 경우: 1월의 캐시백율 7%, 캐시백한도 5만원 적용
- 이번달 실적 산정 시 가족카드 이용금액도 동일한 기준으로 본인카드 이용실적에 합산됩니다.
- 할부 이용 시에는 전체 할부 이용금액이 승인된 달의 실적에 포함됩니다. 단, 무이자할부 이용금액은 제외됩니다.
- 해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 실적에 포함 됩니다.
- 캐시백 지급 전 실적에 포함된 매출을 취소하는 경우, 이용실적 및 캐시백율/캐시백 한도가 변경될 수 있습니다. 예) 6월 캐시백 지급 전 5월 승인 건 취소 시, 5월 이용실적에서 제외
- 한달 동안 이용한 금액이 다음 달에 결제되는 결제 건은(이동통신 등) 롯데카드에 접수되는 일자를 기준으로 실적에 포함됩니다

이용실적 산정 시 제외 대상
- 학원, 유치원 이용금액(혜택 적용 여부와 관계없이 실적에서 제외), 디지로카 Edu 카드가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 롯데카드에서 운영하는 쇼핑몰 이용금액, 거래 취소금액, 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학(대학원)등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 도시가스요금, 전기요금, 수도요금, 공과금, 아파트관리비, TV 수신료, 오토·스마트 캐시백 신청 이용금액, 오토 할부서비스 이용금액, 기프트·선불카드 충전 및 구매(기후동행카드 등 포함), 포인트 충전, 상품권(모바일 상품권 포함) 구매, 택시, 고속버스, 고속도로 통행요금, 대중교통(시내·광역·시외버스, 지하철), 티머니 인증, 무승인전표(자판기, 터널통행료, 항공 기내 이용 등), 관세납부, 벌금, 과태료, 민원 발급 수수료, 인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

캐시백 공통 기준
- 캐시백 혜택은 매달 1일 ~ 말일 카드 이용대금에 대해서 다음 달 25일(휴일인 경우 다음 영업일)에 제공되며, 롯데카드에 등록된 자동납부 계좌로 지급됩니다. (단, 캐시백 지급 전 실적에 포함된 매출을 취소하는 경우, 이용실적 및 캐시백율/캐시백 한도가 변경될 수 있으며 변경 시 변경된 기준으로 혜택이 제공됩니다.)
- 본인카드와 가족카드의 캐시백 한도는 합산되며, 남은 캐시백 한도는 이월되지 않습니다.
- 가족카드 이용금액도 동일한 기준으로 본인회원에게 합산되어 혜택이 제공됩니다.
- 할부 결제 건은 이용일을 기준으로 전…`}]},2715:{sourceId:2715,name:`디지로카 Wellness`,company:`롯데카드`,annualFeeText:`국내전용 [30,000]원 / 해외겸용 [30,000]원`,preMonthMoney:5e5,topTags:[`피부과, 성형외과, 스포츠센터, 미용실 최대 7% 캐시백`,`국내 가맹점 2~3개월 무이자할부`],sections:[{title:`뷰티/피트니스`,summary:`피부과, 성형외과, 스포츠센터, 미용실 캐시백 혜택`,detail:`피부과, 성형외과, 스포츠센터, 미용실 캐시백 혜택
업종 이번달 실적 캐시백율 월 캐시백 한도
피부과, 성형외과, 스포츠센터, 미용실 50만원 이상 ~ 100만원 미만 3% 3만원
100만원 이상 7% 5만원
- 이번 달 1일 ~ 말일까지 이용금액을 기준으로 실적을 산정하며, 50만원 이상(본인, 가족카드 합산) 이용 시 혜택이 제공됩니다.

디지로카 Wellness 카드 캐시백 공통기준
- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.

캐시백 적용 제외 대상
- 디지로카 Wellness 카드가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전(기후동행 카드 등 포함), 상품권(모바일상품권 포함) 구매, 오토·스마트 캐시백 신청 이용금액, 오토 할부서비스 이용금액

피부과, 성형외과, 스포츠센터, 미용실 캐시백 혜택 기준
- 롯데카드에 피부과, 성형외과, 스포츠센터, 미용실 업종으로 등록된 가맹점 기준으로 혜택이 제공되며 이비인후과, 종합병원 등 기타병원 이용금액 등은 혜택이 제공되지 않습니다.
- 스포츠 센터 : 일부 국가 운영 또는 지자체 단체 운영 스포츠 센터 결제 시 혜택이 제공되지 않습니다.
- 호텔, 백화점, 할인점, 쇼핑몰 등에 입점한 매장에서는 혜택이 제공되지 않습니다.
- 일부 PG(결제대행) 업체를 통해 결제 시 혜택이 제공되지 않습니다.`},{title:`무이자할부`,summary:`국내 가맹점 2~3개월 무이자 할부`,detail:`국내 가맹점 2~3개월 무이자 할부
제공 기준
- 디지로카 Wellness 카드로 국내 가맹점에서 5만원 이상 2~3개월 할부 결제 시 무이자 할부 혜택이 제공됩니다.
- 국내 가맹점 2~3개월 무이자 할부 혜택은 지난달 실적 조건 없이 제공됩니다.
- 해외 및 일시불 이용 건을 할부로 전환하거나, 할부 개월 수 변경 시 무이자 할부 혜택이 제공되지 않습니다.
- 무이자 할부 혜택이 제공된 결제 건은 다른 결제일 할인, 캐시백, 포인트 적립 혜택이 제공되지 않습니다.

무이자 할부 적용 제외 대상
- 디지로카 Wellness 카드가 아닌 롯데카드 이용금액, 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학(대학원)등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 도시가스요금, 전기요금, 수도요금, 공과금, 아파트관리비, TV 수신료, 오토·스마트 캐시백 신청 이용금액, 오토 할부서비스 이용금액, 기프트·선불카드 충전 및 구매(기후동행카드 등 포함), 포인트 충전, 상품권(모바일 상품권 포함) 구매, 택시, 고속버스, 고속도로 통행요금, 대중교통(시내·광역·시외버스, 지하철), 티머니 인증, 무승인전표(자판기, 터널통행료, 항공 기내 이용 등), 관세납부, 벌금, 과태료, 민원 발급 수수료, 인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공기준
실적 기준
- 이번 달 1일 ~ 말일까지 이용금액을 기준으로 실적을 산정합니다.
- 디지로카 Wellness 카드를 최초 발급 받은 경우 카드발급일 ~ 다음 달 말일까지 이용실적에 관계없이 이용실적 50만원 이상~100만원 미만 구간의 캐시백율 및 캐시백 한도가 적용됩니다.
- 단, 카드발급일~다음 달 말일 기간에도 이번달 1일~말일 디지로카 Wellness 카드 이용실적이 100만원 이상인 경우, 해당 이용실적 구간의 캐시백율 및 캐시백 한도가 적용됩니다. 예) 1월 5일 카드 발급 후, 1월 5일~31일까지 100만원을 이용한 경우: 1월의 캐시백율 7%, 캐시백한도 5만원 적용
- 이번달 실적 산정 시 가족카드 이용금액도 동일한 기준으로 본인카드 이용실적에 합산됩니다.
- 할부 이용 시에는 전체 할부 이용금액이 승인된 달의 실적에 포함됩니다. 단, 무이자할부 이용금액은 제외됩니다.
- 해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 실적에 포함됩니다.
- 캐시백 지급 전 실적에 포함된 매출을 취소하는 경우, 이용실적 및 캐시백율/캐시백 한도가 변경될 수 있습니다. 예) 6월 캐시백 지급 전 5월 승인 건 취소 시, 5월 이용실적에서 제외
- 한달 동안 이용한 금액이 다음 달에 결제되는 결제 건은(이동통신 등) 롯데카드에 접수되는 일자를 기준으로 실적에 포함됩니다.

이용실적 산정 시 제외 대상
- 피부과, 성형외과, 스포츠센터, 미용실 이용금액(혜택 적용 여부와 관계없이 실적에서 제외), 디지로카 Wellness 카드가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 롯데카드에서 운영하는 쇼핑몰 이용금액, 거래 취소금액, 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학(대학원)등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 도시가스요금, 전기요금, 수도요금, 공과금, 아파트관리비, TV 수신료, 오토·스마트 캐시백 신청 이용금액, 오토 할부서비스 이용금액, 기프트·선불카드 충전 및 구매(기후동행카드 등 포함), 포인트 충전, 상품권(모바일 상품권 포함) 구매, 택시, 고속버스, 고속도로 통행요금, 대중교통(시내·광역·시외버스, 지하철), 티머니 인증, 무승인전표(자판기, 터널통행료, 항공 기내 이용 등), 관세납부, 벌금, 과태료, 민원 발급 수수료, 인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

캐시백 공통 기준
- 캐시백 혜택은 매달 1일 ~ 말일 카드 이용대금에 대해서 다음 달 25일(휴일인 경우 다음 영업일)에 제공되며, 롯데카드에 등록된 자동납부 계좌로 지급됩니다.
(단, 캐시백 지급 전 실적에 포함된 매출을 취소하는 경우, 이용실적 및 캐시백율/캐시백 한도가 변경될 수 있으며 변경 시 변경된 기준으로 혜택이 제공됩니다.)
- 본인카드와 가족카드의 캐시백 한도는 합산되며, 남은 캐시백 한도는 이월되지 않습니다.
- 가족카드 이용금액도 동일한 기준으로 본인회원에게 합산되어 혜택이…`}]},2716:{sourceId:2716,name:`디지로카 Golf`,company:`롯데카드`,annualFeeText:`국내전용 [30,000]원 / 해외겸용 [30,000]원`,preMonthMoney:5e5,topTags:[`골프장, 골프연습장 최대 7% 캐시백`,`국내 가맹점 2~3개월 무이자할부`],sections:[{title:`골프`,summary:`골프장, 골프연습장 캐시백 혜택`,detail:`골프장, 골프연습장 캐시백 혜택
업종 이번달 실적 캐시백율 월 캐시백 한도
골프장, 골프연습장 50만원 이상 ~ 100만원 미만 3% 3만원
100만원 이상 7% 5만원
- 이번 달 1일 ~ 말일까지 이용금액을 기준으로 실적을 산정하며, 50만원 이상(본인, 가족카드 합산) 이용 시 혜택이 제공됩니다.

디지로카 Golf 카드 캐시백 공통기준
- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.

캐시백 적용 제외 대상
- 디지로카 Golf 카드가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전(기후동행 카드 등 포함), 상품권(모바일상품권 포함) 구매, 오토·스마트 캐시백 신청 이용금액, 오토 할부서비스 이용금액

골프장, 골프연습장 캐시백 혜택 기준
- 롯데카드에 골프장, 골프연습장 업종으로 등록된 가맹점 기준으로 혜택이 제공됩니다.
- 골프장 내 입점한 골프용품 매장에서는 혜택이 제공되지 않습니다.
- 호텔, 스포츠센터, 백화점, 할인점, 쇼핑몰, 아울렛 등에 입점한 매장에서는 혜택이 제공되지 않습니다.
- 일부 PG(결제대행) 업체를 통해 결제 시 혜택이 제공되지 않습니다.`},{title:`무이자할부`,summary:`국내 가맹점 2~3개월 무이자 할부`,detail:`국내 가맹점 2~3개월 무이자 할부
제공 기준
- 디지로카 Golf 카드로 국내 가맹점에서 5만원 이상 2~3개월 할부 결제 시 무이자 할부 혜택이 제공됩니다.
- 국내 가맹점 2~3개월 무이자 할부 혜택은 지난달 실적 조건 없이 제공됩니다.
- 해외 및 일시불 이용 건을 할부로 전환하거나, 할부 개월 수 변경 시 무이자 할부 혜택이 제공되지 않습니다.
- 무이자 할부 혜택이 제공된 결제 건은 다른 결제일 할인, 캐시백, 포인트 적립 혜택이 제공되지 않습니다.

무이자 할부 적용 제외 대상
- 디지로카 Golf 카드가 아닌 롯데카드 이용금액, 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학(대학원)등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 도시가스요금, 전기요금, 수도요금, 공과금, 아파트관리비, TV 수신료, 오토·스마트 캐시백 신청 이용금액, 오토 할부서비스 이용금액, 기프트·선불카드 충전 및 구매(기후동행카드 등 포함), 포인트 충전, 상품권(모바일 상품권 포함) 구매, 택시, 고속버스, 고속도로 통행요금, 대중교통(시내·광역·시외버스, 지하철), 티머니 인증, 무승인전표(자판기, 터널통행료, 항공 기내 이용 등), 관세납부, 벌금, 과태료, 민원 발급 수수료, 인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공기준
실적기준
- 이번 달 1일 ~ 말일까지 이용금액을 기준으로 실적을 산정합니다.
- 디지로카 Golf 카드를 최초 발급 받은 경우 카드발급일 ~ 다음 달 말일까지 이용실적에 관계없이 이용실적 50만원 이상~100만원 미만 구간의 캐시백율 및 캐시백 한도가 적용됩니다.
- 단, 카드발급일~다음 달 말일 기간에도 이번달 1일~말일 디지로카 Golf 카드 이용실적이 100만원 이상인 경우, 해당 이용실적 구간의 캐시백율 및 캐시백 한도가 적용됩니다.예) 1월 5일 카드 발급 후, 1월 5일~31일까지 100만원을 이용한 경우: 1월의 캐시백율 7%, 캐시백한도 5만원 적용
- 이번달 실적 산정 시 가족카드 이용금액도 동일한 기준으로 본인카드 이용실적에 합산됩니다.
- 할부 이용 시에는 전체 할부 이용금액이 승인된 달의 실적에 포함됩니다. 단, 무이자할부 이용금액은 제외됩니다.
- 해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 실적에 포함됩니다.
- 캐시백 지급 전 실적에 포함된 매출을 취소하는 경우, 이용실적 및 캐시백율/캐시백 한도가 변경될 수 있습니다. 예) 6월 캐시백 지급 전 5월 승인 건 취소 시, 5월 이용실적에서 제외
- 한달 동안 이용한 금액이 다음 달에 결제되는 결제 건은(이동통신 등) 롯데카드에 접수되는 일자를 기준으로 실적에 포함됩니다

이용실적 산정 시 제외 대상
- 골프장, 골프연습장 이용금액(혜택 적용 여부와 관계없이 실적에서 제외), 디지로카 Golf 카드가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 롯데카드에서 운영하는 쇼핑몰 이용금액, 거래 취소금액, 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학(대학원)등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 도시가스요금, 전기요금, 수도요금, 공과금, 아파트관리비, TV 수신료, 오토·스마트 캐시백 신청 이용금액, 오토 할부서비스 이용금액, 기프트·선불카드 충전 및 구매(기후동행카드 등 포함), 포인트 충전, 상품권(모바일 상품권 포함) 구매, 택시, 고속버스, 고속도로 통행요금, 대중교통(시내·광역·시외버스, 지하철), 티머니 인증, 무승인전표(자판기, 터널통행료, 항공 기내 이용 등), 관세납부, 벌금, 과태료, 민원 발급 수수료, 인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

캐시백 공통 기준
- 캐시백 혜택은 매달 1일 ~ 말일 카드 이용대금에 대해서 다음 달 25일(휴일인 경우 다음 영업일)에 제공되며, 롯데카드에 등록된 자동납부 계좌로 지급됩니다. (단, 캐시백 지급 전 실적에 포함된 매출을 취소하는 경우, 이용실적 및 캐시백율/캐시백 한도가 변경될 수 있으며 변경 시 변경된 기준으로 혜택이 제공됩니다.)
- 본인카드와 가족카드의 캐시백 한도는 합산되며, 남은 캐시백 한도는 이월되지 않습니다.
- 가족카드 이용금액도 동일한 기준으로 본인회원에게 합산되어 혜택이 제공됩니다.
- 할부 결제 건은 이용일을 기준…`}]},2717:{sourceId:2717,name:`디지로카 Auto`,company:`롯데카드`,annualFeeText:`국내전용 [30,000]원 / 해외겸용 [30,000]원`,preMonthMoney:5e5,topTags:[`리터당 최대 150원 캐시백`,`국내 가맹점 2~3개월 무이자할부`],sections:[{title:`주유`,summary:`주유 캐시백 혜택`,detail:`주유 캐시백 혜택
업종 이번달 실적 캐시백율 월 캐시백 한도
주유 50만원 이상 ~ 100만원 미만 100원/L 3만원
100만원 이상 150원/L
5만원
- 이번 달 1일 ~ 말일까지 이용금액을 기준으로 실적을 산정하며, 50만원 이상(본인, 가족카드 합산) 이용 시 혜택이 제공됩니다.

디지로카 Auto 카드 캐시백 공통기준
- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.

캐시백 적용 제외 대상
- 디지로카 Auto 카드가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전(기후동행 카드 등 포함), 상품권(모바일상품권 포함) 구매, 오토·스마트 캐시백 신청 이용금액, 오토 할부서비스 이용금액

주유 캐시백 혜택 기준
- 롯데카드에 주유 업종으로 등록된 가맹점 기준으로 혜택이 제공됩니다.
- 오프라인 결제 건에 대해서만 혜택이 적용됩니다.
- LPG 충전소 이용금액은 혜택이 제공되지 않습니다.
- SK㈜ 지정고시 휘발유 가격을 기준으로 혜택이 적용됩니다. (다음 달 캐시백 지급 전 24일 지정고시 휘발유 가격 기준)
- 주유 캐시백 금액 예시 : 이번달 실적 50만원 이상 ~ 100만원 미만인 경우, 주유 이용금액 &divide; SK㈜ 지정고시 휘발유 가격 × 100원 = 캐시백 금액`},{title:`무이자할부`,summary:`국내 가맹점 2~3개월 무이자할부`,detail:`국내 가맹점 2~3개월 무이자할부
제공 기준
- 디지로카 Auto 카드로 국내 가맹점에서 5만원 이상 2~3개월 할부 결제 시 무이자 할부 혜택이 제공됩니다.
- 국내 가맹점 2~3개월 무이자 할부 혜택은 지난달 실적 조건 없이 제공됩니다.
- 해외 및 일시불 이용 건을 할부로 전환하거나, 할부 개월 수 변경 시 무이자 할부 혜택이 제공되지 않습니다.
- 무이자 할부 혜택이 제공된 결제 건은 다른 결제일 할인, 캐시백, 포인트 적립 혜택이 제공되지 않습니다.

무이자 할부 적용 제외 대상
- 디지로카 Auto 카드가 아닌 롯데카드 이용금액, 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학(대학원)등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 도시가스요금, 전기요금, 수도요금, 공과금, 아파트관리비, TV 수신료, 오토·스마트 캐시백 신청 이용금액, 오토 할부서비스 이용금액, 기프트·선불카드 충전 및 구매(기후동행카드 등 포함), 포인트 충전, 상품권(모바일 상품권 포함) 구매, 택시, 고속버스, 고속도로 통행요금, 대중교통(시내·광역·시외버스, 지하철), 티머니 인증, 무승인전표(자판기, 터널통행료, 항공 기내 이용 등), 관세납부, 벌금, 과태료, 민원 발급 수수료, 인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공기준
실적기준
- 이번 달 1일 ~ 말일까지 이용금액을 기준으로 실적을 산정합니다.
- 디지로카 Auto 카드를 최초 발급 받은 경우 카드발급일 ~ 다음 달 말일까지 이용실적에 관계없이 이용실적 50만원 이상~100만원 미만 구간의 캐시백율 및 캐시백 한도가 적용됩니다.
- 단, 카드발급일~다음 달 말일 기간에도 이번달 1일~말일 디지로카 Auto 카드 이용실적이 100만원 이상인 경우, 해당 이용실적 구간의 캐시백율 및 캐시백 한도가 적용됩니다.예) 1월 5일 카드 발급 후, 1월 5일~31일까지 100만원을 이용한 경우: 1월의 캐시백율 7%, 캐시백한도 5만원 적용
- 이번달 실적 산정 시 가족카드 이용금액도 동일한 기준으로 본인카드 이용실적에 합산됩니다.
- 할부 이용 시에는 전체 할부 이용금액이 승인된 달의 실적에 포함됩니다. 단, 무이자할부 이용금액은 제외됩니다.
- 해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 실적에 포함됩니다.
- 캐시백 지급 전 실적에 포함된 매출을 취소하는 경우, 이용실적 및 캐시백율/캐시백 한도가 변경될 수 있습니다. 예) 6월 캐시백 지급 전 5월 승인 건 취소 시, 5월 이용실적에서 제외
- 한달 동안 이용한 금액이 다음 달에 결제되는 결제 건은(이동통신 등) 롯데카드에 접수되는 일자를 기준으로 실적에 포함됩니다

이용실적 산정 시 제외 대상
- 주유 이용금액(혜택 적용 여부와 관계없이 실적에서 제외), 디지로카 Auto 카드가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 롯데카드에서 운영하는 쇼핑몰 이용금액, 거래 취소금액, 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학(대학원)등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 도시가스요금, 전기요금, 수도요금, 공과금, 아파트관리비, TV 수신료, 오토·스마트 캐시백 신청 이용금액, 오토 할부서비스 이용금액, 기프트·선불카드 충전 및 구매(기후동행카드 등 포함), 포인트 충전, 상품권(모바일 상품권 포함) 구매, 택시, 고속버스, 고속도로 통행요금, 대중교통(시내·광역·시외버스, 지하철), 티머니 인증, 무승인전표(자판기, 터널통행료, 항공 기내 이용 등), 관세납부, 벌금, 과태료, 민원 발급 수수료, 인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

캐시백 공통 기준
- 캐시백 혜택은 매달 1일 ~ 말일 카드 이용대금에 대해서 다음 달 25일(휴일인 경우 다음 영업일)에 제공되며, 롯데카드에 등록된 자동납부 계좌로 지급됩니다. (단, 캐시백 지급 전 실적에 포함된 매출을 취소하는 경우, 이용실적 및 캐시백율/캐시백 한도가 변경될 수 있으며 변경 시 변경된 기준으로 혜택이 제공됩니다.)
- 본인카드와 가족카드의 캐시백 한도는 합산되며, 남은 캐시백 한도는 이월되지 않습니다.
- 가족카드 이용금액도 동일한 기준으로 본인회원에게 합산되어 혜택이 제공됩니다.
- 할부 결제 건은 이용일을 기준으로 전체 이용…`}]},2718:{sourceId:2718,name:`모바일엔디지로카`,company:`롯데카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:4e5,topTags:[` 이동통신요금 최대 2만원 할인`],sections:[{title:`통신`,summary:`SKT, KT, LG U+ 및 알뜰폰 월 최대 20,000원 결제일 할인`,detail:`SKT, KT, LG U+ 및 알뜰폰 월 최대 20,000원 결제일 할인
지난 달 이용실적(1일~말일) 월 할인 한도 비고
1~24개월 이내 25개월 이후
40만원 이상 18,000원 8,000원 결제일 할인은 발급 월 포함하여 기간 내 혜택 제공
80만원 이상 20,000원 10,000원
- SKT, KT, LG U+, 알뜰폰 이동통신 요금 자동납부 건만 할인 혜택이 제공됩니다.
- 인터넷, 케이블TV 등 결합상품 이용요금 결제 건은 할인혜택이 제공되지 않습니다.
- 자동납부 등록한 이동통신 요금이 카드사에 청구되는 시점부터 결제일 할인혜택 적용
- 서비스 적용 예시 : 24년 01월 발급 후 해당 월 대상카드로 이동통신 요금 자동 납부 시 첫 서비스 적용월 포함 24개월간 18,000원/20,000원 월 할인 한도가 적용되며, 이후 8,000원/10,000원 할인 한도 적용
- 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 상품설명서 뒷면을 확인해 주세요.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`실적 기준
- 모바일엔디지로카를 최초 발급한 경우 카드발급일 ~ 다음 달 말일까지 지난달 이용실적에 상관없이 18,000원 할인 한도가 제공합니다. 단, 카드발급일 ~ 다음 달 말일기간에도 지난달 이용실적이 80만원 이상일 경우, 해당 이용실적에 따라 20,000원 할인한도가 제공됩니다.
- 할부 이용 시에는 전체 할부 이용금액이 승인된 달의 실적에 포함됩니다. 단, 무이자할부 이용금액은 제외됩니다.
- 해외 이용금액은 롯데카드에 접수되는 일자를 기준으로 실적에 합산됩니다.
- 지난달 이용금액 중 실적에 포함된 매출을 취소하는 경우 지난달 이용실적 및 이번 달 할인한도가 변경될 수 있습니다. 예) 2월에 1월 승인 건 취소 시, 1월 이용실적에서 제외

이용실적 산정 시 제외 대상
- 모바일엔디지로카 할인 혜택이 제공된 전체 이용 금액, 모바일엔디지로카가 아닌롯데카드 이용금액, 국세, 지방세, 공과금, 도시 가스비, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학등록금, LH·SH 공사 공공임대료, 부동산임대료, 장애인 고용부담금, 아파트관리비, TV수신료, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함)구매, 대중교통(시내·광역·시외버스, 지하철), 택시, 고속버스, 고속도로 통행요금,무승인전표(자판기, 터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료,관세납부, 인지세, 송달료, 모든 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

결제일 할인 이용기준
- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.
- 결제일 할인은 SKT, KT, LG U+, 알뜰폰 이동통신 요금 자동납부 건만 할인 혜택이 제공됩니다. (1회성 즉시 결제 건은 할인 불가)
- 지난달 이용금액이 40만원 미만인 경우는 결제일 할인이 되지 않습니다.
- 이동통신 요금이 할인금액보다 적을 경우 이동통신 요금만큼 할인됩니다.
- 자동납부 2건 연결 시 결제일 도래 순으로 월 할인 횟수 제한 없이, 총 할인한도 안에서 할인혜택이 제공됩니다.
- 롯데카드의 다른 결제일 할인(청구 할인) 혜택과 중복 시 할인이 큰 혜택으로 제공됩니다.
- 할부 이용 시 이용일 기준 전체 할부 이용금액에 대하여 할인 혜택이 제공됩니다.
- 승인시점 기준으로 남은 할인 한도 내에서 할인 혜택이 제공됩니다.
- 할인 혜택이 제공된 결제 건을 취소하는 경우 취소 건이 롯데카드에 접수된 후 (약 2~3일 소요) 할인 한도가 복원됩니다. 할인 한도가 복원되기 전의 결제 건은 승인 시점 기준 할인 한도로 할인 혜택이 제공되며, 한도 복원 후에 별도 소급 적용이 되지 않습니다.
- 이동통신 요금 결제일 할인 중 1~24개월차 할인한도는 첫 서비스 적용월 포함 24개월간 제공되며, 전월 실적 기준 미충족, 자동납부 해지 등의 사유로 서비스가 적용되지 않더라도 결제일 할인 제공회차는 소진됩니다.
- 이동통신 자동납부 건은 한 달 동안 이…`}]},2719:{sourceId:2719,name:`카드의정석2 EVERY DISCOUNT`,company:`우리카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [12,000]원`,preMonthMoney:0,topTags:[`국내외 가맹점 0.8% 청구할인`,`국내 온라인 간편결제 2% 청구할인`],sections:[{title:`국내외가맹점`,summary:`[기본 할인] 국내외 가맹점 0.8% 청구할인`,detail:`[기본 할인] 국내외 가맹점 0.8% 청구할인
- 전월실적 조건 없음
- 할인한도 제한 없음
- 해외 결제 시 별도의 수수료가 발생할 수 있으며, 해당 내용은 &lsquo;해외 이용 안내&rsquo; 참고
- Two-in-One 결제서비스(체크매출) 이용 시 0.3% 청구할인`},{title:`간편결제`,summary:`[추가 할인] 국내 온라인 간편결제 2% 추가 청구할인 (전월실적: 40만원 이상)`,detail:`[추가 할인] 국내 온라인 간편결제 2% 추가 청구할인
간편결제 추가 할인율
우리WON페이, 네이버페이, 카카오페이 + 2%
- 대상 간편결제 : 우리WON페이, 네이버페이, 카카오페이
- 전월실적 40만원 이상 시 혜택 제공
- 추가 할인은 해당 간편결제에 본 카드를 등록하여 온라인에서 결제 시 제공
- 모바일 단말을 이용한 국내 오프라인 결제건(매장 내 QR, 바코드, 스마트폰 MST/NFC 기능 등)은 추가 할인 제외
- 의약품 전용몰/제약회사 업종 결제 시 추가 할인 제외
- Two-in-One 결제서비스(체크매출) 이용 시 추가 할인 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`통합 월 할인한도
구분 전월실적 할인한도
기본 할인 조건 없음 제한 없음
추가 할인 40만원 이상 1만원
80만원 이상 2만원
※ 전월실적은 전월 국내외 가맹점 이용실적으로 관련 세부기준은 &lsquo;실적 산정 &zwnj;방법 안내&rsquo; 참고
※ 추가 할인한도 초과 이용금액은 기본 할인혜택만 제공

할인 제공 시 유의사항
- 할인 제외 : 무이자할부금액, 정부지원금(보육료, 유치원보조비, 바우처 이용금액 등), 대학&zwnj;(대학원)등록금, 국세·지방세·공공요금(공과금)*, 상품권·기프트카드·선불카드 구매 및 충전금액, 교통카드(모바일 포함) 구매 및 충전금액, 고속버스(차내 단말기 및 고속버스 APP 결제), 아파트 관리비(임대료), 각종 수수료 및 이자, 연회비, 단기카드대출(현금서비스), 장기카드대출&zwnj;(카드론), 매출취소금액, 당사에서 제공하는 각종 이벤트의 혜택을 적용받은 매출(단, 이벤트&zwnj; 별로 다를 수 있으니 각 안내 문구 참고)
*&zwnj; 공공요금(공과금) 내역 &zwnj;: 4대보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급비용, 국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액
- 할인 및 제외 업종/가맹점은 우리카드 전산상 등록 기준입니다.

실적 산정 방법 안내
- 전월실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내외 가맹점 이용실적이며, &zwnj;해외 가맹점 이용금액, 교통카드 이용금액 및 통신료 자동납부 금액은 매출표 접수일 기준으로해당월 이용금액에 합산 적용됩니다.
- 무이자할부금액, 정부지원금(보육료, 유치원보조비, 바우처 이용금액 등), 대학(대학원)등록금,국세·지방세·공공요금(공과금)*, 상품권·기프트카드·선불카드 구매 및 충전금액, 교통카드&zwnj;(모바일 포함) 구매 및 충전금액, 고속버스(차내 단말기 및 고속버스 APP 결제), 아파트 관리비&zwnj;(임대료), 각종 수수료 및 이자, 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론), &zwnj;매출취소금액은 전월실적에 포함되지 않습니다.
* 공공요금(공과금) 내역 &zwnj;: 4대보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급비용, 국가·공공기관·공공단체(지방자치단체 등)로개설된 가맹점 이용금액&zwnj;
- 할인 서비스의 월 할인한도는 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서비스 제공은 거래(매입) 순서대로 적용됩니다.
-&zwnj; 취소 매출은 취소 매출표 접수월 이용실적에서 차감합니다. &zwnj;(단, 국내 가맹점 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.)
예) &zwnj; 1월 31일 이용건 취소 시 2월 2일까지 취소 매출표가 카드사에 접수된 경우에는 1월 이용 실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감
- 추가 할인은 카드 수령(사용)등록일…`}]},2721:{sourceId:2721,name:`당근머니 하나 체크카드`,company:`하나카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`지역 가맹점 3.0% 적립`,`당근 앱 내 결제 5.0% 적립`,`국내 전 가맹점 0.5% 적립`],sections:[{title:`적립`,summary:`당근머니 적립 서비스`,detail:`당근머니 적립 서비스
대상 가맹점 적립률 지난달 실적별 적립 한도
30만원 이상
100만원 미만 100만원 이상
당근페이 「내 동네」 지역 가맹점 (오프라인 가맹점) 3.0% 1만원 3만원
당근 앱 내 결제 5.0%
국내 전 가맹점 0.5%
본 체크카드 상품은 발급 시 하나은행의 "당근머니 하나 통장" 계좌 연결이 필수입니다
- 「내 동네」 지역 가맹점은 &lsquo;당근앱 &rarr; 당근페이&rsquo;의 당근머니 하나 체크카드 「3% 적립 동네」 에서 설정한 법정동 기준이며, 이용한 가맹점의 사업장 주소 (하나카드 가맹점 등록 기준)가 사용자가 설정한 지역인 경우에 한하여 해당 적립률 적용
- &lsquo;내 동네 지역 가맹점&rsquo;은 최대 2개 지역까지 설정 가능하며, 매월 1일자 0시 기준에 설정 되어 있는 동네를 기준으로 적용
- 가맹점이 중복으로 해당되는 경우, 적립률이 높은 서비스가 우선 적용되며 건당 하나의 서비스만 적용
- 적립기준 : 당근머니
- 적립일자 : 매월 1일부터 말일까지의 이용 금액에 대해 다음 달 25일에 일괄 적립
- 당근머니 적립은 지급일 기준 당근페이 회원인 경우에만 지급받을 수 있으며, 자세한 내용은 당근페이 고객센터(1877-9735)에서 확인 가능하며, 해당 정책은 당근머니 운영 기준을 따름`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 연회비 : 없음
- 발급 대상 : 만 17세 이상
- 발급 브랜드 : 국내전용, 국내외겸용(Mastercard)
- 후불교통 : 선택 가능

서비스 제공 조건
실적 산정 기준
- 지난달 1일부터 말일(승인 시점 기준)까지 국내외 이용금액 30만원/100만원 이상 시 서비스 차등 제공

실적과 관계없이 서비스 제공
- 최초 카드 사용등록일로부터 다음달 말일까지는 지난달 카드 실적 30만원 미만이어도 30만원 기준으로 서비스 제공

지난달 실적 제외 대상
- 국세, 지방세, 수도/전기요금, 그외 공과금[우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금], 도시가스 요금, 아파트관리비, 국민연금/ 고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 부동산 임대료, 당근 앱 이용금액 전체 제외

적립 서비스 제외 대상
- 국세, 지방세, 공과금(인터넷/모바일 앱을 통한 공과금 납부 금액 포함), 수도/전기요금, 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교 납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산 임대료

서비스 제공 방법
- 매출 접수된 국내외 이용 금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소 전표가 접수된 월의 사용금액과 당근머니 적립 금액에서 차감함
- 후불 교통 요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
- 모든 당근 머니 적립 서비스는 하나 카드에 등록된 가맹점 정보 및 업종 기준에 따라 제공

하이브리드 서비스 이용안내
- 하이브리드 서비스에 대한 상세한 내용은 하이브리드 서비스 신청 후 별도로 발송되는 &ldquo;하나카드 체크카드 하이브리드 서비스 약관&rdquo;을 참고 바랍니다.

후불교통 가능 이용안내
- 발급대상 : 만 18세 이상 고객 (단, 연체 등 특이 정보가 있는 경우 발급이 제한될 수 있음)

이용 시 유의사항(교통기능 선택 시에만 해당)
- 후불교통 이용금액은 고객님 계좌에서 즉시 출금되지 않으며, 당사 카드 결제일에 일시 출금됩니다.
* 후불 교통카드 이용금액은 고객님께서 신용공여기간동안 이용하신 누적 금액입니다. 예를 들어, 결제일이 13일인 고객님의 후불 교통카드 이용금액의 경우, 전월 1일~전월 말일까지 이용하신 누적금액을 의미합니다.
- 후불 교통 이용금액 연체 시 대외기관에 통보되어 신용상 불이익을 받으실 수 있습니다.`}]},2722:JSON.parse(`{"sourceId":2722,"name":"신한카드 SOL트래블","company":"신한카드","annualFeeText":"국내전용 [27,000] / 해외겸용 [30,000]원","preMonthMoney":400000,"topTags":["해외 이용·ATM 수수료 면제","자유로운 해외 결제 환율 100% 우대","국내 이용금액 최대 2% 적립"],"sections":[{"title":"해외","summary":"해외 이용 수수료 빼기 서비스","detail":"해외 이용 수수료 빼기 서비스\\n- 국제브랜드 수수료 (1%)·해외서비스 수수료(0.18%) 면제\\n- 해외 이용 전표가 매입되면 국제브랜드 수수료, 해외서비스 수수료가 면제된 금액으로 청구됩니다.\\n- 국제브랜드 및 해외 서비스 면제 서비스는 신한카드 SOL트래블의 전월(1일~말일) 국내 이용금액 40만원 이상인 경우 적용됩니다.\\n- 국제브랜드 및 해외서비스 수수료 면제 금액 한도는 없습니다.\\n- 국제브랜드 또는 해외 서비스 수수료가 없는 해외 거래는, 수수료 면제 서비스가 제공되지 않습니다.\\n- 국제브랜드 수수료 면제는 해외 이용 거래의 1%까지만 제공되며, 1%를 초과하여 제공되지 않습니다.\\n\\n환율 100% 우대\\n- 해외 이용 거래를 청구할 때 매매기준율(환율 100% 우대)을 적용합니다.\\n- 환율 100% 우대 서비스는 신한카드 SOL트래블의 전월 (1일~말일) 국내 이용금액 40만원 이상인 경우 적용됩니다.\\n- 환율 100% 우대 금액 한도는 없습니다.\\n- 전월 실적 미달인 경우 매매기준율이 아닌 진신환매도율로 적용하여 청구됩니다.\\n- 환율 100% 우대는 달러(USD) 기준으로 적용됩니다.\\n- 달러(USD) 이외 통화로 결제할 경우, 국제브랜드사가 정한 환율에 의해 달러(USD)로 환산 후 환산된 달러(USD) 금액에 매매기준율이 적용됩니다.\\n*매매기준율: 외화 매매 시 기준이 되는 환전수수료 없는 환율 (USD 기준)\\n*전신환매도율: 매매기준율에 환전수수료가 더해진 신한은행 고시 환율\\n\\n해외 ATM 이용 인출 수수료 및 국제브랜드 수수료 면제\\n- 해외 ATM 인출을 이용할 경우, 해외 ATM 인출 이용 수수료(건당 3$) 및 국제브랜드 수수료(1%) 면제 서비스가 제공됩니다.\\n수수료 면제 유의사항\\n- 해외 ATM 이용 인출 수수료(건당 $3) 및 국제브랜드 수수료(1%) 면제 서비스는 신한카드 SOL트래블의 전월(1일~말일) 국내 이용금액 40만원 이상인 경우 적용됩니다.\\n- 해외 ATM 이용 인출 수수료 면제 횟수 제한은 없습니다.\\n- ATM 운용사가 부과하는 ATM의 이용 수수료가 부과될 수 있습니다.\\n해외 ATM 인출 안내\\n- 신한카드 SOL트래블에 연결된 외화인출계좌에 대상 통화 잔액이 있어야만 실시간 인출 거래가 가능하며, 해외 현금서비스는 이용할 수 없습니다.\\n- Mastercard, Cirrus 표시가 있는 CD/ATM기에서 이용 가능합니다.\\n- 해외 ATM 인출 한도는 신한카드 홈페이지(www.shinhancard.com) > 고객센터 메인 > 이용안내 > 해외종합이용안내를 참고하시기 바랍니다.\\n- 해외 ATM도 국내와 동일하게 4자리 카드 비밀번호를 입력합니다. 단, 일부 해외 ATM에서 6자리 비밀번호를 요구할 경우에는 '4자리 비밀번호 + 00'을 입력합니다.\\n- 비밀번호 변경 후 재발급하지 않은 IC카드는 변경 전 비밀번호를 입력해야 합니다."},{"title":"해외","summary":"해외 이용 더하기 서비스","detail":"해외 일시불 이용금액 0.5% 마이신한포인트 적립\\n- 전월 이용금액 관계 없이 서비스가 제공됩니다.\\n- 해외 이용 더하기 서비스는 월 5만 포인트 한도까지 적립됩니다.\\n- 해외 이용 거래를 전신환매도율로 적용한 원화 금액 기준으로, 해외 이용 더하기 서비스를 제공합니다.\\n- 해외 일시불 이용금액에 대해 서비스가 제공되며, 국제브랜드 수수료, 해외서비스 수수료, 해외 ATM 이용 인출 수수료에 대해서는 제공되지 않습니다."},{"title":"적립","summary":"국내 이용 더하기 서비스","detail":"국내 이용금액 0.5~2% 포인트 적립\\n- 기본 적립 : 국내 일시불 &bull; 할부 이용금액 0.5% 마이신한포인트 적립\\n- 추가적립 : 국내특정가맹점(업종)일시불&bull;할부이용금액 1.5% 마이신한포인트 추가 적립\\n- 국내 이용 기본 적립은 전월 이용금액 관계없이 서비스가 제공됩니다.\\n- 국내 이용 추가 적립은 신한카드 SOL트래블의 전월(1일~말일) 국내 이용금액 40만원 이상인 경우 제공됩니다.\\n- 국내 이용 더하기 서비스는 기본 적립과 추가 적립을 통합하여 월 5만 포인트 한도까지 적립됩니다.\\n\\n추가 적립 영역\\n대상영역 대상가맹점 유의사항\\n여행 항공 : 대한항공, 아시아나항공, 제주항공, 진에어, 티웨이항공 ※ 대상 가맹점의 국내 공식 홈페이지(PC/App)를 통해국내선,국제선예약&bull;결제하는경우 추가 적립 서비스가 제공됩니다.\\n※ 국제선의 경우 국내 출발(왕복 포함) 항공편을 원화로 구매한 경우 추가 적립 서비스가 제공됩니다.\\n※ 아래의 결제는 추가 적립 서비스가 제외됩니다.\\n- 간편결제(Pay) 및 여행사, 항공권 예매 대행 사이트를 통한 예약·결제한경우\\n- 여행 패키지 상품에 포함된 항공권을 구매한 경우\\n- 항공사 자체 포인트/스탬프/마일리지 등 구매한 경우\\n호텔 : 호텔스닷컴, 트립닷컴, 아고다 ※ 대상 가맹점의 국내 공식 홈페이지(PC/App)을 통해 결제(원화결제)하는 경우 추가 적립 서비스가 제공됩니다.\\n※ 아래의 결제는 추가 적립 서비스가 제외됩니다.\\n- 해외 결제(외화결제) 및 호텔 현장 결제(오프라인 현장결제)한 경우\\n- 다른 사이트를 경유하여 결제한 경우\\n교통 철도 : KTX, SRT -\\n택시 : 카카오T >※ 카카오T앱에 등록한 &lsquo;앱 내 카드 결제&rsquo;로 결제하는 경우 추가 적립 서비스가 제공됩니다.\\n※ 아래의 결제는 추가 적립 서비스가 제외됩니다.\\n- 기사님께 직접 결제한 경우\\n- 간편결제(Pay) 등 다른 결제 방식으로 결제한 경우\\n쇼핑 면세점 : 롯데, 신라, 신세계 (온/오프라인) ※ 아래의 결제는 추가 적립 서비스가 제외됩니다.\\n- 면세점 대상 가맹점에서 물품 구매가 아닌 상품권 구매, 문화센터, 주유소/충전소/정비소를 이용한 경우\\n프리미엄 아울렛 : 롯데, 현대, 신세계 사이먼(오프라인) ※ 대상 아울렛의 오프라인 매장에서 결제하는 경우 추가 적립 서비스가 제공됩니다.\\n※ 아래의 결제는 추가 적립 서비스가 제외됩니다.\\n- 아울렛 대상 가맹점에서 물품 구매가 아닌 상품권 구매, 문화센터, 주유소/충전소/정비소를 이용한 경우\\n맛집 주중(월~금) 배달앱 : 배달의민족, 쿠팡이츠, 땡겨요 ※ 대상 가맹점의 공식 배달앱에서 &lsquo;앱 내 카드결제&rsquo;로 결제하는 경우 추가 적립 서비스가 제공됩니다.\\n아래의 결제는 추가 적립 서비스가 제외됩니다.\\n- 만나서 결제/현장 카드 결제한 경우\\n- 간편결제(Pay) 등 다른 결제 방식으로 결제한 경우\\n주말(토, 일) 음식점 업종:한식,일식,양식, 중식, 일반대중음식, 뷔페, 패스트푸드 ※ 신한카드 가맹점 분류상 대상 음식점 업…"},{"title":"공항라운지","summary":"신한카드 SOL트래블 서비스","detail":"전 세계 공항 라운지 무료 이용 서비스\\nTHE LOUNGE 공항 라운지 무료 입장\\n※ 연 3회 (연 기준 1~12월 기준), 회원 본인만 이용 할 수 있으며, 아이디 또는 이용권은 양도할 수 없습니다.\\n※ THE LOUNGE 공항 라운지 무료 입장 서비스는 신한카드 SOL트래블의 전월(1일~말일) 국내 이용금액 40만원 이상인 경우 적용됩니다.\\n- 단, 신한카드 SOL트래블 신규 발급 회원이 국내이용금액 누적 40만원 이상 달성 시, 달성일자로부터 카드 사용등록일의 다음달 말일(등록월+1개월)까지 서비스 이용이 가능합니다. 예시) 2월 15일 카드 사용 등록 후 3월 말까지 국내 이용 금액 누적 40만원 달성 시 즉시 서비스 제공\\n- 카드 사용 등록 : 2월 15일\\n- 카드 사용 : 2월 15일 오전 9시 10만원 , 3월 15일 오후 2시 30만원\\n- 서비스 제공 : 누적 금액 40만원 달성 시점인 3월 15일 오후 2시 이후부터 제공\\n※ THE LOUNGE 앱에서 신한카드 SOL트래블 등록 후 라운지 이용권을 다운받아 이용할 수 있습니다.\\n※ 항공권 탑승자 이름과 THE LOUNGE 회원가입 시 이용하신 이름이 일치해야만 공항 라운지에 입장할 수 있습니다.\\n※ 라운지 이용권은 발급 후 24시간까지 유효하며, 시간 내 사용하지 않으면 자동 취소됩니다.(자동 취소된 경우 이용 횟수가 복원됩니다.)\\n※ 이용 가능 라운지는 theloungemembers.com 또는 THE LOUNGE 앱에서 확인할 수 있습니다.\\n※ 자세한 문의는 THE LOUNGE 고객센터를 이용해주세요.\\n- 고객센터 대표전화 : 02-2664-7436(+82-2-2664-7436)\\n- 고객센터 운영시간 : 09:00~18:00(국내 기준 평일)"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"전월 이용금액 산정 기준\\n- 전월 이용금액은 &lsquo;신한카드 SOL트래블&rsquo;의 전월(1일~말일)의 거래 시점 국내 이용금액(일시불+할부)을 기준으로 반영됩니다.\\n- 교통카드 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다. (단, 모바일 후불 교통카드 이용금액은 전월 이용금액이 반영됩니다.)\\n- &lsquo;신한카드 SOL트래블&rsquo; 최초 신규 발급 회원*은 카드 사용 등록한 월의 다음달(등록월+ 1개월)까지는 전월 이용금액 조건없이 서비스가 제공됩니다.\\n단, THE LOUNGE 공항 라운지 무료 입장 서비스는 국내이용금액 누적 40만원 이상 달성 시, 달성일자로부터 카드 사용등록일의 다음달 말일(등록월+1개월)까지 서비스 이용이 가능합니다. *신한카드SOL트래블유효기간만기또는해지후재발급할경우에는최초신규발급 회원에서 제외됩니다.\\n※ 전월 이용금액 제외 대상은 아래와 같습니다.\\n- 단기카드대출(현금서비스), 장기카드대출(카드론)\\n- 연회비, 각종 수수료/이자(할부수수료, 연체이자 등)\\n- 기프트카드/선불카드 구매 · 충전금액\\n- 상품권/선불전자지급수단 구매 · 충전금액\\n- 지방세, 국세, 지방세외수입, 환경개선부담금\\n- 4대보험(국민연금/고용보험/건강보험/산재보험)\\n- 유치원/초중고 납입금(스쿨뱅킹), 대학(원)등록금\\n- 아파트관리비, 도시가스, 전기요금, TV수신료, 수도요금\\n- 거래취소금액\\n\\n해외 이용 수수료 빼기 서비스, 해외 이용 더하기 서비스 공통 유의사항\\n- 해외겸용(Mastercard) 카드 발급 후 이용할 경우에 적용됩니다.\\n- 해외 이용금액의 이용 일자는 신한카드에 접수되는 현지 거래일자를 기준으로 적용됩니다.\\n예시) 미국 현지 기준으로 3월31일 이용건이, 한국 기준으로 4월 1일 이용 건인 경우 해당 거래의 이용일자는 3월31일이며, 전월 이용금액은 2월 이용금액이 적용됩니다.\\n- 해외 이용금액은 신한카드 전산상 해외 가맹점에서 거래된 금액만 대상으로 합니다.\\n- 해외 온라인 거래의 경우, 국내 가맹점(국내 전자지급결제대행사(PG사)를 통한 결제, 국내 간편결제(Pay) 등)으로 결제되는 경우는 해외 이용금액에 포함되지 않으므로, 해외 이용 서비스(해외 빼기 서비스, 해외 더하기 서비스)가 제공되지 않습니다.\\n- 해외 이용 관련 자세한 내용은 안내장 후면 해외 이용 확인 사항을 확인 바랍니다.\\n\\n국내 &bull; 해외 이용 더하기 서비스 유의사항\\n- &lsquo;신한카드 SOL트래블&rsquo;의 모든 더하기 서비스는 &lsquo;신한카드 SOL트래블&rsquo;의 전월(1일~ 말일) 이용금액에 따른 서비스별 월 통합 적립 한도 내에서 이번달(1일~말일) 이용거래에 대하여 매입 시점 확정되어 마이신한포인트로 적립됩니다.\\n- 서비스가적용된거래건이해당월에취소된경우,해당취소내역이신한카드로 접수된 이후 포인트 적립 한도가 복원됩니다.\\n- 서비스가 적용된 거래 건이 매출 취소될 경우, 신한카드로 취소 접수된 이후 포인트가 차감됩니다.\\n- 가맹점에서 캐시백 또는 프로모션 제공 목적으로 임의로 부분 매출…"}]}`),2723:{sourceId:2723,name:`롯데카드 KaPick`,company:`롯데카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:4e5,topTags:[`월 최대 50,000포인트 적립`,`카카오톡 선물하기/카카오 T 10% 적립`,`생활/요식/교통 업종 1~1.5% 적립`],sections:[{title:`적립`,summary:`카카오톡 선물하기/ 카카오T 카카오페이 결제시 10% 적립`,detail:`카카오톡 선물하기/ 카카오T 카카오페이 결제시 10% 적립
- 카카오톡 선물하기 서비스는 카카오페이 결제시 적용되며 카카오 개별적립한도 내 카카오페이포인트로 적립됩니다.
- 카카오T 서비스는 카카오T앱(카카오T 대리 포함) 에서 롯데카드 KaPick을 등록 후 카카오T 이용시 적립가능 합니다.
- 카카오T/대리 앱을 통한 결제가 아닌 다른 간편결제(삼성페이등) or 직접결제건은 제외됨
- 카카오톡 선물하기에서 카카오페이로 결제시 적립
- 카카오페이에 연동된 일반 및 다른 간편결제(삼성페이 등)을 통한 결제건은 제외

카카오톡 선물하기/카카오T 개별 적립한도
지난달(1일~말일) 이용실적 40만원 이상
80만원 미만 80만원 이상
120만원 미만 120만원 이상
카카오 개별 적립한도 1만 포인트 1.5만 포인트 2만 포인트
- 적립한도에 대한 상세 내용은 "통합 월 적립한도" 페이지 내용을 참고하시기 바랍니다.`},{title:`적립`,summary:`생활/요식/교통영역 결제시 1~1.5% 적립`,detail:`생활/요식/교통영역 결제시 1~1.5% 적립
- 지난달(1일~말일) 이용실적 40만원 이상 ~ 80만원 미만시 1.0% 적립
- 지난달(1일~말일) 이용실적 80만원 이상 ~ 120만원 미만시 1.2% 적립
- 지난달(1일~말일) 이용실적 120만원 이상시 1.5% 적립
서비스 영역 대상 가맹점 이용 기준
생활 쇼핑 백화점 / 마트 / 온라인 쇼핑 건당 5만원 이상 결제시 적립
문화 롯데시네마 / CGV / 메가박스 건당 1만원 이상 결제시 적립
(단, OTT는 1원 이상 결제시 적립
버스/ 지하철은 월 매입기준
1만원 이상 결제시 적립)
자동이체 통신비 / 아파트관리비 / 보험료/ OTT
요식 커피 / 편의 / 배달 스타벅스 / 투썸플레이스 / 편의점 / 배달의민족 / 쿠팡이츠 / 요기요
교통 대중교통 버스 / 지하철
- 롯데카드에 등록된 가맹점 분류상 서비스 대상 가맹점/업종 기준으로 혜택이 제공됩니다.
- 생활/요식/교통 업종을 간편결제(Pay)로 결제시, 네이버페이/카카오페이 등 가맹점명이 식별되지 않는 경우에는 서비스 적용이 제외됩니다.

가맹점 이용시 유의사항 생활_쇼핑 - 백화점/ 마트 : 오프라인 결제건에 한함 ( 온라인 결제건 및 상품권(모바일상품권포함)/상품권 선불카드 구입/충전건 적립 제외 )
- 마트 : 백화점 및 아울렛 입점 매장 제외
- 온라인쇼핑 : 쿠팡, 마켓컬리, 위메프, 티몬, 11번가, 옥션, G마켓, 네이버 쇼핑( 상품권 구매 제외 )
생활_문화
- 롯데시네마, CGV, 메가박스 현장 결제, 공식 홈페이지 및 앱을 통한 예매시 적립 혜택이 제공되며(팝콘구매 등 영화관 매점 이용금액 포함), 기프티콘, 상품권 구매는 적립 혜택이 제공되지 않습니다.
생활_자동이체
- 통신비/관리비/보험료/OTT등 승인건이 여러건인 경우 적립한도 내에서 적립가능 합니다
- 통신비 : SKT, KT, LG U+ 및 MVNO 통신요금 자동이체 연결건에 한해 제공됩니다. (순수 통신요금 자동이체 이용금액에 한함, 약정금액 대납, 지점을 통한 월납 등 제외 / 일부 알뜰폰, 선불폰, 결합상품(인터넷, TV, 유선전화 등) 적립 적용 제외 )
- OTT : 넷플릭스, 왓챠, 유튜브 프리미엄, 멜론, 지니, 로켓와우/네이버플러스 멤버십 포함 (서비스 대상 가맹점 공식 홈페이지 또는 앱을 통해 직접 신청한 정기결제(자동납부)이용 건만 혜택이 제공되며 1회성 일반결제 및 통신요금 내 합산청구, 앱마켓(구글플레이, 앱스토어 등) 결제와 같이 가맹점 구분이 불가한 경우에는 혜택이 적용되지 않습니다.)
- 보험료 : 생명보험, 손해보험 (자동차보험,화재보험,운전자보험) 서비스 이용전 보험사에 카드결제 가능 여부를 미리 확인하시고 이용해주시기 바랍니다.
- 모든 간편결제(카카오페이, 네이버, 페이코 등)를 통해 결제된 보험료 이용금액은 혜택이 제공되지 않습니다.
요식
- 스 타벅스 / 투썸플레이스 / 배달의 민족 / 쿠팡이츠 / 요기요 / 편의점 등 상품권 구매 및 상품권 선불카드 구입/충전은 제외 됩니다.
- 스타벅스 / 투썸플레이스 : 현장…`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`통합 월 적립한도
지난달(1일~말일) 이용실적 40만원 이상
80만원 미만 80만원 이상
120만원 미만 120만원 이상
카카오 개별 적립한도 1만 포인트 1.5만 포인트 2만 포인트
\b총 통합 적립한도 2만 포인트 3만 포인트 5만 포인트
- 총 통합 적립한도는 카카오 개별 적립한도를 포함한 총 통합 적립한도 입니다.
- 총 통합적립한도는 카카오톡 선물하기 / 카카오T 적립된 금액이 있을시 해당적립한도를 제외하고 남은 한도가 반영됩니다.
- 적립한도는 승인시점 기준으로 우선 결제된 순으로 적립 한도가 차감 됩니다. ex) 지난달(1일~말일) 이용실적 40만원이상 구간
- 카카오톡 선물하기 / 카카오T 우선 이용 8천 포인트 적립시, 생활/요식/교통 서비스 1.2만 포인트 까지 적립
- 카카오톡 선물하기 / 카카오T 우선 이용 1만 포인트 적립시, 생활/요식/교통 서비스 1만 포인트 까지 적립
- 생활/요식/교통 서비스를 우선 이용 1.2만포인트 적립시, 카카오톡 선물하기 / 카카오T는 8천포인트 까지 적립
- 카카오톡 선물하기 / 카카오T 이용 5천 포인트 적립 이후, 생활/요식/교통 서비스 이용 1만 포인트 적립, 이후 카카오톡 선물하기 / 카카오 T 이용시 5천 포인트 까지 적립
- 서비스 지난달(1일~말일) 이용실적 상세기준은 &lsquo;적립공통기준 및 실적기준&rsquo; 페이지 내용을 참고하시기 바랍니다.

공통안내
카카오페이 관련 공통안내
- 롯데카드 KaPick카드는 발급시점에 &lsquo;카카오페이&rsquo;에 자동등록되고, 롯데카드 KaPick이용을 통해 적립되는 포인트는 &lsquo;카카오페이포인트로&rsquo; 우선 적립됩니다.
- 카카오페이포인트는 거래월 기준으로 다음달 15일 적립됩니다.
- 카카오페이포인트의 사용/소멸은 카카오페이 이용약관에 따릅니다.
- 카카오페이 등록 확인, 카카오페이 유효기간 및 포인트 사용방법 관련 등 자세한 사항은 카카오페이 채널에서 참조해주시기 바랍니다.
- 카카오페이고객센터 1644-7405

적립공통기준
- 지난달 (1일~말일) 국내외 일시불/할부 이용실적에 따라 차등으로 제공됩니다.
- 롯데카드 KaPick 카드를 최초 발급한 경우 카드발급일~다음 달 말일까지 지난달 이용실적에 관계없이 40만원 이상~80만원 미만 구간별 적립율 및 적립한도가 적용됩니다. 단, 카드발급일~다음 달 말일 기간에도 지난달(1일~말일) 롯데카드 KaPick카드 이용실적이 80만원 이상, 120만원 이상인 경우, 해당 이용실적 구간별 적립율 및 적립한도가각각 적용됩니다.
- 모든 적립서비스는 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.
- 기프트·선불카드 충전 및 구매, 포인트 충전, 무이자 할부 이용금액, 상품권(모바일 상품권 포함) 구매건은 모두 적립제외 됩니다
- 적립 혜택이 제공된 결제 건을 취소하는 경우 취소 건이 롯데카드에 접수된 후 (약 2~3일 소요) 적립한도가 복원됩니다.
- 적립한도가 복원되기 전의 결제 건은 승인시점 기준 적립한도로 할인 혜택이 제공되며, 한도…`}]},2724:{sourceId:2724,name:`BC 바로 KaPick`,company:`BC 바로카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:15e4,topTags:[`쇼핑 7% 적립`,`커피, 편의점, 배달 7% 적립`,`생활 7% 적립`],sections:[{title:`쇼핑`,summary:`[바로카드 Pick! 적립] 쇼픽 그룹 7% 적립`,detail:`[바로카드 Pick! 적립] 쇼픽 그룹 7% 적립
그룹 카테고리 대상 가맹점
쇼픽 온쇼 쿠팡, G마켓, 올리브영, 오늘의집
오쇼 스타필드, 올리브영, 다이소
패쇼 자라, 무신사, 에이블리, 29CM
오쇼
- 오프라인(현장) 결제건에 한해 적립됩니다. (단, 온쇼, 오쇼 카테고리 모두 대상인 올리브영은 온라인 결제건도 적립됨)
- 전국 스타필드 내 임대매장 결제건은 적립되지 않습니다.

패쇼
- 자라, 무신사는 온/오프라인 스토어 결제건 모두 적립됩니다.

- 자체 가맹점번호로 승인 처리되는 일부 결제건(각종 간편결제, 키오스크 등)은 바로카드 Pick! 7% 적립이 되지 않을 수 있습니다.`},{title:`푸드`,summary:`[바로카드 Pick! 적립] 먹픽 그룹 7% 적립`,detail:`[바로카드 Pick! 적립] 쇼픽 그룹 7% 적립
그룹 카테고리 대상 가맹점
먹픽 커피 쿠팡, G마켓, 올리브영, 오늘의집스타벅스, 이디야, 메가MGC커피, 빽다방, 컴포즈커피, 매머드커피 (익스프레스 포함)
편의점 CU, GS25, 이마트24, 세븐일레븐

배달 배달의민족, 쿠팡이츠, 요기요

커피
- 현장결제 또는 각 커피 브랜드의 공식앱을 통한 온라인 결제건에 한해 적립됩니다.

편의점
- 오프라인(현장) 결제건에 한해 적립됩니다.

배달
- 공식 앱 및 홈페이지를 통한 결제건에 한해 적립되며, 가맹점 직접 결제건은 적립되지 않습니다.

- 자체 가맹점번호로 승인 처리되는 일부 결제건(각종 간편결제, 키오스크 등)은 바로카드 Pick! 7% 적립이 되지 않을 수 있습니다.`},{title:`생활`,summary:`[바로카드 Pick! 적립] 생픽 그룹 7% 적립`,detail:`[바로카드 Pick! 적립] 생픽 그룹 7% 적립
그룹 카테고리 대상 가맹점
생픽 통신 SKT/KT/LGU+ 휴대폰요금 자동이체

교통 시내버스/지하철, 카카오T

영화 CGV, 롯데시네마, 메가박스

통신
- 대상 통신사에 자동납부 신청 후 결제된 건에 한해 적립됩니다.

교통
- 시외버스, 고속버스, 공항버스 등 이용금액은 적립되지 않습니다.

카카오T
- 카카오T앱에 카드 등록 후 등록된 카드로 카카오T앱 자동 결제 시 적립되며, 현장(택시, 주차장 등) 결제 등 앱 자동 결제 외 결제금액은 적립되지 않습니다.

영화
- 온라인 예매의 경우, 공식 홈페이지 및 앱을 통한 예매시에만 적립됩니다.

- 자체 가맹점번호로 승인 처리되는 일부 결제건(각종 간편결제, 키오스크 등)은 바로카드 Pick! 7% 적립이 되지 않을 수 있습니다.`},{title:`적립`,summary:`[전월 실적, 한도 없는 적립] 국내 카카오페이 결제 1% 적립`,detail:`[전월 실적, 한도 없는 적립] 국내 카카오페이 결제 1% 적립
대상 적립율
국내 카카오페이 결제 1%
- 바로카드 Pick! 7% 적립과 국내 카카오페이 결제 1% 적립은 중복 적용되지 않으며, 바로카드 Pick! 7% 적립 대상 가맹점은 국내 카카오페이 결제 1% 적립 대상에서는 제외됩니다.`},{title:`해외`,summary:`[전월 실적, 한도 없는 적립] 해외 온/오프라인 결제 2% 적립`,detail:`[전월 실적, 한도 없는 적립] 해외 온/오프라인 결제 2% 적립
대상 적립율
해외 온/오프라인 결제 2%
- 해외 결제 시 수수료가 발생할 수 있으며, 아래 [해외 이용 안내]를 참고하시기 바랍니다.

해외 이용안내
- 국제브랜드 수수료: 1%(MasterCard)
- 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래금액에 접수일의 비씨카드사 대외결제대행은행의 최초 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 수수료(1%)와 비씨카드가 부과하는 해외서비스 수수료(0.2%)를 포함하여 원화로 청구됩니다.
- 해외 이용 시 청구금액 산출방법은 아래와 같습니다.
- 해외 이용 시 청구금액 = (거래미화금액 x 전신환매도율①) + 국제브랜드 수수료② + 해외서비스 수수료③
① 전신환매도율 : 접수일의 비씨카드사 대외결제대행은행의 최초 고시 전신환매도율
② 국제브랜드 수수료 : (거래미화금액 x 국제브랜드 수수료율 1%) x 전신환매도율
③ 해외서비스 수수료 : (거래미화금액 x 해외서비스 수수료율 0.2%) x 전신환매도율
- 비씨카드사 대외결제대행은행은 비씨카드 홈페이지(고객센터-해외이용안내)에서 확인 가능합니다. 단, 국제브랜드 수수료는 각 브랜드사 정책에 따라 변경될 수 있습니다.
- 원화로 결제하는 경우, 해외원화결제서비스(DCC) 수수료가 추가로 발생할 수 있으므로 유의하시기 바랍니다.

원화결제차단 신청방법
- 페이북 앱 : 해외원화결제차단 검색 또는 더보기⟶안심/편의 서비스⟶해외 원화결제 차단
- 비씨카드 홈페이지 : 금융/생활편의⟶결제/안심⟶해외원화결제(DCC) 차단서비스
- 비씨카드 고객센터 : 02-950-8510`},{title:`무이자할부`,summary:`전국 모든 가맹점 2~3개월 무이자할부 서비스`,detail:`전국 모든 가맹점 2~3개월 상시 무이자할부
- 무이자할부 이용금액은 포인트 적립이 되지 않습니다.
- 할부 거래가 가능한 가맹점에서 5만원 이상 결제 시에 한합니다.
- 일시불 거래를 할부로 전환할 경우 수수료가 부과됩니다.`},{title:`프리미엄 서비스`,summary:`MasterCard Platinum 기본 서비스`,detail:`MasterCard Platinum 기본 서비스
- 해외겸용 카드의 경우 MasterCard Platinum 등급 기본 서비스가 제공되며, 호텔/공항 발렛파킹, 공항 라운지 입장 등 발급사 선택 서비스는 제공되지 않습니다.
- 국제 브랜드 서비스의 세부내용 및 유의사항은 국제 브랜드사 홈페이지(www.mastercard.co.kr)를 통해 확인하시기 바랍니다.
- 해외 결제 시 수수료가 발생할 수 있으며, 자세한 내용은 "해외 온/오프라인 결제 2% 적립"의 [해외 이용 안내]를 참고하시기 바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공 조건
월간 포인트 적립 한도
전월 실적 15만원 이상 30만원 이상 60만원 이상 100만원 이상
쇼픽 1천 5백 포인트 4천 포인트 8천 포인트 1만 5천 포인트
먹픽 1천 5백 포인트 4천 포인트 8천 포인트 1만 5천 포인트
생픽 3천 포인트 6천 포인트
그 외 적립 전월 실적 조건 및 적립 한도 없음
- 전월 실적 15만원 미만인 경우 바로카드 Pick! 7% 적립 서비스는 제공되지 않습니다.
- 바로카드 Pick! 7% 적립은 각 그룹 별 월 적립 한도까지만 적립되며, 한도 초과 시 적립되지 않습니다.
- 전월 실적은 카드 이용시점 기준 전월 1일부터 말일(매출 승인일)까지 국내외 일시불 및 할부 이용금액입니다. 단, 해외 결제건 및 무승인 결제건(대중교통, 통신요금, 자동납부 등)의 경우 카드사에 접수된 매출전표 매입시점 기준으로 적용됩니다.
- 전월 실적이 15만원 이상인 경우 당월 1일부터 말일까지 "바로카드 Pick! 7% 적립" 서비스가 제공되며, "그 외 적립 &ndash; 국내 카카오페이 결제 1% 및 해외 2%" 서비스는 전월 실적과 관계 없이 제공됩니다.
- 그룹 별 적립 한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 적립 한도는 이월되지 않습니다.
- 적립 한도는 적립되는 매출이 정상 처리되는 순서대로 차감됩니다.
- 매출 취소 시 매출전표가 접수된 월의 이용 실적에서 차감됩니다.
- 유이자할부는 1회차 결제월에 할부매출 전체금액(할부이자 제외)에 대하여 적립됩니다.
- 최초 카드 사용 등록일로부터 다음달 말일까지는 전월 실적 15만원 이상에 해당하는 적립 한도가 제공됩니다. 단, 최초 카드 사용 등록월의 실적이 30만원 혹은 그 이상에 해당하는 경우에는 다음달에 해당 실적 구간의 적립 한도가 제공됩니다.
- 모든 적립 서비스는 비씨카드에 등록된 업종/가맹점 기준을 따릅니다.

전월실적 제외 항목
- 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 연체료, 제수수료/이자, 각종 세금, 4대 보험, 상하수도/전기/도시가스 요금, 범칙금, 벌과금, 과태료, 국가/공공기관/공공단체에서 개설한 가맹점 이용금액, 아파트 관리비, 초/중/고교납입금, 대학등록금, 상품권 구매금액, 선불카드/선불 전자 지급수단 구매 및 충전금액

포인트 적립 제외 항목
- 전월 실적 제외 항목 : 무이자할부(Light 할부, 부분 무이자할부 포함) 이용금액`}]},2725:{sourceId:2725,name:`배민 한그릇카드`,company:`현대카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [10,000]원`,preMonthMoney:3e5,topTags:[`배민 앱 3% 적립`,`커피, 편의점, 대중교통 2% 적립`,`그 외 국내외가맹점 0.5% 적립`],sections:[{title:`배달앱`,summary:`배민포인트 적립`,detail:`[기본 혜택] 전월 이용 금액 30만원 이상 시 국내외 가맹점 이용 금액 0.5% 배민포인트 적립
- 기본 혜택 대상점은 추가 혜택 대상점 외 국내외 가맹점
- 적립 한도 없이 혜택 제공

[추가 혜택] 전월 이용 금액 30만원 이상 시 영역 별 최대 3% 배민포인트 적립
영역 적립률 적립 한도
\b배민 앱 3% 6천 배민포인트
(초과 시 미적립)
커피전문점 스타벅스, 투썸플레이트, 이디야, 커피빈, 폴바셋 2% 4천 배민포인트
(초과 시 미적립)
편의점 GS25, CU, 세븐일레븐, 이마트24
대중교통 시내버스, 지하철
- 추가 혜택 적용 시 기본 혜택은 중복 제공되지 않음`},{title:`프리미엄 서비스`,summary:`Mastercard Platinum 서비스`,detail:`Mastercard Platinum 서비스
- 혜택 : Mastercard 브랜드 서비스 중 Platinum 기본서비스 제공
이용 방법
- Mastercard 브랜드 Platinum 서비스 중 기본제공서비스에 한해 이용 가능
- 서비스 유효 기간 : 2024년 12월 31일까지

유의사항
- 본 서비스에 대한 구체적 내용 및 적용 기준, 변동사항은 Mastercard의 내부 양관 및 서비스 규정을 따르며, Mastercard의 사정에 따라 변경 또는 중단될 수 있습니다.
- Mastercard 브랜드사에서 제공하는 서비스로 서비스 내용은 매년 업데이트되며, 서비스 이용 기간, 방법, 조건 등이 다를 수도 있으니 반드시 Mastercard 홈페이지 (www.mastercard.com) 참고 후 이용해 주세요.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`공통 유의사항
- 전월 이용 금액 30만원 미만 시 기본 · 추가 혜택 제외
- 최초 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 30만원 미만도 혜택 제공
- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준
- 커피전문점은 백화점·할인점·쇼핑몰 내 입점매장 및 공동가맹점 이용 시 국내외 가맹점으로 구분되어 기본 혜택 적용되며, 온라인 선물하기 등(기프티콘 등) 구매 금액은 적립 제외
- 편의점은 현장 결제 시 추가 혜택 적용되며, 온라인(제휴사 홈페이지 또는 앱) 결제 시 국내외 가맹점으로 구분되어 기본 혜택 적용
- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 &lsquo;카드 이용 유의사항&rsquo; 참고
- 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용 금액에 포함되지 않으며, 배민포인트 적립 제외

혜택 제공 기준
전월 이용 금액 산정 기준
- 전월 이용 금액은 전월 1일 ~ 말일까지 배민 한그릇카드(본인+가족 카드)의 일시불 및 할부 이용 금액임
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함
- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음
- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공(단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외)
- 대중교통, 정기결제 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함

전월 이용 금액 합산 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액
- 전기 요금, 도시가스 요금, 아파트 관리비, 자동납부 서비스 이용 수수료
- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건
- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금
- 고속도로 통행 요금, 후불하이패스카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)
- 무이자 할부 이용 금액

적립 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 전기 요금, 도시가스 요금, 아파트 관리비, 부동산 임대료(월세), 자동납부 서비스 이용 수수료
- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건
- 상…`}]},2726:{sourceId:2726,name:`배민 곱빼기카드`,company:`현대카드`,annualFeeText:`국내전용 [30,000]원 / 해외겸용 [30,000]원`,preMonthMoney:4e5,topTags:[`배민 앱 5% 적립`,`커피, 편의점, 대중교통 3% 적립`,`그 외 국내외가맹점 0.5% 적립`],sections:[{title:`배달앱`,summary:`배민포인트 적립`,detail:`[기본 혜택] 전월 이용 금액 40만원 이상 시 국내외 가맹점 이용 금액 0.5% 배민포인트 적립
- 기본 혜택 대상점은 추가 혜택 대상점 외 국내외 가맹점
- 적립 한도 없이 혜택 제공

[추가 혜택] 전월 이용 금액 40만원 이상 시 영역 별 최대 3% 배민포인트 적립
영역 적립률 적립 한도
40만원 이상
80만원 미만 80만원 이상
\b배민 앱 5% 1만 2천 배민포인트
(초과 시 미적립) 2만 5천 배민포인트
(초과 시 미적립)
커피전문점 스타벅스, 투썸플레이트, 이디야, 커피빈, 폴바셋 3% 6천 배민포인트
(초과 시 미적립)
편의점 GS25, CU, 세븐일레븐, 이마트24
대중교통 시내버스, 지하철
- 추가 혜택 적용 시 기본 혜택은 중복 제공되지 않음`},{title:`프리미엄 서비스`,summary:`Mastercard Platinum 서비스`,detail:`Mastercard Platinum 서비스
- 혜택 : Mastercard 브랜드 서비스 중 Platinum 기본서비스 제공
이용 방법
- Mastercard 브랜드 Platinum 서비스 중 기본제공서비스에 한해 이용 가능
- 서비스 유효 기간 : 2024년 12월 31일까지

유의사항
- 본 서비스에 대한 구체적 내용 및 적용 기준, 변동사항은 Mastercard의 내부 양관 및 서비스 규정을 따르며, Mastercard의 사정에 따라 변경 또는 중단될 수 있습니다.
- Mastercard 브랜드사에서 제공하는 서비스로 서비스 내용은 매년 업데이트되며, 서비스 이용 기간, 방법, 조건 등이 다를 수도 있으니 반드시 Mastercard 홈페이지 (www.mastercard.com) 참고 후 이용해 주세요.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`공통 유의사항
- 전월 이용 금액 40만원 미만 시 기본 · 추가 혜택 제외
- 최초 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 40만원 미만도 혜택 제공되며, 추가 혜택 적립 한도는 전월 이용 금액 40만원 이상 80만원 미만 구간으로 적용
- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준
- 커피전문점은 백화점·할인점·쇼핑몰 내 입점매장 및 공동가맹점 이용 시 국내외 가맹점으로 구분되어 기본 혜택 적용되며, 온라인 선물하기 등(기프티콘 등) 구매 금액은 적립 제외
- 편의점은 현장 결제 시 추가 혜택 적용되며, 온라인(제휴사 홈페이지 또는 앱) 결제 시 국내외 가맹점으로 구분되어 기본 혜택 적용
- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 &lsquo;카드 이용 유의사항&rsquo; 참고
- 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용 금액에 포함되지 않으며, 배민포인트 적립 제외

혜택 제공 기준 전월 이용 금액 산정 기준
- 전월 이용 금액은 전월 1일 ~ 말일까지 배민 한그릇카드(본인+가족 카드)의 일시불 및 할부 이용 금액임
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함
- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음
- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공(단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외)
- 대중교통, 정기결제 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함

전월 이용 금액 합산 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액
- 전기 요금, 도시가스 요금, 아파트 관리비, 자동납부 서비스 이용 수수료
- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건
- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금
- 고속도로 통행 요금, 후불하이패스카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)
- 무이자 할부 이용 금액

적립 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 전기 요금, 도시가스 요금, 아파트 관리비, 부동산 임대료(월세), 자동납부 서비스 이용 수수료
- 사립…`}]},2727:{sourceId:2727,name:`NH트래블리체크카드`,company:`NH농협카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:0,topTags:[`해외가맹점 해외이용수수료 면제`,`국내 가맹점 0.2~0.3% 캐시백 무제한`,`일상 가맹점 0.6% 캐시백 무제한`],sections:[{title:`캐시백`,summary:`[국내 서비스] 국내 가맹점 0.2~0.3% 캐시백`,detail:`[국내 서비스] 국내 가맹점 0.2~0.3% 캐시백
구분 대상 가맹점 캐시백 한도
기본 캐시백 국내 가맹점 0.2% 없음
(NH페이 이용) 국내 온라인 가맹점 0.3%
- 전월실적 조건 : 없음
- 캐시백은 회원별 결제일에 일괄 입금
- &lsquo;NH페이&rsquo; 이용 관련 캐시백 서비스는 &lsquo;국내 온라인 결제&rsquo;에 한하며, &lsquo;NH페이 국내 오프라인 결제&rsquo;건은 &lsquo;국내 가맹점&rsquo; 기본 캐시백 서비스 제공
- &lsquo;일상 가맹점 0.6% 캐시백&rsquo; 서비스와 중복 적용되지 않음
- 대상 가맹점은 NH카드 전산상 등록된 가맹점 및 업종에 한하며, 별도 가맹점번호로 승인되는 간편결제(pay) 이용 건은 서비스 적용이 제외 될 수 있음`},{title:`캐시백`,summary:`[국내 가맹점] 일상 가맹점 0.6% 캐시백`,detail:`[국내 서비스] 일상 가맹점 0.6% 캐시백
구분 대상 가맹점 캐시백 한도
특별 캐시백 국내 편의점, 커피전문점, 대중교통 0.6% 없음
- 전월실적 조건 : 없음
- 캐시백은 회원별 결제일에 일괄 입금
- 특별 혜택 가맹점(편의점, 커피전문점, 대중교통) 이용 시 기본 혜택은 미제공
- 편의점/커피전문점 혜택은 오프라인 매장 내 직접 결제 시에만 제공(스타벅스는 사이렌오더 포함)
- 대상 가맹점에서 상품권(모바일상품권/쿠폰 포함) 구매, 선물하기, 선불(기프트)카드 구입/충전은 혜택 제외
- 대중교통 혜택은 후불교통카드로 발급 시 제공( 공항리무진, 공항/고속/시외버스, 철도(KTX/SRT), 통행료는 제외 )`},{title:`해외`,summary:`[해외 서비스] 외화 결제/인출 서비스`,detail:`[해외 서비스] 외화 결제/인출 서비스
※ NH트래블리체크카드로 해외이용(해외 가맹점 이용 및 현금인출) 시 원화 환산 절차 없이 외화결제계좌에서 현지통화로 결제/인출되는 서비스
현지통화 구분 결제 및 인출
예치통화* 해당 예치 통화
예치통화 외의 통화** 미국달러(USD)
* 예치통화 : 전용 외화예금(NH트래블리외화예금) 통장에서 거래 가능한 통화
** 예치통화 외의 통화 거래 시, 국제브랜드사에서 정한 환율에 따라 미국달러(USD)로 환산하여 외화결제계좌(NH트래블리외화예금)의 미국달러(USD) 잔액에서 출금
- 외화결제계좌의 가입 및 운용(예치통화의 종류, 적용환율 등)은 NH트래블리외화예금 약관에 따름
- 해외원화결제시에도 국제브랜드사에서 정한 환율에 따라 미국달러(USD)로 환산하여 외화결제계좌 NH트래블리외화예금의 미국달러(USD) 잔액에서 출금
- 해외원화결제 시 추가수수료가 부과되므로 현지통화 거래가 유리
- 해외원화결제서비스(DCC) 사전차단 서비스 이용방법 - 카드홈페이지/모바일앱 : &lsquo;마이 ▶ 안심서비스 ▶ 해외원화결제차단서비스&rsquo;에서 신청 가능하며, 영업점 및 카드고객행복센터를 통해 해외원화결제차단서비스 신청 가능
- 국제브랜드사(Mastercard) 로고가 부착되어 있는 전세계 가맹점에서 이용 가능(단, 일부 해외 통신업종은 이용 불가)
- IC카드 관련 유의사항 : 일부 해외가맹점 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN)등록 여부 확인
* IC카드의 IC칩 비밀번호(PIN)는 ARS나 인터넷 홈페이지를 통해 등록 및 변경이 불가능하므로 가까운 영업점에서 등록 및 변경
- 매입금액이 승인금액과 상이한 경우, 결제계좌에서 추가 출금 또는 환급될 수 있음
- 승인금액 > 매입금액인 경우 NH트래블리외화예금으로 차액이 환급되며, 외화계좌 불능 시에는 원화 환전하여 원화계좌로 입금됨
- 무승인 또는 승인금액 < 매입금액인 경우 아래 표와 같이 출금처리

구분 출금 시점
매입일로부터 7영업일간 8영업일부터
출금 통화 이용시점의 해당 통화 출금 원화로 전환하여 출금
출금 계좌 외화결제계좌 원화결제계좌
적용 환율 해당사항 없음 원화(KRW) 전환일의 NH농협은행 최초고시 전신환매도율
- 거래 취소 시 카드 이용시점의 해당 통화로 환불되며, 환불 시점은 취소시기에 따라 상이
* 전표 매입 전 승인취소 : 취소 즉시 환불
* 매입취소 : 취소전표 매입일의 익영업일 (단, 예치통화 외의 통화로 결제된 경우 미달러(USD)로 환산되기 때문에 매입시점 차이로 인한 환차익/환차손 발생가능)
- NH트래블리외화예금에서 사용이력이 없는 통화로, 아래와 같은 경우 발생 시 원화(KRW)로 환불처리
* 취소금액이 기존에 사용이력이 없는 외화통화로 들어오는 경우
* Tax refund 및 캐시백 등 원결제가 없는 가맹점에서 취소금액이 들어오는 경우`},{title:`해외`,summary:`[해외 서비스] 자동충전 서비스`,detail:`[해외 서비스] 자동충전 서비스
- NH트래블리외화예금 잔액 부족 시 본인명의의 체크카드 원화결제계좌에서 NH트래블리외화예금으로 자동으로 충전하여 결제되는 서비스
※ NH트래블리외화예금에 입금을 한 적이 없는 통화의 경우는 자동충전이 이뤄지지 않으며, (사전)동의 등의 가입 절차 및 환전되는 통화와 적용 환율 등 관련 자세한 내용은 NH트래블리외화예금 특약에 따르므로 예금상품 가입 시 확인요망`},{title:`수수료우대`,summary:`[해외 서비스] 해외 이용 수수료 면제`,detail:`[해외 서비스] 해외 이용 수수료 면제
구분 국제브랜드수수료 해외서비스수수료
해외 가맹점 이용 시 면제(이용금액의 1%) 면제(건당 US$0.5)
해외 ATM 및 해외창구 현금인출 시 면제(이용금액의 1%) 월 10회 면제(건당 US$3)
해외 ATM 잔액조회 시 - 면제(건당 US$0.5)
- 전월실적 조건 : 없음
- 해외 ATM 및 창구 현금인출 시 해외서비스수수료는 월(1일~말일) 10회 면제이며, 면제 횟수를 초과하여 거래 시 이용 시점의 해당 통화(US$3에 해당하는 금액을 이용 통화로 환산)로 건당 수수료 부과
- 국제브랜드수수료는 국제브랜드사 정책에 따라 변경될 수 있으며, 국제브랜드사 정책 변경으로 수수료가 1% 초과 시 1% 까지만 면제 서비스 적용
- 해외가맹점 이용금액은 NH농협카드 전산상 해외가맹점에서 발생된 매출에 한함
- 해외 ATM 이용 시, 별도로 현지 ATM기기 운용사가 부과하는 이용 수수료(Surcharge)는 발생할 수 있음`},{title:`공항라운지`,summary:`[해외 서비스] 전 세계 공항라운지 본인 무료 입장 (The lounge / 더 라운지)`,detail:`[해외 서비스] 전 세계 공항라운지 본인 무료 입장 (The lounge / 더 라운지)
서비스 이용 방법 제공 한도
· 구글 플레이스토어 또는 애플 앱스토어에서 '더라운지' 앱 다운로드
· 회원가입&rarr;카드등록 및 본인인증&rarr;라운지 이용권 다운로드(발급)
· 라운지 안내 데스크에 당일 출발 &lsquo;항공 탑승권&rsquo;, &lsquo;라운지 이용권&rsquo;, &lsquo;여권&rsquo;제시
· 라운지 직원의 공항 라운지 무료 이용 대상 여부 조회 후 입장 국내·외 공항 라운지 연 1회
- 전월실적 조건 : 30만원 이상 시 서비스 제공 - 전월실적 산정기준은 &lsquo;서비스 이용조건 및 유의사항&rsquo; 참조
- 본 서비스는 The Lounge App.과 연계하여 제공되며, 이용가능 국내외 공항 라운지 및 상세 이용 방법은 The Lounge App. 또는 해당 홈페이지(www.theloungemembers.com) 참조
- 카드 사용 등록 월에는 제공되지 않으며, 그 다음 달부터 전월실적 충족 시 제공
- 연간 제공 한도 산정기준 : 매년 1월1일 ~ 12월 31일
- 다운로드(발급) 받은 라운지 이용권은 다운로드 후 24시간 유효하며, 유효기간 내 미사용 시 자동취소 됨(이용횟수 제공한도는 자동복구)
- The Lounge 고객센터 : [국내] 1811-7437, [해외] +82-2-2664-7436
- 본 카드는 국제 브랜드 프리미엄 서비스 중 공항라운지 무료이용 서비스는 제공되지 않으며 , 위의 상품서비스를 통해 제공`}]},2728:{sourceId:2728,name:`BC 바로 MACAO 카드`,company:`BC 바로카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [12,000]원`,preMonthMoney:3e5,topTags:[`모든 주유소 최대 10% 할인`,`장보기 최대 10% 할인`,`해외 가맹점 2% 할인`],sections:[{title:`주유`,summary:`모든 주유소에서 많이 넣을수록 크게 할인`,detail:`모든 주유소에서 많이 넣을수록 크게 할인
조건 할인율
7만원 이상 주유 시 10%
5만원 이상 주유 시 7%
3만원 이상 주유 시 5%
3만원 미만 주유 시 3%
- 유류판매, 기타연료 업종을 제외한 주유 업종 전체(전기차 업종 포함)에 대하여 서비스 제공`},{title:`대형마트`,summary:`장보기 가맹점에서 많이 담을수록 크게 할인`,detail:`장보기 가맹점에서 많이 담을수록 크게 할인
구분 할인율
10만원 이상 결제 시 10%
5만원 이상 결제 시 5%
5만원 미만 결제 시 3%

장보기 가맹점
온라인 쇼핑 쿠팡, 네이버페이, 컬리, SSG.COM, 배민B마트
대형 마트 이마트, 홈플러스, 롯데마트
기타 마트 이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼, GS THE FRESH, 트레이더스 홀세일 클럽, 오아시스 매장

서비스 제외 매출
- 상품권/선불카드/기프트카드 구입 및 충전금액 서비스 제외
- 네이버페이 간편결제의 경우, 본 약관에 명기된 전월 실적 제외 항목 및 오프라인 이용 건
- 오아시스 매장의 경우, 단독 매장이 아닌 타 브랜드(백화점,마트 등) 입점 매장인 경우`},{title:`해외`,summary:`해외 전 가맹점에서도 전월 실적, 한도 없이 할인`,detail:`해외 전 가맹점에서도 전월 실적, 한도 없이 2% 할인
- 서비스 제외 매출 : 페이북 (APP) 내 외화머니 서비스 이용금액 (VISA카드 한정)
* 단, 외화머니로 결제 및 ATM출금 시에는 국제 브랜드 수수료 및 해외 이용 수수료가 없습니다.`},{title:`프리미엄 서비스`,summary:`MasterCard Platinum/VISA Platinum 기본 서비스`,detail:`MasterCard Platinum/VISA Platinum 기본 서비스
- 해외겸용 카드의 경우 MasterCard Platinum 또는 VISA Platinum 등급 기본 서비스만 제공됩니다.
- 호텔/공항 발렛파킹, 공항 라운지 입장 등 발급사 선택 서비스는 제공되지 않습니다.
- 국제 브랜드 서비스의 세부내용 및 유의사항은 국제 브랜드사 홈페이지(www. mastercard.co.kr 또는 www.visakorea.com)를 통해 확인하시기 바랍니다.
- 본 서비스는 해외겸용 카드 발급 시에만 이용 가능합니다.
- 해외 결제 시 수수료가 발생할 수 있으며, 자세한 내용은 아래 [해외 이용 안내]를 참고하시기 바랍니다.

해외 이용 안내
- 국제브랜드 수수료: 1%(MasterCard), 1.1%(VISA)
- 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래금액에 접수일의 비씨카드사 대외결제대행은행의 최초 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 수수료(1% 또는 1.1%)와 비씨카드가 부과하는 해외서비스 수수료(0.2%)를 포함하여 원화로 청구됩니다.
- 해외 이용 시 청구금액 산출방법
해외 이용 시 청구금액 = (거래미화금액 x 전신환매도율①) + 국제브랜드 수수료② + 해외서비스 수수료③
① 전신환매도율: 접수일의 비씨카드사 대외결제대행은행의 최초 고시 전신환매도율
② 국제브랜드 수수료: (거래미화금액 x 국제브랜드 수수료율 1% 또는 1.1%) x 전신환매도율
③ 해외서비스 수수료(Mastercard만 적용): (거래미화금액 x 해외서비스 수수료율 0.2%) x 전신환매도율
- 비씨카드사 대외결제대행은행은 비씨카드 홈페이지(고객센터-해외이용안내)에서 확인 가능합니다. 단, 국제브랜드 수수료는 각 브랜드사 정책에 따라 변경될 수 있습니다.
- 원화로 결제하는 경우, 해외원화결제서비스(DCC) 수수료가 추가로 발생할 수 있으므로 유의하시기 바랍니다.

원화결제차단 신청방법
- 페이북 앱 : 해외원화결제차단 검색 또는 더보기 &rarr; 안심/편의 서비스 &rarr; 해외원화결제 차단
- BC카드 홈페이지 : 금융/생활편의 &rarr; 결제/안심 &rarr; 해외원화결제(DCC) 차단서비스
- BC카드 고객센터 : 02-950-8510`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공 조건
- '넣을수록 할인', '담을수록 할인' 서비스는 카드 이용시점 기준 전월 1일 부터 말일(매출승인일)까지 국내외 가맹점 이용금액이 30만원 이상인 경우 제공됩니다. 단, 해외결제 건 및 무승인 결제 건(대중교통, 통신요금, 자동납부 등)의 경우 카드사에 접수된 매출전표 매입 시점 기준으로 적용됩니다.
- 월 할인한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 통합할인한도는 이월되지 않습니다.
- 전월실적 및 할인 한도는 본인 및 가족카드를 합산하여 적용합니다.
- 할인 서비스는 BC카드에 등록된 업종/가맹점 기준을 따르며, 서비스 할인 금액은 지정한 카드 결제일에 차감됩니다.
- 매출 취소 시, 매출전표가 접수된 월의 이용실적에서 차감되며 '장바구니' 횟수 한도 적용
- 매출 취소 시, 매출 전표가 접수된 월의 횟수에서 차감됩니다. 할인 적용 매출 건을 취소하는 경우 할인 받은 금액은 반환 됩니다.
- 월 할인 한도는 매출이 정상 처리되는 순서대로 차감되며, 매출 취소로 인한 할인 한도 복원 이후 거래부터 잔여 할인 한도가 적용됩니다.
- 할인 받은 이용 건을 취소할 경우 전표가 실시간 접수되지 않아 할인 한도가 즉시 복원되지 않을 수 있습니다.
- 최초 카드 사용 등록일(또는 모바일 사용 등록일)로부터 다음 달 말일 까지는 카드 이용금액과 관계없이 최소 실적 구간의 서비스를 제공합니다.

월 할인 한도
구분 전월 국내·외 가맹점 이용금액
30만원 이상 50만원 이상 100만원 이상
영역(주유/장보기)별 한도 1만원 1.5만원 2.5만원
월 통합 한도 기본 1.5만원 2만원 3만원
장바구니 2만원 3만원 5만원
- 장보기 대상 가맹점에서 전월 5만원 이상 매출 5회 이상 발생 시 '장바구니' 한도 적용
- 전월 실적 30만원 미만인 경우, 서비스가 제공되지 않습니다.
- 해외 할인 서비스는 별도의 전월실적 없이 서비스 제공됩니다.

전월실적 제외 항목
- 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 연체료, 각종 수수료/이자(할부 수수료, SMS이용수수료, 카드대출이자 등), 제세공과금(건강보험, 국민연금, 고용보험, 산재보험, 장애인고용부담금, 국세/지방세/관세, 전기요금, 우편요금, 상하수도/도시가스요금, 여권발급 비용, 과태료, 범칙금, 벌과금, 국가/공공기관/공공단체에서 개설한 가맹점 이용금액), 초/중/고교납입금, 대학등록금, 아파트관리비, 상품권 구매금액, 기프트/선불카드(포인트, 사이버 머니 등 전자지급수단 포함) 구매 및 충전, 주유 업종 매출
&bull; 페이북 (APP) 내 외화 머니 서비스 이용금액 (VISA카드 한정)
- 단, 외화머니로 결제 및 ATM출금 시에는 국제 브랜드 수수료 및 해외 이용 수수료가 없습니다.

가족카드 이용 안내
- 가족카드 연회비는 각 상품 별 연회비 부과 기준을 따르며 가족카드 기준 5매까지 발급 가능합니다.
- 가족카드가 본인카드와 동일 상품일 경우 (상품 별 별도의 예외 조건이 없는 경우) 가족카드 이용금액 및 한도는 본인카드와 합산하여 적용…`}]},2729:{sourceId:2729,name:`트래블로그 SKYPASS 신용카드`,company:`하나카드`,annualFeeText:`국내전용 [48,000]원 / 해외겸용 [48,000]원`,preMonthMoney:0,topTags:[`1,500원 당 1마일 적립`,`해외 가맹점 이용수수료 면제`,`해외 ATM 인출 수수료 면제`],sections:[{title:`대한항공`,summary:`대한항공 마일리지 적립`,detail:`대한항공 마일리지 적립
적립영역 적립률
국내 외 전 가맹점 1,500원 당 1마일리지
- 월 적립한도 없음
- 해외결제 시 수수료가 발생할 수 있으니 [해외결제 및 기타안내] 참조

적립 제외 대상
- 국세, 지방세, 수도/전기요금, 그외 공과금[우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금], 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산 임대료, 무이자할부 이용금액

서비스 제공방법
- 마일리지 적립은 회원이 지정한 결제일에 따른 카드이용기간 중 이용금액(월 결제금액)에 대해 결제일로부터 10영업일 이내 항공사 회원번호로 적립됨 (선결제, 즉시 결제 시에도 적립일은 변경되지 않음)
- 마일리지는 청구 금액 기준으로 정상 납부된 금액에 대해 합산 적립되며, 미납된 금액은 적립 제외됨 (부분 납부 시 부분 적립)
- 적립된 마일리지는 기 보유 중인 대한항공 마일리지와 합산되며, 마일리지 사용 및 소멸정책은 항공사의 마일리지 운영 기준을 따름
- 후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 결제금액에 반영됨
- 해외 매출은 최종 원화 청구금액 기준으로 적립에 반영됨`},{title:`해외`,summary:`외화 하나머니 결제 혜택`,detail:`외화 하나머니 결제 혜택
- 트래블로그 SKYPASS 신용카드는 해외결제 설정을 외화 하나머니(체크결제) 또는 신용결제로 선택 가능한 카드로, 한 장의 카드로 고객이 원하는 해외결제 방식을 변경할 수 있음
- 외화 하나머니에 가입되어 있는 회원이라면 해외결제 설정 이용이 가능하며 외화 하나머니로 해외 이용 시 외화 하나머니 잔액이 즉시 차감됨
- 외화 하나머니 잔액 부족 시 원화 하나머니 충전계좌에서 자동으로 충전하여 결제됨
- 신용결제로 이용한 해외 일시불, 해외 단기카드대출(현금서비스)은 신용카드 결제계좌에서 결제일에 출금
- 국내전용 카드로 발급한 경우 외화 하나머니 결제 불가
- 해외 ATM 인출한도는 하나카드 홈페이지(www.hanacard.co.kr) 참고

해외 이용 수수료 면제 서비스 (외화 하나머니 결제 시)
구분 해외서비스수수료 국제브랜드수수료
해외 가맹점 이용 시 면제 면제
해외 ATM 인출 시 면제 면제
- 신용결제로 해외 이용 시 해외서비스 수수료 0.2%, 국제브랜드 수수료 1.0%가 부과
- 신용카드로 해외 ATM 인출 시 결제계좌에서 인출되며, 해외서비스 수수료 건당 US$3, 국제브랜드수수료 1%가 부과

해외결제 설정 방법 안내
- 트래블로그 SKYPASS 신용카드 발급 시 해외결제 방식은 외화 하나머니 결제로 자동 설정되며, 해외 이용 시 승인 시점에 설정되어 있는 해외결제 방식으로 결제
- 해외결제수단 변경은 변경 즉시 적용
- 경로 : 하나페이 > 내카드관리 > 트래블로그 SKYPASS 신용카드 > 해외결제
- 해외에서 트래블로그 SKYPASS 신용카드 이용 시 승인 시점 설정 된 해외결제 방식으로 이용

해외결제 이용 시 유의사항
- 트래블로그 SKYPASS 신용카드 발급 후 하나머니 APP(앱)에 고객 본인 실명 계좌 등록 시 외화 하나머니를 충전하여 결제가 가능
- 트래블로그 SKYPASS 신용카드의 국내 이용은 해외결제 설정과 관계없이 신용카드로 결제
- 해외 외화 하나머니 결제는 국내 이용 불가
- 해외 외화 하나머니 결제 시 일반 신용카드 가맹점에서 결제 가능하며, 일시불 및 해외 ATM 출금만 가능
- 외화 하나머니 결제 시 해외원화결제서비스(DCC) 이용 불가
- 외화 하나머니 발행 통화 외 기타통화 이용 시 국제브랜드사에서 정한 환율에 따라 미달러(USD)로 환산되어 외화 하나머니(달러(USD)) 잔액에서 즉시 차감
- 최종 이용대금은 매입일(이용대금이 카드사로 접수된 날짜) 기준으로 확정되므로, 승인 시점의 출금금액과 매입일의 매입금액간 차이가 발생하거나, 무승인 매입(카드사의 승인없이 이용금액이 카드사로접수됨)의 경우 매입일 당일 외화 하나머니(이용 시점의 해당 통화)로 추가 출금 또는 환불

추가 출금 시점별 통화 및 적용 환율
구분 추가 출금 시점
매입일 부터 8영업일간 9영업일 부터
출금통화 외화 하나머니 (이용 시점의 해당 통화) 원화 하나머니
적용환율 해당사항 없음 매입일의 하나머니
최초고시 전신환 매도율
- 승인취소(매입되기 전)의 경우 외화 하나머니(이용 시점의 해당…`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공 조건
마일리지 서비스 제공방법
- 마일리지 적립은 회원이 지정한 결제일에 따른 카드이용기간 중 이용금액(월 결제 금액)에 대해 결제일로부터 10영업일 이내 항공사 회원번호로 적립됨 (선결제, 즉시 결제 시에도 적립일은 변경되지 않음)
- 마일리지는 청구 금액 기준으로 정상 납부된 금액에 대해 합산 적립되며, 미납된 금액은 적립 제외됨 (부분 납부 시 부분 적립)
- 적립된 마일리지는 기 보유 중인 대한항공 마일리지와 합산되며, 마일리지 사용 및 소멸정책은 항공사의 마일리지 운영 기준을 따름
- 후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 결제금액에 반영됨
- 해외 매출은 최종 원화 청구금액 기준으로 적립에 반영됨

마일리지 적립 제외 대상
- 국세, 지방세, 수도/전기요금, 그외 공과금[우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금], 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산 임대료, 무이자할부 이용금액

연회비 청구 및 반환기준
- 연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로 1년 단위로 청구됩니다
- 연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
- 연회비 반환시기 : 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달 5영업일에 입금됩니다.

부가서비스 유지 및 변경 안내
- 카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2024년 4월 26일) 이후 3년 이상 축소·폐지없이 유지됩니다.
- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업 · 파산 · 경영상의 위기 등에 따른 불가피한 경우
①의2 제휴업체의 휴업 · 파산 · 경영상의 위기로 인해 불가피하게 부가서비스를 축소 · 변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다…`}]},2730:JSON.parse(`{"sourceId":2730,"name":"트래블로그 PRESTIGE 신용카드","company":"하나카드","annualFeeText":"국내전용 [150,000]원 / 해외겸용 [150,000]원","preMonthMoney":500000,"topTags":["1,500원 당 1마일 적립","프리미엄 바우처 1가지 선택","해외 가맹점 이용수수료 면제"],"sections":[{"title":"대한항공","summary":"대한항공 마일리지 적립","detail":"대한항공 마일리지 적립\\n적립영역 적립률\\n국내 외 전 가맹점 1,500원 당 1마일리지\\n- 월 적립한도 없음\\n- 해외결제 시 수수료가 발생할 수 있으니 [해외결제 및 기타안내] 참조\\n\\n적립 제외 대상\\n- 국세, 지방세, 수도/전기요금, 그외 공과금[우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금], 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산 임대료, 무이자할부 이용금액\\n\\n서비스 제공방법\\n- 마일리지 적립은 회원이 지정한 결제일에 따른 카드이용기간 중 이용금액(월 결제금액)에 대해 결제일로부터 10영업일 이내 항공사 회원번호로 적립됨 (선결제, 즉시 결제 시에도 적립일은 변경되지 않음)\\n- 마일리지는 청구 금액 기준으로 정상 납부된 금액에 대해 합산 적립되며, 미납된 금액은 적립 제외됨 (부분 납부 시 부분 적립)\\n- 적립된 마일리지는 기 보유 중인 대한항공 마일리지와 합산되며, 마일리지 사용 및 소멸정책은 항공사의 마일리지 운영 기준을 따름\\n- 후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 결제금액에 반영됨\\n- 해외 매출은 최종 원화 청구금액 기준으로 적립에 반영됨"},{"title":"해외","summary":"외화 하나머니 결제 혜택","detail":"외화 하나머니 결제 혜택\\n- 트래블로그 PRESTIGE 신용카드는 해외결제 설정을 외화 하나머니(체크결제) 또는 신용결제로 선택 가능한 카드로, 한 장의 카드로 고객이 원하는 해외결제 방식을 변경할 수 있음\\n- 외화 하나머니에 가입되어 있는 회원이라면 해외결제 설정 이용이 가능하며 외화 하나머니로 해외 이용 시 외화 하나머니 잔액이 즉시 차감됨\\n- 외화 하나머니 잔액 부족 시 원화 하나머니 충전계좌에서 자동으로 충전하여 결제됨\\n- 신용결제로 이용한 해외 일시불, 해외 단기카드대출(현금서비스)은 신용카드 결제계좌에서 결제일에 출금\\n- 국내전용 카드로 발급한 경우 외화 하나머니 결제 불가\\n- 해외 ATM 인출한도는 하나카드 홈페이지(www.hanacard.co.kr) 참고\\n\\n해외 이용 수수료 면제 서비스 (외화 하나머니 결제 시)\\n구분 해외서비스수수료 국제브랜드수수료\\n해외 가맹점 이용 시 면제 면제\\n해외 ATM 인출 시 면제 면제\\n- 신용결제로 해외 이용 시 해외서비스 수수료 0.2%, 국제브랜드 수수료 1.0%가 부과\\n- 신용카드로 해외 ATM 인출 시 결제계좌에서 인출되며, 해외서비스 수수료 건당 US$3, 국제브랜드수수료 1%가 부과\\n\\n해외결제 설정 방법 안내\\n- 트래블로그 PRESTIGE 신용카드 발급 시 해외결제 방식은 외화 하나머니 결제로 자동 설정되며, 해외 이용 시 승인 시점에 설정되어 있는 해외결제 방식으로 결제\\n- 해외결제수단 변경은 변경 즉시 적용\\n- 경로 : 하나페이 > 내카드관리 > 트래블로그 PRESTIGE 신용카드 > 해외결제\\n- 해외에서 트래블로그 PRESTIGE 신용카드 이용 시 승인 시점 설정 된 해외결제 방식으로 이용\\n\\n해외결제 이용 시 유의사항\\n- 트래블로그 PRESTIGE 신용카드 발급 후 하나머니 APP(앱)에 고객 본인 실명 계좌 등록 시 외화 하나머니를 충전하여 결제가 가능\\n- 트래블로그 PRESTIGE 신용카드의 국내 이용은 해외결제 설정과 관계없이 신용카드로 결제\\n- 해외 외화 하나머니 결제는 국내 이용 불가\\n- 해외 외화 하나머니 결제 시 일반 신용카드 가맹점에서 결제 가능하며, 일시불 및 해외 ATM 출금만 가능\\n- 외화 하나머니 결제 시 해외원화결제서비스(DCC) 이용 불가\\n- 외화 하나머니 발행 통화 외 기타통화 이용 시 국제브랜드사에서 정한 환율에 따라 미달러(USD)로 환산되어 외화 하나머니(달러(USD)) 잔액에서 즉시 차감\\n- 최종 이용대금은 매입일(이용대금이 카드사로 접수된 날짜) 기준으로 확정되므로, 승인 시점의 출금금액과 매입일의 매입금액간 차이가 발생하거나, 무승인 매입(카드사의 승인없이 이용금액이 카드사로접수됨)의 경우 매입일 당일 외화 하나머니(이용 시점의 해당 통화)로 추가 출금 또는 환불\\n\\n추가 출금 시점별 통화 및 적용 환율\\n구분 추가 출금 시점\\n매입일 부터 8영업일간 9영업일 부터\\n출금통화 외화 하나머니 (이용 시점의 해당 통화) 원화 하나머니\\n적용환율 해당사항 없음 매입일의 하나머니\\n최초고시 전신환 매도율\\n- 승인취소(매입되기 전)의 경우 외화 하나머니(이용 시…"},{"title":"바우처","summary":"프리미엄 바우처","detail":"프리미엄 바우처\\n- 연 1회, 바우처 3가지 중 1가지를 선택하여 이용 (연 1회)\\n구분 이용방법\\n보너스 마일리지 - 매월 대한항공 SKYPASS 500 마일리지 적립\\n* 바우처 제공 조건 충족 익월 10영업일 이내 항공사 회원번호로 적립\\n- 바우처 제공 조건\\n매월 지난달 1일부터 말일까지 100만원 이상 이용 시\\n* 단 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 100만원 미만 시에도 서비스 제공\\n신세계 상품권\\n(10만원 교환권) - 이마트 매장에서 신세계 상품권으로 교환 후 신세계 상품권 사용처에서 이용 가능 (신세계 백화점에서 교환 불가)\\n- 상품권 교환권은 신청 후 취소 및 변경 불가하며, 타인 양도, 현금 교환, 환불 및 매매 불가\\n- 하나카드에 등록된 본인 회원의 휴대폰으로 발송되며, 발행일로부터 1년 내 교환 가능\\n라운지 무료 4회 이용 - 더라운지 멤버스 전세계 공항 라운지 무료 이용 (본인/동반자 통합 연 4회, 월 4회)\\n- 이용 방법\\n* 바우처 선택 후 LMS로 라운지 이용 인증번호 발송\\n* 더라운지 앱 설치 &rarr; 더라운지 앱 내 이벤트 페이지 &rarr; 인증번호로 회원인증 &rarr; 모바일 이용권 수령 &rarr; 제휴 매장에서 이용권 제시\\n- 유의 사항\\n* 본인카드 회원과 라운지 입장 동반자 이용 횟수가 합산되어 통합 연 4회, 월 4회 서비스 제공\\n* 카드 해지 이후 다시 신규로 발급하는 경우에도 해지된 카드로 이용한 횟수와 합산되어 통합 연 4회, 월 4회 한도로 제공\\n* 항공권 탑승자 이름, 여권 및 THE LOUNGE 앱에 등록된 영문명이 동일해야 이용 가능\\n* THE LOUNGE 앱 아이디 공유 및 라운지 이용권 양도 불가\\n* 라운지 입장 시 동반인 현장 결제 및 기타 사항은 각 라운지 규정 준수\\n* 이용 가능 라운지 및 사용방법 등 서비스 관련 상세 내용은 THE LOUNGE 홈페이지 및 고객센터에서 확인 가능\\n※ THE LOUNGE 홈페이지 : www.theloungemembers.com\\n※ 고객센터 : (국내) 1811-7437, (해외) +82-2-2664-7436\\n\\n바우처 제공 기간 - 1차 년도 : 카드 발급월 포함 12개월\\n- 2차 년도 이후 : 1차년도 바우처 제공 기간 종료 후 12개월\\n\\n바우처 제공 조건\\n- 1차 년도 : 카드 발급 후 50만원 이상 이용 시\\n- 2차 년도 이후 : 바우처 제공 기간 직전 1년간 1천 2백만원 이상 이용 시\\n\\n유의사항\\n- 카드 발급 본인 회원에 한하여 제공됨\\n- 제공기간을 경과한 미사용 바우처는 자동 소멸되며 다음해로 이월되지 않음\\n- 바우처 변경은 신청 당일에만 가능하며, 신청 및 이용한 바우처는 취소할 수 없습니다. (보너스 마일리지는 당일 선택 후 변경 불가)\\n- 1차년도 이후 바우처는 전년도 선택한 바우처로 자동 선택되며, 바우처 변경을 원하는 경우 차년도 서비스 시작일 전까지 변경 가능\\n\\n실적 제외 대상\\n- 국세, 지방세, 수도/전기요금, 그외 공과금[우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"서비스 제공 조건\\n마일리지 서비스 제공방법\\n- 마일리지 적립은 회원이 지정한 결제일에 따른 카드이용기간 중 이용금액(월 결제 금액)에 대해 결제일로부터 10영업일 이내 항공사 회원번호로 적립됨 (선결제, 즉시 결제 시에도 적립일은 변경되지 않음)\\n- 마일리지는 청구 금액 기준으로 정상 납부된 금액에 대해 합산 적립되며, 미납된 금액은 적립 제외됨 (부분 납부 시 부분 적립)\\n- 적립된 마일리지는 기 보유 중인 대한항공 마일리지와 합산되며, 마일리지 사용 및 소멸정책은 항공사의 마일리지 운영 기준을 따름\\n- 후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 결제금액에 반영됨\\n- 해외 매출은 최종 원화 청구금액 기준으로 적립에 반영됨\\n\\n마일리지 적립 제외 대상\\n- 국세, 지방세, 수도/전기요금, 그외 공과금[우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금], 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산 임대료, 무이자할부 이용금액\\n\\n연회비 청구 및 반환기준\\n- 연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로 1년 단위로 청구됩니다\\n- 연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.\\n- 연회비 반환시기 : 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달 5영업일에 입금됩니다.\\n\\n부가서비스 유지 및 변경 안내\\n- 카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2024년 4월 26일) 이후 3년 이상 축소·폐지없이 유지됩니다.\\n- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n① 카드사의 휴업 · 파산 · 경영상의 위기 등에 따른 불가피한 경우\\n①의2 제휴업체의 휴업 · 파산 · 경영상의 위기로 인해 불가피하게 부가서비스를 축소 · 변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우\\n② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우\\n③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우\\n- 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다…"}]}`),2731:JSON.parse(`{"sourceId":2731,"name":"신한카드 Point Plan+","company":"신한카드","annualFeeText":"국내전용 [30,000]원 / 해외겸용 [33,000]원","preMonthMoney":400000,"topTags":["국내 결제금액 최대 3% 적립","주말 외식비 1천 포인트 적립","OTT 최대 2천 포인트 적립"],"sections":[{"title":"적립","summary":"일상 생활비 적립 서비스 (전월실적 40만원 이상)","detail":"일상 생활비 적립 서비스\\n국내 건당 결제금액별 포인트 적립\\n- 국내 건당 결제금액별 0.7~3% 마이신한포인트 적립\\n- 신한 SOL페이로 국내 결제 시 0.5% 마이신한포인트 추가 적립\\n건당 결제금액 건당 적립률 신한 SOL페이 추가 적립\\n3만원 미만 0.7% 0.5%\\n3만원 이상~10만원 미만 1.0%\\n10만원 이상~30만원 미만 1.5%\\n30만원 이상~100만원 미만 2.0%\\n100만원 이상 3.0%\\n- 신한 SOL페이 추가 적립 기준 : 신한SOL페이 · 신한 슈퍼SOL로 결제 (터치결제, QR · 바코드 결제, NFC결제 포함. 단, ARS결제, 일반결제, Smart결제는 추가 적립 제외)\\n- 일시불 거래의 할부 전환 시, 일시불 거래 기준으로 적립됩니다.\\n- 할부 거래는 총 거래 금액 기준으로 건당 적립률이 1회 적용됩니다.\\n- 무이자할부 거래(슬림할부 등 부분 무이자, 일시불의 무이자할부 전환 포함)는 적립되지 않습니다.\\n- 포인트 사용 거래의 경우, 포인트 사용 금액을 제외한 결제금액을 기준으로 적립됩니다.\\n- 아래 결제금액은 &lsquo;일상 생활비 적립 서비스&rsquo;가 적용되지 않습니다.\\n* 도시가스, 전기요금, 이동통신요금(SKT, KT, LG U+)\\n* OTT(넷플릭스, 유튜브 프리미엄, 티빙) 결제금액\\n* 자동 납부 및 자동 납부 외 방식 모두 적용 제외\\n\\n해외 결제금액 1% 포인트 적립\\n- 해외(일시불) 결제금액에 대해 1% 마이신한포인트 적립\\n- 해외겸용(VISA) 카드 발급 후 이용 시 적립됩니다.\\n- 해외 일시불 결제금액은 최종 원화 청구금액을 기준으로 적립됩니다.\\n- 해외 일시불 거래 후 할부로 전환(유이자 할부 전환 포함)하는 경우는 적립되지 않습니다.\\n- 해외 결제금액은 신한카드 전산상 해외 가맹점에서 거래된 금액만 대상으로 합니다.\\n- 해외 온라인 사이트에서 국내 가맹점(국내 전자지급 결제 대행사(PG사))으로 결제되는 경우는 적립되지 않습니다.\\n- 해외 현금인출 이용금액은 적립되지 않습니다.\\n- 해외 이용시 별도의 수수료가 부과됩니다. 자세한 내용은 안내장 후면 &lsquo;해외이용 확인사항&rsquo;을 확인 바랍니다.\\n\\n가족행사월(5월, 12월) 적립 한도 1만 포인트 추가 제공\\n- 가족행사가 많은 5월, 12월 일상 생활비 적립 한도 1만 포인트 추가 제공\\n- 전월 이용 금액이 40만원 이상일 경우 제공됩니다.\\n\\n[월 통합 적립 한도 | 일상 생활비 적립 서비스]\\n전월 이용금액 40만원 이상\\n80만원 미만 80만원 이상\\n120만원 미만 120만원 이상\\n월 한도\\n(5월, 12월 제외) 1만 포인트 3만 포인트 5만 포인트\\n가족행사월 한도\\n(5월, 12월 제외) 2만 포인트 4만 포인트 6만 포인트\\n- 일상 생활비 적립 서비스 제외 대상을 포함한 유의 사항 및 전월 이용 금액 관련 상세 기준은 &lsquo;신한카드 Point Plan+ 서비스 유의사항&rsquo; 페이지를 확인해 주시기 바랍니다."},{"title":"적립","summary":"필수 생활비 적립 서비스 (전월실적 40만원 이상)","detail":"필수 생활비 적립 서비스\\n주말 외식비 포인트 적립\\n- 주말(토/일) 음식점/배달앱 건당 2만원 이상 결제 시 1천 마이신한포인트 적립\\n영역 대상 가맹점 유의사항\\n음식점 음식점 업종 가맹점 통합 일 1회 적용 - 커피 업종 제외\\n- 오프라인 가맹점에서만 적립\\n배달앱 배달의민족, 요기요, 땡겨요 - 공식 배달앱에서 '앱 내 카드결제 > 신한 SOL페이' 결제 시 적립\\n- 음식점 영역은 신한카드 가맹점 분류상 음식점 업종인 경우에만 적립됩니다.\\n- 음식점 업종 : 한식, 일식, 양식, 중식, 뷔페, 맥주홀, 일반대중음식, 패스트푸드, 제과점 업종\\n- 음식점 영역은 오프라인 매장에서 이용한 경우에만 적립됩니다.\\n- 신한카드에 등록된 가맹점 업종기준으로 서비스 적용됩니다.\\n- 가맹점 업종은 신한카드 홈페이지 &lsquo;가맹점찾기&rsquo;에서 확인할 수 있습니다.\\n- 아래의 경우는 음식점 영역 적립 서비스가 적용되지 않습니다.\\n* 음식점 매장이 백화점, 할인점, 면세점, 공항 등 입점 매장으로 음식점 업종이 아닌 경우\\n* 음식점 업종에서 간편결제(Pay)로 결제하여 가맹점명이 간편결제명(네이버페이, 카카오페이 등)인 경우\\n- 배달앱 영역은 공식 배달앱에서 &lsquo;앱 내 카드결제&rsquo;시 적립되며, &lsquo;만나서/현장 카드 결제, 페이결제&rsquo; 등 다른 결제 방식은 적립되지 않습니다.\\n- 배달앱 영역은 공식 배달앱에서 신한 SOL페이 · 신한 슈퍼SOL로 모바일 · 온라인 결제 시에만 적립됩니다. 신한 SOL페이에서 ARS결제, 일반결제, Smart결제를 이용하실 경우에는 적립되지 않습니다.\\n- &lsquo;주말 외식비 포인트 적립 서비스&rsquo;와 &lsquo;일상 생활비 적립 서비스&rsquo;는 중복으로 적용됩니다.\\n\\n[월 통합 적립 횟수 한도 | 필수 생활비 적립 서비스 &ndash; 주말 외식비 포인트 적립]\\n전월 이용금액 40만원 미만 40만원 이상\\n월 횟수 2회 5회\\n\\n정기결제 자동납부 포인트 적립\\n- 도시가스/전기요금, 이동통신요금 자동납부 시, 2만원당 1천 마이신한포인트 적립\\n대상 영역 유의사항\\n도시가스/전기요금 대상 영역별 각각\\n- 월 1회 적용\\n- 1회 승인금액 기준 10만원까지 적용(영역별 최대 5천 포인트 적립)\\n이동통신요금(SKT/KT/LGU+)\\n- 자동납부 승인금액 기준으로 2만원당 1천 포인트가 적립됩니다. (예시) 이동통신요금 63,000원 자동납부 승인된 경우, 3천 포인트 적립\\n- 2만원 이상 자동납부할 경우 적립되며, 2건 이상의 납부 금액을 합산하여 적립되지 않습니다.\\n- 도시가스/전기요금은 통합 영역으로, 월 1건만 적립됩니다.\\n- 도시가스/전기요금이 아파트관리비에 포함되어 결제되는 경우 적립되지 않습니다.\\n- 자동납부 거래가 주말/공휴일 등의 사유로 자동납부 청구월의 다음달 초 승인되는 경우, 해당 거래의 포인트 적립은 청구월이 아닌 자동납부 승인월 기준으로 적용됩니다.\\n(예시) 매월 30일 자동납부 고객의 9월 30일 승인 예정 거래가 주말/공휴일과 겹쳐 10월 첫 영업일에…"},{"title":"디지털구독","summary":"여가 생활비 적립 서비스 (전월실적 40만원 이상)","detail":"여가 생활비 적립 서비스\\nOTT 포인트 적립\\n- OTT 7천원 이상 자동납부 시 최대 2천 마이신한포인트 적립\\n대상 가맹점 유의사항\\n넷플릭스, 유튜브 프리미엄, 티빙 통합 월 1회 적용\\n- 자동납부 승인금액이 7천원 이상일 경우 적립되며, 2건 이상의 결제금액을 합산하여 적립되지 않습니다.\\n- 서비스 대상 가맹점의 공식 PC 홈페이지를 통한 정기결제(자동납부) 시에만 포인트가 적립됩니다.\\n- 아래의 경우는 OTT 적립 서비스가 적용되지 않습니다.\\n* 1회성 일반구매 결제\\n* 구글 플레이/애플 앱스토어 등 앱마켓을 통한 인앱결제\\n* 통신 요금 포함(합산) 결제\\n* 공식 모바일 홈페이지에서 구글 플레이/애플 앱스토어 등 앱마켓 가맹점으로 결제되는 경우\\n- 넷플릭스, 유튜브 프리미엄, 티빙 자동납부 금액은 &lsquo;OTT 포인트 적립 서비스&rsquo;만 적용되며, &lsquo;일상 생활비 적립 서비스&rsquo;는 적용되지 않습니다.\\n\\n[월 통합 적립 한도 | 여가 생활비 적립 서비스]\\n전월 이용금액 40만원 이상 80만원 미만 80만원 이상\\n월 한도 1천 포인트 2천 포인트\\n- 여가 생활비 적립 서비스 제외 대상을 포함한 유의 사항 및 전월 이용 금액 관련 상세 기준은 &lsquo;신한카드 Point Plan+ 서비스 유의사항&rsquo; 페이지를 참조하시기 바랍니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"서비스별 월 통합 적립한도\\n전월 이용금액(일시불+할부) 40만원 미만 40만원 이상\\n80만원 미만 80만원 이상\\n120만원 미만 120만원 이상\\n일상 생활비 적립 서비스 국내/외 가맹점 - 1만 포인트 3만 포인트 5만 포인트\\n필수 생활비 적립 서비스 주말 외식비 2천 포인트 5천 포인트\\n정기결제 자동납부 - 1만 포인트\\n(2개 영역/영역당 5천 포인트)\\n여가 생활비 적립 서비스 OTT - 1천 포인트 2천 포인트\\n- 가족행사월(5월, 12월)에는 &lsquo;일상 생활비 적립 서비스&rsquo; 한도가 1만 포인트 추가됩니다. (전월 이용금액 40만원 이상 시 제공)\\n\\n최초 신규 발급 회원 서비스 안내\\n- 신한카드 Point Plan+ 최초 신규 발급 회원*은 카드 사용 등록한 월의 다음달 (등록월+1개월)까지는 아래와 같은 전월 이용금액 구간의 서비스가 적용됩니다. 단, 해당 기간에 일상 생활비 적립 서비스 및 여가 생활비 적립 서비스는 월 80만원 이상, 필수 생활비 적립 서비스 &ndash; 주말 외식비 포인트 적립은 월 40만원 이상 이용할 경우 그에 맞는 서비스가 다음달에 적용됩니다.\\n* 신한카드 Point Plan+ 유효기간 만기 또는 해지 후 재발급 시에는 최초 신규발급 회원에서 제외됩니다.\\n서비스 적용 구간\\n일상 생활비 적립 서비스,\\n여가 생활비 적립 서비스 40만원 이상 80만원 미만\\n필수 생활비 적립 서비스 주말 외식비 포인트 적립 40만원 미만\\n정기결제 자동납부 포인트 적립 40만원 이상\\n\\n신한카드 Point Plan+ 적립 서비스 유의사항\\n- 신한카드 Point Plan+ 적립 서비스는 &lsquo;신한카드 Point Plan+&rsquo;의 전월(1일~말일) 이용금액에 따른 서비스별 월 통합 적립 한도 내에서 당월(1일~말일) 거래에 대하여 마이신한포인트가 적립됩니다.\\n- 신한카드 Point Plan+의 모든 적립 서비스는 매월(1일~말일) 이용 거래에 대해 다음달 20일에 포인트가 적립됩니다.\\n- 결제 금액에 대하여 부분 취소가 발생할 경우, 취소 금액이 반영된 최종 금액 기준으로 적립률을 적용하여 재적립됩니다.\\n- 마이신한포인트 사용/소멸 등 기본정책은 포인트 운영기준을 따르며, 신한카드 홈페이지(www.shinhancard.com)에서 &lsquo;포인트세부 운영기준&rsquo;에서 확인할 수 있습니다.\\n- 본인카드와가족카드의전월이용금액,월별포인트적립한도및이용횟수는 통합 적용됩니다.\\n- 온라인 결제가 제공되는 서비스의 경우 해당 업체 사이트(앱)에서 직접 결제하는 경우에만 서비스가 제공됩니다.\\n- 간편결제(pay)로 결제 시 가맹점명이 해당 업체가 아닌 간편결제명(네이버페이, 카카오페이 등)인 경우는 서비스가 적용되지 않으니 유의하시기 바랍니다.\\n- 포인트 적립 제외 대상은 아래와 같습니다.\\n* 단기카드대출(현금서비스), 장기카드대출(카드론)\\n* 연회비, 각종 수수료/이자(할부수수료, 연체이자 등)\\n* 기프트카드/선불카드 구매 · 충전금액\\n* 상품권/선불전자지급수단 구매 · 충전금액\\n* 무이자할부(슬림할부…"}]}`),2732:{sourceId:2732,name:`토스뱅크 하나카드 Wide`,company:`하나카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:4e5,topTags:[`국내외 모든 가맹점 최대 2% 청구할인`],sections:[{title:`할인`,summary:`국내외 모든 가맹점 어디서나 결제해도 할인`,detail:`국내외 모든 가맹점 어디서나 결제해도 할인
- 전월실적 40만원 채우면 2% 할인
- 전월실적 없어도 기본 1% 할인`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`실적 산정 기준
- 지난달 1일부터 말일(승인 시점 기준)까지 국내외 일시불/할부 이용금액
- 40만원 미만과 40만원 이상 시 서비스 차등 제공
- 최초 카드 사용등록일로부터 사용등록월 말일까지는 카드 실적 40만원 미만 기준으로 제공되며, 사용등록 다음 달부터는 지난달 실적 기준으로 서비스 제공
- 할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
- 후불교통요금 등 무승인거래(카드사의 승인 없이 이용금액이 카드사에 접수됨)의 경우, 매출이 접수된 월의 이용금액에 반영
- 매출 취소 시 취소가 접수된 월에서 실적을 차감

할인 제외 대상
- 할부 거래 할인 제외
- 일시불 거래 중 국세, 지방세, 수도/전기요금, 그 외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초・중・고 학교 납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산임대료

실적 제외 대상
- 국세, 지방세, 수도/전기요금, 그 외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부다금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초･중･고 학교 납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산임대료

서비스 제공 방법
- 결제일에 청구할인 제공
- 매출 접수된 국내외 일시불 이용금액에 따라 할인 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에서 할인 금액을 차감
- 모든 할인 서비스는 하나카드에 등록된 국내 가맹점 및 가맹점 업종 기준에 따라 제공
- 할인 금액은 매출 건별 소수점 이하 금액 절사
- 대중교통요금은 이번 달 1일부터 말일까지의 이용금액에 대하여 다음 달 할인 제공
- 해외 매출은 이번 달 1일부터 말일까지 접수된 최종 원화 청구금액에 대하여 다음 달
할인 제공
- 「토스뱅크 신용카드 Wide」 결제계좌는 토스뱅크에 한하여 지정 가능`}]},2733:{sourceId:2733,name:`원더 Co brand(집업) 제휴 카드`,company:`하나카드`,annualFeeText:`국내전용 [19,900]원 / 해외겸용 [19,900]원`,preMonthMoney:0,topTags:[`딜리버리 4.0% 청구할인`,`오픈마켓, 온라인쇼핑 4.0% 청구할인`,`전 가맹점 0.8% 청구할인`],sections:[{title:`무이자할부`,summary:`2~3개월 무이자 할부`,detail:`2~3개월 무이자 할부
- 국내 가맹점 5만원 이상 결제건`},{title:`국내외가맹점`,summary:`전 가맹점 0.8% 청구할인`,detail:`전 가맹점 0.8% 청구할인
- 국내·외 모든 결제 시 청구할인
- 지난달 실적 조건: 없음 / 혜택한도: 없음`},{title:`간편결제`,summary:`간편결제 1.2% 청구할인`,detail:`간편결제 1.2% 청구할인
- 하나Pay 모든결제 / 삼성페이, 네이버페이, 카카오페이, SSG페이, 페이코, 쿠페이, SK pay 온라인 결제 청구할인
- 지난달 실적 조건: 없음 / 혜택한도: 없음`},{title:`배달앱`,summary:`딜리버리 4.0% 청구할인`,detail:`딜리버리 4.0% 청구할인
- 배달의민족, 요기요, 쿠팡이츠 청구할인

지난달 실적별 서비스 한도
40만원 80만원 120만원
4,000원 6,000원 10,000원`},{title:`쇼핑`,summary:`쿠팡 2.0% 청구할인`,detail:`쿠팡 2.0% 청구할인
- 지난달 실적 조건: 없음 / 통합 혜택 한도: 50,000원`},{title:`쇼핑`,summary:`오픈마켓 4.0% 청구할인`,detail:`오픈마켓 4.0% 청구할인
- G마켓,옥션,11번가, 인터파크, 위메프, 티몬 청구할인

지난달 실적별 서비스 한도
40만원 80만원 120만원
4,000원 8,000원 12,000원`},{title:`온라인쇼핑`,summary:`온라인식품&쇼핑 4.0% 청구할인`,detail:`온라인식품&쇼핑 4.0% 청구할인
- 마켓컬리, SSG.COM, 더현대닷컴, 롯데ON 청구할인

지난달 실적별 서비스 한도
40만원 80만원 120만원
4,000원 8,000원 12,000원`},{title:`SSM`,summary:`슈퍼마켓 2.0% 청구할인`,detail:`슈퍼마켓 2.0% 청구할인
- GS슈퍼, 롯데슈퍼, 이마트에브리데이, 홈플러스익스프레스, 노브랜드 청구할인
- 지난달 실적 조건: 없음 / 통합 혜택 한도: 50,000원`},{title:`택시`,summary:`택시 4.0% 청구할인`,detail:`택시 4.0% 청구할인
- 카카오T, UT, 택시업종 청구할인

지난달 실적별 서비스 한도
40만원 80만원 120만원
4,000원 8,000원 12,000원`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용안내
서비스 확인
- 이용 중인 원더카드 서비스는 원큐페이 앱에서 확인 가능합니다.
- 카드 신청 시 선택한 맞춤 혜택 조합 서비스의 상세한 내용은 원큐페이 앱에서 확인 가능하며, 카드 발급 후 직접 변경하여 이용 가능합니다.

서비스 실적조건
실적 산정 기준
- 지난달 1일부터 말일(승인 시점 기준)까지 국내외 일시불/할부 이용금액 기준으로 서비스(할인/적립)를 제공합니다.
- 국내/해외 가맹점 이용금액은 하나카드 전산상 국내/해외 가맹점 매출로 분류된 경우에 한합니다.

실적 제외 대상
- 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 수도요금, 대학등록금, 대학원등록금, 스쿨뱅킹, 부동산임대료, 초/중/고 학교 납입금, 서비스(할인/적립) 받은 전체 매출 제외
- 단, 서비스 받은 매출 중 전가맹점 서비스영역 1.0% 이하 및 간편결제 서비스영역에서 1.2% 이하로 서비스 받은 매출은 포함됩니다.

실적과 관계없이 서비스 제공
- 기본서비스는 최초카드 사용등록일부터 다음달 말일까지는 지난달 카드 실적 40만원 이상~80만원 미만 기준으로 제공됩니다.
- 기본서비스 범용형 전체 서비스영역과 혼합형 전가맹점 서비스 영역은 지난달 카드 실적과 관계없이 서비스가 제공됩니다.
- 혜택플러스 서비스는 최초 신청일부터 다음달 말일까지는 지난달 카드 실적 40만원 이상~80만원 미만 기준으로 제공됩니다.

서비스 제공 조건
서비스 제공 방법
- 하나카드에 등록된 가맹점 기준으로 제공합니다.
- 후불교통 이용금액 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수) 의 경우 매입 확정 시점 다음날 서비스가 제공됩니다.
- 정상 결제 건에 한해 서비스가 제공됩니다. (승인취소, 매입 취소 결제 건은 서비스 제공 대상에서 제외)
- 매입 취소 시, 취소 접수된 달에서 제공된 할인 금액 및 포인트를 차감 반영합니다.
- 해외 이용금액은 최종 원화 출금 금액에 대하여 서비스 제공됩니다.
- 해외 이용금액(미화(USD) 기준 거래 금액에 전신환매도율 적용), 국제브랜드 수수료, 해외서비스수수료 포함된 최종 원화 청구 금액에 대해 서비스 제공됩니다.
- 무이자할부 및 부분무이자할부 전체 이용금액은 서비스(할인/적립)가 제공되지 않습니다.
- 할부 이용 전체 금액은 할부 이용한 달의 이용금액으로 반영됩니다.

서비스 제외 대상
- 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 수도요금, 대학등록금, 대학원등록금, 스쿨뱅킹, 부동산임대료, 초/중/고 학교납입금, 무이자할부 및 부분무이자할부 이용금액 전체`}]},2734:{sourceId:2734,name:`코웨이 IBK카드`,company:`IBK기업은행`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`코웨이 렌탈 최대 23,000원 할인`],sections:[{title:`렌탈`,summary:`코웨이 렌탈료 자동이체 할인 서비스`,detail:`코웨이 렌탈료 자동이체 할인 서비스
전월이용실적 30만원 이상 70만원 이상 120만원 이상
월간 할인한도 13,000원 17,000원 23,000원
- 전월 이용실적 충족 시 결제일 청구 할인
- 렌탈료 자동이체 필수 ( ※ "카드 자동이체" 필수 ※)
- 자동이체 건이 여러 건인 경우에도 합산하여 할인한도 내에서 할인적용`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`전월실적 기준
﻿- ﻿﻿상기 서비스는 전월 이용실적 30만원 이상 시 제공
﻿﻿﻿- 전월 이용실적이란 전월(1일~말일) 국내 가맹점에서 일시불/할부 이용금액 이며, 이용실적 산정 시 취소매출, 단기카드대출(현금서비스), 장기카드대출 (카드론), 연회비, 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), 아파트관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 교통카드 이용금액, 초 &bull; 중 &bull;고 학부모 부담금은 제외

렌탈료 할인 관련 안내
﻿- ﻿﻿카드수령일로부터 다음월말까지는 카드이용실적에 관계없이 코웨이 렌탈료 자동이체 할인 서비스 제공 (코웨이 렌탈료 자동이체 결제 시 기본 할인한도(1만 3천원) 제공)
﻿- ﻿﻿단, 카드수령월 이용실적이 전월 이용실적의 각 구간 충족 시 카드수령일 다음월은 해당 구간의 월간 할인한도 제공됩니다.
﻿- ﻿﻿코웨이 렌탈료 자동이체 결제 시에만 할인 적용
﻿- ﻿﻿렌탈료가 렌탈료 할인금액보다 적을 경우 렌탈료 납부금액 내에서 할인 적용
﻿﻿﻿- 월간 할인한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 할인한도는 이월되지 않음

유의사항
- ﻿﻿전월 이용금액 산정 시 승인취소 금액은 취소매출표 접수월 이용금액에서 차감되며, 할인 제공 매출건을 취소하는 경우 할인 받은 금액은 반환(청구) 처리
﻿﻿- 간편결제 *를 통해 렌탈요금이 결제되는 경우, 할인적용 가능 여부는 코웨이 홈페이지를 통해 확인해 주시기 바랍니다
* 간편결제란 : 카드정보 등을 등록하고 결제 시 비밀번호 입력과 같은 간단한 인증만 으로 결제하는 서비스 (삼성페이,카카오페이,네이버페이,페이코 등)
﻿﻿- 이용실적 산정 시 할부금액은 승인 월 기준으로 1회 인정
﻿﻿- 가족카드의 경우 본인회원 이용실적과 합산되지 않으며, 카드별 이용실적에 따라 각각 서비스 제공
﻿﻿- 비씨카드에 등록된 가맹점 기준으로 적용
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소, 폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
①의 2 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 같은 종류의 유사한 부가서비스 제공이 불가한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 서로 다른 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 변경일 6개월 이전부터…`}]},2735:JSON.parse(`{"sourceId":2735,"name":"신한카드 Edu Plan+","company":"신한카드","annualFeeText":"국내전용 [40,000]원 / 해외겸용 [43,000]원","preMonthMoney":500000,"topTags":["학원비 최대 10% 캐시백","3대 할인점 1% 캐시백","메가박스 7천원 할인"],"sections":[{"title":"학원","summary":"[학원비] 최대 10% 캐시백 (전월실적 30만원 이상)","detail":"[학원비] 최대 10% 캐시백\\n기본 캐시백\\n- 학원비 3~10% 캐시백\\n- 서비스 대상 학원비는 &lsquo;학원비 캐시백 서비스 대상(공통)&rsquo; 참고 바랍니다.\\n- 신한카드 Edu Plan+ 최초 신규 발급 회원의 경우 카드 사용 등록한 월의 다음달(등록월+1개월)까지 전월 30만원 이상 50만원 미만 구간의 서비스가 적용됩니다. 단, 해당 기간에 월 50만원 이상 이용할 경우 그에 맞는 서비스가 다음달에 적용됩니다.\\n\\n전월 이용 금액별 월간 학원비 캐시백율, 캐시백 한도\\n전월 이용금액(일시불~할부) 캐시백율 캐시백 한도\\n30만원 이상 50만원 미만 3% 1만원\\n50만원 이상 100만원 미만 5% 2만원\\n100만원 이상 200만원 미만 7% 5만원\\n200만원 이상 10% 9만원\\n\\n추가 캐시백\\n- 월(1일~말일) 20만원 이상 학원비 결제 건수별 추가 캐시백 (예시 : 1일~말일 중 20만원, 30만원, 30만원 학원비 결제 시 월 5천원 추가 캐시백)\\n- 승인금액 기준 20만원 이상만 결제 건수로 인정됩니다.\\n- 서비스 대상 학원비는 &lsquo;학원비 캐시백 서비스 대상(공통)&rsquo; 참고 바랍니다.\\n\\n월간 학원비 결제 건수별 월 캐시백 금액\\n월 학원비 결제 건수 캐시백 금액\\n3~4건 5천원\\n5건 이상 1만원\\n\\n학원비 캐시백 서비스 대상(공통)\\n- 학원비 오프라인 결제 시 일반전문학원, 학습지, 유치원 가맹점 업종\\n\\n이용금액\\n- 학원비 온라인 결제 시 학원비 매출 전용 결제대행업체(PG) 이용금액 (예 : 가맹점명 &lsquo;케이에스넷_아발론교육&rsquo;, &lsquo;정상제이엘에스&rsquo;, &lsquo;메가스터디교육&rsquo; 등 학원비 결제만 발생하는 가맹점 이용금액)\\n- 학원비 캐시백은 전월 1일~말일기준, 신한카드 Edu Plan+로 신판 이용금액(일시불+할부)이 30 만원 이상 시 제공됩니다.\\n- 학원비 온라인 결제 가맹점에 학원비 외 결제가 함께 발생하여, 학원비 매출 분리가 불가할 경우에는 캐시백 서비스가 제공되지 않습니다.\\n\\n※ 학원비 캐시백 서비스의 유의사항, 전월 이용금액 산정 기준은 유의사항 페이지를 참조하시기 바랍니다."},{"title":"생활","summary":"[생활비] 1% 캐시백 (전월실적 50만원 이상)","detail":"[생활비] 1% 캐시백\\n3대 할인점 1% 캐시백\\n- 3대 할인점 : 홈플러스, 이마트, 롯데마트 오프라인 매장\\n- 3대 할인점 이용금액 합산 월 20만원까지(캐시백 금액 기준 월 2천원까지) 캐시백 됩니다.\\n- 창고형 할인매장(이마트 트레이더스, 롯데마트 맥스(구. 롯데 VIC마켓) 등)이용금액은 캐시백 되지 않습니다.\\n- 할인점 계열 슈퍼마켓(이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼 등)이용금액은 캐시백 되지 않습니다.\\n- 주차장, 문화센터 이용금액은 캐시백 되지 않습니다.\\n- 할인점에 입점된 임대 매장 이용금액은 캐시백 되지 않습니다.\\n- 신한카드 Edu Plan+ 최초 신규 발급 회원의 경우 카드 사용 등록한 월의 다음달(사용 등록한 달+1개월)까지 전월 이용금액 관계없이 캐시백 됩니다.\\n\\n전월 이용금액에 따른 월간 할인점 캐시백 한도\\n전월 이용 금액(일시불+할부) 할인점 캐시백 한도\\n50만원 이상 2천원\\n\\n의료 · 정기결제 1% 캐시백\\n- 의료 : 병원(종합병원, 개인병원, 치과병원, 응급실 운영병원, 한의원), 약국 가맹점 업종\\n- 정기결제 : 도시가스, 전기요금, 이동통신(SKT, KT, LG U+) 정기결제\\n- 의료 및 정기결제 이용금액 합산 월 20만원까지(캐시백 금액 기준 월 2천원까지) 캐시백 됩니다.\\n- 도시가스, 전기요금이 아파트 관리비에 포함되는 경우 캐시백 되지 않습니다.\\n- 정기결제 거래가 주말/공휴일 등의 사유로 정기결제 청구월의 다음달 초 승인되는 경우, 해당 거래의 캐시백 서비스 제공은 청구월이 아닌 정기결제 승인월기준으로 제공됩니다.(예 : 매월 30일 정기결제 고객의 9월 30일 승인 예정 거래가 주말/공휴일과 겹쳐 10월 첫 영업일에 승인되는 경우, 해당 거래는 10월 거래로 서비스 제공됨)\\n- 이동통신요금 정기결제 금액만 캐시백되며, 정기결제 외 이용금액 및 알뜰폰 · 선불폰 · 결합상품(TV, 인터넷, 유선전화 등) 이용금액은 캐시백 되지 않습니다.\\n- 약정금액 대납, 지점을 통한 정기결제는 캐시백 되지 않습니다.\\n- 신한카드 Edu Plan+ 최초 신규 발급 회원의 경우 카드 사용 등록한 월의 다음달(사용 등록한 달+1개월)까지 전월 이용금액 관계없이 의료 · 정기결제 캐시백 됩니다.\\n\\n전월 이용금액에 따른 월간 의료 · 정기 결제 캐시백 한도\\n전월 이용 금액(일시불+할부) 의료 · 정기결제 캐시백 한도\\n50만원 이상 2천원\\n\\n※ 생활비 캐시백 서비스의 유의사항, 전월 이용금액 산정 기준은 유의사항 페이지를 참조하시기 바랍니다."},{"title":"영화","summary":"[문화 취미] 메가박스 영화 온라인 예매 7천원 즉시 할인 (전월실적 50만원 이상)","detail":"[문화 취미] 메가박스 영화 온라인 예매 7천원 즉시 할인\\n- 월 1회 할인\\n- 할인 받기 전 이용금액 기준 1회 7천원 이상인 경우 할인됩니다.\\n- 메가박스 공식 홈페이지/앱 이용금액만 할인되며 그 외 통신사 등 홈페이지/앱 이용금액은 할인되지 않습니다.\\n- 메가박스 홈페이지/앱 내 영화 예매 외 식음료 이용금액은 할인되지 않습니다.\\n- 오프라인 현장 예매(키오스크 포함), 영화관 내 매점 이용금액은 할인되지 않습니다.\\n- 신한카드 Edu Plan+ 최초 신규 발급 회원의 경우 카드 사용 등록한 월의 다음달(사용 등록한 달+1개월)까지 전월 이용금액 관계없이 영화 할인됩니다.\\n\\n전월 이용금액에 따른 월간 영화 할인 금액\\n전월 이용 금액(일시불+할부) 영화 할인금액\\n50만원 이상 7천원\\n\\n※ 문화 취미 할인 서비스의 유의사항, 전월 이용금액 산정 기준은 유의사항 페이지를 참조하시기 바랍니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"신한카드 Edu Plan+ 서비스 적용 기준\\n- 당월(1일~말일) 서비스는 &lsquo;신한카드 Edu Plan+&rsquo;의 전월(1일~말일) 이용금액에 따라 각 서비스별 월간 한도 내에서 적용됩니다.\\n- 신한카드 Edu Plan+ 모든 캐시백 서비스는 매월(1일~말일) 이용거래에 대해 다음달 20일에 캐시백됩니다.\\n- 온라인 결제가 제공되는 서비스는 해당 업체 사이트(앱)에 직접 접속하여 이용하는 경우에만 캐시백 및 할인됩니다.\\n- 키오스크, 간편결제(Pay)로 결제 시 가맹점명이 해당 업체가 아닌 PG업체명, 간편결제명(네이버페이, 스마일페이 등)으로 나오는 경우는 캐시백 및 할인되지 않습니다.\\n- 가맹점 업종은 신한카드 가맹점 업종 기준을 따릅니다. 신한카드 홈페이지 '가맹점 찾기&lsquo; 메뉴에서 가맹점 업종 조회 가능합니다.\\n- 캐시백/할인 서비스는 서비스 영역별 이용하신 거래 순서대로 적용됩니다.\\n- 캐시백/할인 서비스가 적용된 거래가 해당월에 취소된 경우 캐시백/할인 서비스 횟수 및 한도가 복원됩니다.\\n\\n캐시백 및 할인 제외 대상\\n- 각종 수수료/이자(할부수수료, 연체이자 등)\\n- 기프트카드/선불카드 구매 · 충전금액\\n- 포인트 사용거래 중 포인트금액\\n- 무이자할부(슬림할부 등 부분 무이자 포함)이용 거래\\n- 상품권/선불전자지급수단 구매 · 충전금액\\n- 거래 취소 금액\\n- 신한카드 Edu Plan+로 신한카드 할인서비스(이벤트 포함)를 적용 받은 모든 거래(해당 거래금액 전체)\\n\\n전월 이용금액 기준\\n- 전월 이용금액은 신한카드 Edu Plan+로 전월(1일~말일)의 거래시점 이용금액 (일시불+할부)을 기준으로 반영됩니다.\\n- 해외 이용 금액은 매입일자 기준으로 반영됩니다.\\n- 교통 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다. (단, 모바일 후불 교통카드 이용금액은 전월 이용금액이 반영됨)\\n- 본인카드와 가족카드의 전월 이용금액, 월별 캐시백 및 할인 한도, 캐시백금액 및 할인금액은 합산 적용됩니다.\\n- 신한카드 Edu Plan+ 카드 유효기간 만기 또는 해지 후 재발급 시 최초 신규 발급 회원에서 제외됩니다.\\n\\n전월 이용 금액 제외 대상\\n- 학원비 캐시백 대상(공통)(① 학원비 오프라인 결제 시 일반전문학원, 학습지, 유치원 가맹점 업종 이용금액 ② 학원비 온라인 결제 시 학원비 매출 전용 결제대행업체(PG) 이용금액)\\n- 단기카드대출(현금서비스), 장기카드대출(카드론)\\n- 연회비, 각종 수수료/이자(할부 수수료, 연체이자 등)\\n- 기프트카드/선불카드 구매 · 충전금액\\n- 상품권/선불전자지급수단 구매 · 충전금액\\n- 국세, 지방세, 수도요금,4대보험(국민연금/건강보험/고용보험/산재보험)\\n- 아파트관리비, 도시가스, 전기요금, TV수신료\\n- 유치원/초중고 학교납입금(스쿨뱅킹), 대학(원)등록금\\n- 지방세외수입, 환경개선부담금\\n- 거래 취소 금액\\n- 신차구입금액\\n- 통신요금(이동통신, TV, 인터넷, 유선전화 등)\\n- 제약/약국/철도 가맹점 업종\\n\\n가족카드 관련 안내사항\\n- 가족카드 연회비는 각 상품별 연회비…"}]}`),2736:{sourceId:2736,name:`현대홈쇼핑 현대카드`,company:`현대카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [10,000]원`,preMonthMoney:0,topTags:[`현대홈쇼핑 3% 적립`,`그 외 가맹점 1% 적립`],sections:[{title:`홈쇼핑`,summary:`현대홈쇼핑 특화 혜택 H.Point 최대 3% 적립`,detail:`현대홈쇼핑 특화 혜택 H.Point 최대 3% 적립
- 전월 이용금액 30만원 이상 시 가맹점별 최대 현대홈쇼핑 3% H.Point 적립
구분 전월 이용금액 적립률 적립 한도
현대홈쇼핑 Hmall 30만원 이상 3% 월 3만 H.Point
그 외 가맹점 1%`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준
- 전월 이용금액 30만원 미만 시 H.Point 적립 제외
- 현대홈쇼핑 Hmall에서 네이버페이로 결제 시 그 외 가맹점으로 분류되어 1% 적립률 적용
- H.Point 적립은 월 3만 H.Point까지 적립되며, 적립한도 초과 이용금액에 대해서는 적립 제외
- H.Point 사용 및 관리 기준은 현대홈쇼핑 Hmall 정책을 따름
- 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용금액에 포함되지 않으며 H.Point 적립 제외
- 국제브랜드 수수료 관련 자세한 내용은 &lsquo;카드 이용 유의사항&rsquo; 참고

H.Point 적립 기준
전월 이용금액 산정 기준
- 전월 이용금액은 전월 1일~말일까지 현대홈쇼핑 현대카드의 일시불 및 할부 이용금액
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당 월의 이용금액에 포함
- 전표매입 지연, 매출 취소의 경우 이용금액이 달라질 수 있음
- 대중교통, 하이패스, 도시가스 등 사후 승인 가맹점 이용금액은 매출전표 접수일 기준으로 해당월의 이용금액에 포함

전월 이용금액 합산 제외 기준
- 결제 취소금액, 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기요금, 도시가스요금, 아파트관리비, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료, 상품권 등 현금성 유가증권 구매 및 선불카드 충전금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용부담금, 고속도로 통행요금, 고속버스(차내 단말기 및 고속버스 앱 결제 포함), 당사의 모든 할인서비스 및 무이자할부 이용금액
- 현대홈쇼핑 현대카드 이용금액만 인정되며, 그 외 모든 카드 이용금액 합산 불가

적립 시기
- 결제일 또는 이용대금 입금 완료된 날로부터 2~10일 이내 적립
- 선입금 시 원 결제일로부터 2~10일 이내 적립

적립한도
- 월 3만 H.Point 한도 내 적립되며, 초과 시 적립 제외
- 매출 취소 건에 대한 적립한도 복원은 취소 전표가 결제일까지 접수될 경우에 한해 소급 적용

적립 대상
- 국내외에서 이용한 모든 물품 구매 및 서비스 이용대금의 입금액

적립 제외
- 결제 취소금액, 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기요금, 도시가스요금, 아파트관리비, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료, 상품권 등 현금성 유가증권 구매 및 선불카드 충전금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용부담금, 고속도로 통행요금, 고속버스(차내…`}]},2737:JSON.parse(`{"sourceId":2737,"name":"the Red (항공 마일리지형)","company":"현대카드","annualFeeText":"국내전용 [300,000]원 / 해외겸용 [300,000]원","preMonthMoney":500000,"topTags":["1,500원당 1 대한항공 마일리지 적립","연 1회 30만원 상당 바우처 제공","공항 라운지 연간 10회 무료 이용"],"sections":[{"title":"대한항공","summary":"[기본혜택] 국내외 가맹점 1,500원당 1 대한항공 마일리지 적립","detail":"[기본 혜택] 국내외 가맹점 1,500원당 1 대한항공 마일리지 적립\\n- 전월 이용 금액 50만원 이상 시 국내외 가맹점 1,500원당 1 대한항공 마일리지 적립\\n- 1회 및 연간 적립 한도 제한 없음\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공\\n- 적립 혜택은 결제 순서가 아닌 현대카드 매출 전표 접수 순서에 따라 적용\\n- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준\\n- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 &lsquo;유의사항&rsquo; 참고\\n- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능"},{"title":"바우처","summary":"[추가혜택] 전년도(카드 발급 확정월 포함 12개월) 이용 금액 1,200만원 이상 시 30만원 바우처 제공(연 1회)","detail":"[연간 보너스] 다양한 라이프스타일 영역에서 사용 가능한 바우처 제공(연 1회)\\n- 4개 영역에서 30만원까지 선택하여 사용\\n아래 사용처 중 선택해 바우처 사용 가능\\n쇼핑 갤러리아백화점, 롯데면세점(온·오프라인), 신라면세점(오프라인), 더한섬닷컴, 신세계V\\n여행 더현대트래블(국제선 항공/호텔), PRIVIA 여행(항공/호텔)\\n호텔 신라호텔 서울, 신라호텔 제주, 그랜드 하얏트 서울, 그랜드 조선 제주, 그랜드 조선 부산, 파라다이스시티, 파라다이스 호텔 부산\\n골프 골프장, 티노파이브, 테일러메이드\\nM포인트 10만 M포인트로 교환\\n- M포인트는 M포인트형 선택 시 교환 가능(항공 마일리지형 선택 시 교환 불가)\\n\\n제공 및 사용 기준\\n- 10만원권 바우처 3매 제공되며, 사용처 중 선택해 자유롭게 사용 가능\\n- 발급 첫해 : 발급 즉시 제공되며, 누적 이용 금액 100만원 이상 시 실적 달성일 기준 2영업일 후 바우처 사용 가능\\n- 2차년도 이후 : 전년도(카드 발급 확정월 포함 12개월) 이용 금액 1,200만원 이상 시 제공되며, 전년도 이용 금액 산정 시작월로부터 13개월 차에 바우처 제공\\n- the Red 바우처 교환 사용 방법은 '홈페이지 > 카드 안내·신청 > 카드 신청 > the Red' 참고\\n\\n유의사항\\n- 바우처는 본인 회원에게 모바일 바우처로 제공\\n- 바우처는 결제 건 당 1매 사용 가능\\n- 카드 상태가 정상인 경우에 한해 the Red 본인 카드 결제 시에만 사용 가능(본인 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가능한 경우 또는 가족카드로 사용 불가)\\n- 연간 이용 금액 산정 및 제외 기준에 대한 자세한 내용은 상품설명서 &lsquo;혜택 제공 기준&rsquo; 및 현대카드 홈페이지 참고\\n- 바우처 권면 금액 이상 결제 시 사용 가능하며, 초과 금액은 the Red로 결제 필수\\n- 갤러리아백화점은 입점된 오프라인 매장에서만 사용 가능하며, 일부 매장(임대 매장 등)은 사용 불가(자세한 내용은 갤러리아 백화점에서 확인 가능)\\n- 면세점은 해외 출국 시에만 사용 가능하며, 일부 브랜드는 사용 불가\\n- 더한섬닷컴, 신세계V는 30만원 이상 결제 시 사용 가능(사용처별 공식 홈페이지/앱 내 결제 건에 한함)\\n- 바우처로 항공권 결제 시 항공권의 순수 항공 요금(유류할증료, 제세공과금, 발권대행료 미포함)에만 사용 가능(단, 더현대트래블 국내선 항공권에는 사용 불가)\\n- 골프 연습장은 바우처 사용 불가하며, 대상 골프장은 현대 카드 가맹점 등록 및 업종 분류 기준\\n- 골프장은 현대 카드 홈페이지 및 앱에서 자동 사용 기능 사전 신청 필요\\n* 홈페이지 > 혜택 > 나만의 혜택 > 바우처 > 바우처 자동 사용 > ON클릭\\n* 홈페이지 > 혜택 > 혜택 안내 > 보유 바우처 > 바우처 자동 사용 > ON 클릭\\n- 티노파이브는 오프라인 매장에서 50만원 이상 결제 시 사용 가능\\n- 바우처 유효 기간은 카드 발급 확정월 포함 12개월 단위이며 유효 기간 경과 시 사용 불가\\n- 바우처 유효 기간은…"},{"title":"공항","summary":"[우대 서비스] 공항 라운지 연간 10회 무료 이용·공항 및 특급호텔 발레파킹 무료 이용","detail":"[우대 서비스] 공항 라운지 연간 10회 무료 이용·공항 및 특급호텔 발레파킹 무료 이용\\nTHE LOUNGE : 공항 라운지 무료 이용﻿﻿\\n- 전월 이용 금액 50만원 이상 시 이용 가능\\n- ﻿﻿대상 라운지 : 전 세계 1,000여 개 공항 라운지\\n이용 방법\\n* ﻿﻿THE LOUNGE 앱 로그인(회원 가입) 후 the Red 등록\\n﻿﻿ * 라운지 입장 전 THE LOUNGE 앱에서 이용권 받기\\n- 이용 한도: 연간 10회\\n﻿﻿- 라운지 이용권은 발급 후 24시간 내 사용 가능하며, 미사용 시 자동 취소되어 이용 횟수 차감되지 않음\\n﻿﻿- 라운지 이용권은 양도 및 판매 불가\\n﻿﻿- 라운지 이용에 대한 문의는 THE LOUNGE 앱 또는 고객센터 통해 확인 가능\\n﻿﻿- ﻿﻿본인 회원에 한해 서비스 제공(가족 회원 제외)\\n\\n공항 및 특급호텔 발레파킹 무료 이용\\n﻿﻿﻿﻿- ﻿﻿전월 이용 금액 50만원 이상 시 이용 가능\\n﻿﻿대상점\\n- 인천국제공항(제1·2여객터미널)\\n- 그랜드 워커힐 서울, 더 플라자, 비스타 워커힐 서울\\n- 이용 한도 : 공항·호텔 통합 월 10회\\n- 서비스 이용 시 the Red 실물 카드 제시 필수(가상 카드, 앱카드 등 디지털 카드 제외)\\n- 본인 회원 및 본인 탑승 차량에 한해 서비스 제공(가족 회원 및 동반 차량 제외)\\n- 발레파킹 서비스 이용 시 주차 비용 별도 정산\\n- 운영 시간 등 상세 규정은 공항 및 호텔 지침에 따름\\n﻿﻿라운지 및 발레파킹 서비스 공통 유의사항\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공\\n- 연간 한도 기준 : 카드 최초 발급 확정월 포함 12개월 단위(재발급 시에도 최초 카드 발급월을 기준으로 12개월 산정)\\n- 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가한 경우 서비스 이용 불가"},{"title":"프리미엄 서비스","summary":"[우대 서비스] 메탈 플레이트 제공","detail":"[우대 서비스] 메탈 플레이트 제공\\n- 본인 회원 신청 시 제공되며, 발급 수수료 10만원 별도 부과 또는 10만 M포인트로 결제(재발급 및 갱신 시 동일 적용)\\n﻿﻿- 일부 ATM 기기에서 이용 불가\\n- ﻿﻿메탈 플레이트 특성상 수작업으로 제작되어 신청일로부터 발급까지 평균 1주 내외 소요(플레이트 수급 상황에 따라 소요 기간은 달라질 수 있음)\\n- ﻿﻿본인 카드 기본 플레이트와 유효 기간이 동일하며, 기본 플레이트 해지 시 메탈 플레이트도 동시 해지\\n- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"혜택 제공 기준\\n이용 금액 산정 기준\\n﻿﻿﻿﻿- 전월 이용 금액은 전월 1일~말일까지 the Red(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n﻿﻿﻿﻿- 연간 이용 금액은 카드 발급 확정월 포함 12개월까지 the Red(본인+가족 카드)의 일시불 및 할부 이용 금액임(재발급 시에도 카드 발급 확정월을 기준으로 12개월 산정)\\n﻿﻿﻿﻿- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함\\n﻿﻿﻿﻿- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음\\n﻿﻿﻿﻿- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공(단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외)\\n﻿﻿﻿﻿- 대중교통, 정기결제 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함\\n\\n이용 금액 합산 제외 기준\\n﻿﻿﻿﻿- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n﻿﻿﻿﻿- 국제브랜드 수수료 및 해외서비스 수수료\\n﻿﻿﻿﻿- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n﻿﻿﻿﻿- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매 충전 금액\\n﻿﻿- ﻿﻿ the Red 이용 금액만 인정되며, 그 외 모든 카드 이용 금액은 합산 불가\\n\\n항공 마일리지 적립 기준\\n﻿﻿- ﻿국내외에서 이용한 모든 물품 구매 및 서비스 이용 대금의 입금액\\n﻿﻿- ﻿﻿매출 건별로 소수점 이하 반올림 후 적립\\n﻿﻿* ﻿﻿가족 카드 이용에 따른 적립분은 본인 회원 스카이패스 번호로 통합 적립\\n예시 : the Red로 국내외 가맹점에서 8,800원 이용 시 6마일리지 적립(8,800 x (1마일리지/1,500원)= 5.867의 소수점 이하 반올림)\\n- 적립된 마일리지의 사용 및 운영 기준은 대한항공 마일리지 규정을 따름\\n- 마일리지 조회&bull;사용 및 유효 기간은 대한항공 홈페이지(www.koreanair.com) 참고\\n﻿﻿- 상품 및 서비스 관련 자세한 내용은 현대카드 홈페이지(www.hyundaicard.com) 참고\\n\\n항공 마일리지 적립 제외 기준\\n﻿﻿- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n﻿﻿- 국제브랜드 수수료 및 해외서비스 수수료\\n﻿﻿- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n﻿﻿- 전기 요금, TV 수신료, 도시가스 요금, 아파트 관리비, 부동산 임대료(월세), 자동납부 서비스 이용 수수료\\n﻿﻿- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제 건\\n﻿﻿- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매&bull;충전 금액\\n﻿﻿- 건강보험, 국민연금, 고용보험, 산재…"}]}`),2738:{sourceId:2738,name:`SILVER FOR LOTTE DEPARTMENT STORE`,company:`현대카드`,annualFeeText:`국내전용 [30,000]원 / 해외겸용 [30,000]원`,preMonthMoney:5e5,topTags:[`국내외 가맹점 1% 적립`,`롯데백화점 5% 적립`,`롯데백화점 6개월 무이자 할부`],sections:[{title:`적립`,summary:`[기본 혜택] 국내외 가맹점 1% M포인트 적립`,detail:`[기본 혜택] 국내외 가맹점 1% M포인트 적립
- 전월 이용 금액 50만원 이상 시 국내외 가맹점 1% M포인트 적립
- 1회 및 연간 적립 한도 제한 없음`},{title:`적립`,summary:`[추가 혜택] 롯데백화점, 롯데아울렛, 롯데몰, 롯데백화점몰(온라인) 5% M포인트 적립`,detail:`[추가 혜택] 롯데백화점, 롯데아울렛, 롯데몰, 롯데백화점몰(온라인) 5% M포인트 적립 (월 2만 M포인트 한도)
- 전월 이용 금액 50만원 이상 시 롯데백화점, 롯데아울렛, 롯데백화점몰(온라인) 5% M포인트 적립
- 대상점 : 롯데백화점, 롯데아울렛, 롯데몰, 롯데백화점몰(온라인)
- 대상점 통합해 월 2만 M포인트 적립 한도 (본인+가족 카드 합산 기준, 적립 한도 초과 시 기본 혜택 적립률 적용)
- 롯데백화점몰(온라인)의 경우 롯데백화점몰 또는 롯데ON 홈페이지/앱 내 백화점 상품 단일 결제 건에 한해 적립 (다른 판매처 상품 포함해 결제한 건은 적립 제외)
- 롯데백화점 임대 매장 및 일부 브랜드 입점 매장 이용 시 국내외 가맹점으로 구분되어 기본 혜택 적용

롯데백화점, 롯데아울렛, 롯데몰 100% M포인트 사용(연 최대 50만 M포인트)
- M포인트 부족 시 잔여 M포인트 만큼 사용 가능
- 상품권 등 현금성 유가증권 구매 불가

공통 유의사항
- 추가 혜택 적용 시 기본 혜택은 중복 제공되지 않음
- 롯데백화점, 롯데아울렛, 롯데몰, 롯데백화점몰(온라인) 이용 금액은 전월 이용 금액 합산 제외(전월 이용 금액 산정 기준은 상품설명서 &lsquo;혜택 제공 기준&rsquo; 참고)
- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공
- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 상품설명서 &lsquo;카드 이용 유의사항&rsquo; 참고
- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준`},{title:`기타`,summary:`[우대서비스] M긴급적립·무이자 할부·롯데백화점 전용 쿠폰`,detail:`M 긴급적립(선지급 포인트 서비스)
- 최대 50만 M포인트 먼저 받아 사용하고 카드 이용하며 적립되는 M포인트로 상환
이용 방법
Step 1. 현대카드 앱에서 &lsquo;M 긴급적립&rsquo; 선택
Step 2. 최대 50만까지 10만 단위로 M포인트 적립
Step 3. 적립된 M포인트 사용
Step 4. SILVER FOR LOTTE DEPARTMENT STORE의 기본 혜택 및 추가 혜택으로 매달 적립되는 M포인트로 최대 24개월 동안 상환
- 상환되지 못한 긴급적립 M포인트가 남아있을 경우 별도 현금 청구 (보유한 M포인트로 우선 상환 후 잔액은 1 M포인트 = 1원으로 환산하여 청구)
- M 긴급적립(선지급 포인트 서비스) 및 M포인트 사용과 상환에 대한 자세한 내용은 해당 약관 및 &lsquo;현대카드 앱 > M 긴급적립&rsquo; 참고

롯데백화점 무이자 할부 서비스
- 전월 이용 금액 50만원 이상 시 6개월 무이자 할부
- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공
- 무이자 할부 이용 금액은 M포인트 적립 제외
- 전월 이용 금액 산정 기준은 상품설명서 '혜택 제공 기준' 참고

롯데백화점 전용 쿠폰
- 전월 이용 금액 관계없이 매달 5% 에누리 쿠폰 3매 제공
- 롯데백화점, 롯데아울렛, 롯데몰, 롯데백화점몰(온라인) 전월 이용 금액 합산 1백만원 이상 시 다음 달 7% 에누리 쿠폰 1매 제공
- SILVER FOR LOTTE DEPARTMENT STORE(본인+가족 카드) 이용 금액 기준
- 롯데멤버스 회원가입 후 사용 가능
- 롯데백화점몰(온라인)의 경우 롯데백화점몰 또는 롯데ON 홈페이지/앱 내 백화점 상품 단일 결제 건에 한해 이용 금액 합산( 다른 판매처 상품 포함해 결제한 건은 제외 )
- 롯데백화점 임대 매장 및 일부 브랜드 입점 매장 이용 금액 합산 제외
- 카드 상태가 정상인 경우에 한해 SILVER FOR LOTTE DEPARTMENT STORE 본인 카드 결제 시에만 사용 가능(본인 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가능한 경우 또는 가족 카드로 사용 불가)
- 쿠폰 사용 관련 자세한 내용은 롯데백화점 앱에서 확인 가능`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 금액 산정 기준
전월 이용 금액 산정 기준
- 전월 이용 금액은 전월 1일~말일까지 SILVER FOR LOTTE DEPARTMENT STORE(본인+가족 카드)의 일시불 및 할부 이용 금액임
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함
- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음
- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 적립 미제공(단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외)
- 대중교통, 정기결제 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함

전월 이용 금액 합산 제외 기준
- 롯데백화점, 롯데아울렛, 롯데몰, 롯데백화점몰(온라인) 이용 금액
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 전기 요금, 도시가스 요금, 아파트 관리비, 부동산 임대료(월세), 자동납부 서비스 이용 수수료
- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건
- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액
- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금
- 고속도로 통행 요금, 후불하이패스카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱결제 포함)
- SILVER FOR LOTTE DEPARTMENT STORE(본인+가족 카드)의 이용 금액만 인정되며, 그 외 모든 카드 이용 금액은 합산 제외

M포인트 적립 기준
적립 대상
- 국내외에서 이용한 모든 물품 구매 및 서비스 이용 대금의 입금액
- 기본 혜택 및 추가 혜택 적립의 경우 매출 건별로 소수점 이하 반올림 후 적립
* 예시 : 기본 혜택 대상점인 국내외 가맹점에서 SILVER FOR LOTTE DEPARTMENT STORE으로 4,958원 결제 시 50 M포인트 적립(4,958 x 1% = 49.58의 소수점 이하 반올림)

적립 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 전기 요금, 도시가스 요금, 아파트 관리비, 부동산 임대료(월세), 자동납부 서비스 이용 수수료
- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건
- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액
- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금
- 고속도로 통행…`}]},2739:JSON.parse(`{"sourceId":2739,"name":"GOLD FOR LOTTE DEPARTMENT STORE","company":"현대카드","annualFeeText":"국내전용 [150,000]원 / 해외겸용 [150,000]원","preMonthMoney":500000,"topTags":["국내외 가맹점 1% 적립","롯데백화점 10% 적립","공항라운지 연 10회 무료 이용"],"sections":[{"title":"적립","summary":"[기본 혜택] 국내외 가맹점 1% M포인트 적립","detail":"[기본 혜택] 국내외 가맹점 1% M포인트 적립\\n- 전월 이용 금액 50만원 이상 시 국내외 가맹점 1% M포인트 적립\\n- 1회 및 연간 적립 한도 제한 없음"},{"title":"적립","summary":"[추가 혜택] 롯데백화점, 롯데아울렛, 롯데몰, 롯데백화점몰(온라인) 10% M포인트 적립 (월 4만 M포인트 한도)","detail":"[추가 혜택] 롯데백화점, 롯데아울렛, 롯데몰, 롯데백화점몰(온라인) 10% M포인트 적립 (월 4만 M포인트 한도)\\n- 전월 이용 금액 50만원 이상 시 롯데백화점, 롯데아울렛, 롯데몰, 롯데백화점몰(온라인) 10% M포인트 적립\\n- 대상점 : 롯데백화점, 롯데아울렛, 롯데몰, 롯데백화점몰(온라인)\\n- 대상점 통합해 월 4만 M포인트 적립 한도 (본인+가족 카드 합산 기준, 적립 한도 초과 시 기본 혜택 적립률 적용)\\n- 롯데백화점몰(온라인)의 경우 롯데백화점몰 또는 롯데ON 홈페이지/앱 내 백화점 상품 단일 결제 건에 한해 적립 (다른 판매처 상품 포함해 결제한 건은 적립 제외)\\n- 롯데백화점 임대 매장 및 일부 브랜드 입점 매장 이용 시 국내외 가맹점으로 구분되어 기본 혜택 적용\\n\\n롯데백화점, 롯데아울렛, 롯데몰 100% M포인트 사용(연 최대 100만 M포인트)\\n- M포인트 부족 시 잔여 M포인트 만큼 사용 가능\\n- 상품권 등 현금성 유가증권 구매 불가\\n\\n공통 유의사항\\n- 추가 혜택 적용 시 기본 혜택은 중복 제공되지 않음\\n- 롯데백화점, 롯데아울렛, 롯데몰, 롯데백화점몰(온라인) 이용 금액은 전월 이용 금액 합산 제외(전월 이용 금액 산정 기준은 상품설명서 &lsquo;혜택 제공 기준&rsquo; 참고)\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공\\n- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 상품설명서 &lsquo;카드 이용 유의사항&rsquo; 참고\\n- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준"},{"title":"적립","summary":"[연간 보너스] 롯데백화점, 롯데아울렛, 롯데몰, 롯데백화점몰(온라인) 10만 M포인트 적립","detail":"[연간 보너스] 롯데백화점, 롯데아울렛, 롯데몰, 롯데백화점몰(온라인) 10만 M포인트 적립\\n제공 및 사용 기준\\n- 발급 첫해 : 누적 이용 금액 100만원 이상 시 다음 달 제공\\n- 2차년도 이후 : 전년도(카드 발급 확정월 포함 12개월) 이용 금액 1,200만원 이상 시 산정 시작월로부터 13개월 차에 적립\\n- 예시 : 2024년 4월 발급 시 2025년 3월까지 연간 이용 금액 기준 달성한 경우, 2025년 4월에 적립\\n\\n유의사항\\n- 연간 보너스는 본인 회원에 한해 제공\\n- 카드 상태가 정상인 경우에 한해 GOLD FOR LOTTE DEPARTMENT STORE 본인 카드로 적립 (본인 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가능한 경우 또는 가족 카드 제공 불가)\\n- 연간 이용 금액은 GOLD FOR LOTTE DEPARTMENT STORE(본인+가족 카드)의 일시불 및 할부 이용 금액으로, 롯데백화점, 롯데아울렛, 롯데몰, 롯데백화점몰(온라인) 이용 건에 한함\\n- 롯데백화점몰(온라인)의 경우 롯데백화점몰 또는 롯데ON 홈페이지/앱 내 백화점 상품 단일 결제 건에 한해 이용 금액 합산(다른 판매처 상품 포함해 결제한 건은 제외)\\n- 롯데백화점 임대 매장 및 일부 브랜드 입점 매장 이용 금액 합산 제외\\n- 연간 보너스로 적립된 M포인트로 세이브-오토(선지급 포인트 서비스) 및 M 긴급적립 (선지급 포인트 서비스) 상환 불가"},{"title":"기타","summary":"[우대서비스] M긴급적립·무이자 할부·롯데백화점 전용 쿠폰","detail":"M 긴급적립(선지급 포인트 서비스)\\n- 최대 50만 M포인트 먼저 받아 사용하고 카드 이용하며 적립되는 M포인트로 상환\\n이용 방법\\nStep 1. 현대카드 앱에서 &lsquo;M 긴급적립&rsquo; 선택\\nStep 2. 최대 50만까지 10만 단위로 M포인트 적립\\nStep 3. 적립된 M포인트 사용\\nStep 4. GOLD FOR LOTTE DEPARTMENT STORE의 기본 혜택 및 추가 혜택으로 매달 적립되는 M포인트로 최대 24개월 동안 상환\\n- 상환되지 못한 긴급적립 M포인트가 남아있을 경우 별도 현금 청구 (보유한 M포인트로 우선 상환 후 잔액은 1 M포인트 = 1원으로 환산하여 청구)\\n- M 긴급적립(선지급 포인트 서비스) 및 M포인트 사용과 상환에 대한 자세한 내용은 해당 약관 및 &lsquo;현대카드 앱 > M 긴급적립&rsquo; 참고\\n\\n롯데백화점 무이자 할부 서비스\\n- 전월 이용 금액 50만원 이상 시 6개월 무이자 할부\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공\\n- 무이자 할부 이용 금액은 M포인트 적립 제외\\n- 전월 이용 금액 산정 기준은 상품설명서 '혜택 제공 기준' 참고\\n\\n롯데백화점 전용 쿠폰\\n- 전월 이용 금액 관계없이 매달 7% 에누리 쿠폰 3매 제공\\n- 롯데백화점, 롯데아울렛, 롯데몰, 롯데백화점몰(온라인) 전월 이용 금액 합산 2백만원 이상 시 다음 달 10% 에누리 쿠폰 1매 제공\\n- GOLD FOR LOTTE DEPARTMENT STORE(본인+가족 카드) 이용 금액 기준\\n- 롯데멤버스 회원가입 후 사용 가능\\n- 롯데백화점몰(온라인)의 경우 롯데백화점몰 또는 롯데ON 홈페이지/앱 내 백화점 상품 단일 결제 건에 한해 이용 금액 합산( 다른 판매처 상품 포함해 결제한 건은 제외 )\\n- 롯데백화점 임대 매장 및 일부 브랜드 입점 매장 이용 금액 합산 제외\\n- 카드 상태가 정상인 경우에 한해 GOLD FOR LOTTE DEPARTMENT STORE 본인 카드 결제 시에만 사용 가능(본인 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가능한 경우 또는 가족 카드로 사용 불가)\\n- 쿠폰 사용 관련 자세한 내용은 롯데백화점 앱에서 확인 가능"},{"title":"공항","summary":"[우대서비스] 공항 라운지 무료 이용·공항 및 특급호텔 발레파킹 무료 이용·메탈 플레이트 제공","detail":"THE LOUNGE : 공항 라운지 무료 이용\\n- 전월 이용 금액 50만원 이상 시 이용 가능\\n- 대상 라운지 : 전 세계 1,000여 개 공항 라운지\\n이용 방법\\n- THE LOUNGE 앱 로그인(회원가입) 후 GOLD FOR LOTTE DEPARTMENT STORE 등록\\n- 라운지 입장 전 THE LOUNGE 앱에서 이용권 받기\\n- 이용 한도 : 연간 10회\\n- 라운지 이용권은 발급 후 24시간 내 사용 가능하며, 미사용 시 자동 취소되어 이용 횟수 차감되지 않음\\n- 라운지 이용권은 양도 및 판매 불가\\n- 라운지 이용에 대한 문의는 THE LOUNGE 앱 또는 고객센터 통해 확인 가능\\n- 본인 회원에 한해 서비스 제공(가족 회원 제외)\\n\\n공항 및 특급호텔 발레파킹 무료 이용\\n- 전월 이용 금액 50만원 이상 시 이용 가능\\n대상점\\n- 인천국제공항(제1·2여객터미널)\\n- 그랜드 워커힐 서울, 더 플라자, 비스타 워커힐 서울, 파라다이스 호텔 부산\\n- 이용 한도 : 공항·호텔 통합 월 5회\\n- 발레파킹 서비스 이용 시 주차 비용 별도 정산\\n- 운영 시간 등 상세 규정은 공항 및 호텔 지침에 따름\\n- 본인 회원 및 본인 탑승 차량에 한해 서비스 제공(가족 회원 및 동반 차량 제외)\\n라운지 및 발레파킹 서비스 공통 유의사항\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공\\n- 연간 한도 기준 : 카드 최초 발급 확정월 포함 12개월 단위(재발급 시에도 카드 최초 발급월을 기준으로 12개월 산정)\\n- 회원 탈회, 유효 기간 만료, 카드 해지, 거래정지 등 카드의 정상적인 이용이 불가한 경우 서비스 이용 불가\\n\\n메탈 플레이트 제공\\n유의사항\\n- 본인 회원 신청 시 제공되며, 발급 수수료 10만원 별도 부과 또는 10만 M포인트로 결제(재발급 및 갱신 시 동일 적용)\\n- 일부 ATM 기기에서 이용 불가\\n- 메탈 플레이트 특성상 수작업으로 제작되어 신청일로부터 발급까지 평균 1주 내외 소요 (플레이트 수급 상황에 따라 소요 기간은 달라질 수 있음)\\n- 본인 카드 기본 플레이트와 유효 기간이 동일하며, 기본 플레이트 해지 시 메탈 플레이트도 동시 해지"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"혜택 제공 기준\\n이용 금액 산정 기준\\n전월 이용 금액 산정 기준\\n- 전월 이용 금액은 전월 1일~말일까지 GOLD FOR LOTTE DEPARTMENT STORE(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함\\n- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음\\n- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공(단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외)\\n- 대중교통, 정기결제 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함\\n\\n전월 이용 금액 합산 제외 기준\\n- 롯데백화점, 롯데아울렛, 롯데몰, 롯데백화점몰(온라인) 이용 금액\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n- 국제브랜드 수수료 및 해외서비스 수수료\\n- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n- 전기 요금, 도시가스 요금, 아파트 관리비, 부동산 임대료(월세), 자동납부 서비스 이용 수수료\\n- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건\\n- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액\\n- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금\\n- 고속도로 통행 요금, 후불하이패스카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱결제 포함)\\n- GOLD FOR LOTTE DEPARTMENT STORE(본인+가족 카드)의 이용 금액만 인정되며, 그 외 모든 카드 이용 금액은 합산 제외\\n\\nM포인트 적립 기준\\n적립 대상\\n- 국내외에서 이용한 모든 물품 구매 및 서비스 이용 대금의 입금액\\n- 기본 혜택 및 추가 혜택 적립의 경우 매출 건별로 소수점 이하 반올림 후 적립\\n* 예시 : 기본 혜택 대상점인 국내외 가맹점에서 GOLD FOR LOTTE DEPARTMENT STORE으로 4,958원 결제 시 50 M포인트 적립(4,958 x 1% = 49.58의 소수점 이하 반올림)\\n\\n적립 제외 기준\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n- 국제브랜드 수수료 및 해외서비스 수수료\\n- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n- 전기 요금, 도시가스 요금, 아파트 관리비, 부동산 임대료(월세), 자동납부 서비스 이용 수수료\\n- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제건\\n- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액\\n- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금\\n- 고속도로…"}]}`),2740:JSON.parse(`{"sourceId":2740,"name":"트래블GO 체크카드","company":"하나카드","annualFeeText":"해외겸용 [없음]","preMonthMoney":200000,"topTags":["해외 가맹점 수수료 건당 $0.5 면제","해외 ATM 인출 수수료 건당 $3 면제","국내 가맹점 최대 5% 적립"],"sections":[{"title":"해외이용","summary":"해외 가맹점 이용 수수료 면제 · 해외 ATM 인출 수수료 면제","detail":"해외 가맹점 이용 수수료 면제 · 해외 ATM 인출 수수료 면제\\n해외 가맹점 이용 수수료 면제\\n구분 해외서비스 수수료 국제브랜드 수수료\\n해외 가맹점 이용 시 면제\\n(건당 US$0.5) 면제\\n(이용금액의 1.1%)\\n\\n해외 ATM 인출 수수료 면제\\n구분 해외서비스 수수료 국제브랜드 수수료\\n해외 ATM 인출 시 면제\\n(건당 US$3) 면제\\n(이용금액의 1.1%)\\n\\n- 지난달 실적에 관계없이 서비스 제공\\n- 해외 이용금액은 하나카드 전산상 해외 가맹점 매출로 분류된 경우에 한함\\n- 해외 ATM 이용 시 별도 현지 ATM수수료(Surcharge)가 부과될 수 있음\\n- 트래블GO 체크카드는 해외원화결제서비스(DCC) 이용 불가\\n\\n외화 하나머니 결제 유의사항\\n- 트래블GO체크카드 발급 후 하나머니 APP(앱)에 고객 본인 실명 계좌 등록 시 외화 하나머니를 충전하여 결제가 가능함\\n- 트래블GO체크카드로 외화 하나머니를 이용할 수 있는 가맹점 및 ATM 기기 이용 시 해당 외화 하나머니 통화 잔액에서 출금됨\\n- 외화 하나머니 발행 통화 외 기타 통화 사용 시 국제브랜드사에서 정한 환율에 따라 미달러(USD)로 환산되어 외화 하나머니 잔액에서 즉시 출금됨\\n- 최종 이용대금은 매입일(이용대금이 카드사로 접수된 날짜) 기준으로 확정되므로, 승인 시점의 출금금액과 매입일의 매입금액간 차이가 발생하거나, 무승인 매입 카드사의 승인없이 이용금액이 카드사로 접수됨)의 경우 매입일 당일 외화 하나머니 (이용 시점의 해당 통화)로 추가 출금 또는 환불됨\\n\\n외화 하나머니 사용안내\\n가맹점 이용 / ATM 인출 통화 사용 하나머니\\n미국 USD 미국 USD\\n일본 JPY 일본 JPY\\n유럽연합 EUR 유럽연합 EUR\\n영국 GBP 영국 GBP\\n중국 CNY 중국 CNY\\n싱가폴 SGD 싱가폴 SGD\\n캐나다 CAD 캐나다 CAD\\n호주 AUD 호주 AUD\\n베트남 VND 베트남 VND\\n홍콩 HKD 홍콩 HKD\\n태국 THB 태국 THB\\n스위스 CHF 스위스 CHF\\n필리핀 PHP 필리핀 PHP\\n스웨덴 SEK 스웨덴 SEK\\n인도네시아 IDR 인도네시아 IDR\\n뉴질랜드 NZD 뉴질랜드 NZD\\n헝가리 HUF 헝가리 HUF\\n체코 CZK 체코 CZK\\n노르웨이 NOK 노르웨이 NOK\\n대만 TWD 대만 TWD\\n덴마크 DKK 덴마크 DKK\\n말레이시아 MYR 말레이시아 MYR\\n멕시코 MXN 멕시코 MXN\\n아랍에미리트 AED 아랍에미리트 AED\\n튀르키예 TRY 튀르키예 TRY\\n폴란드 PLN 폴란드 PLN\\n사우디 SAR 사우디 SAR\\n남아공 ZAR 남아공 ZAR\\n쿠웨이트 KWD 쿠웨이트 KWD\\n바레인 BHD 바레인 BHD\\n마카오 MOP 마카오 MOP\\n인도 INR 인도 INR\\n캄보디아 KHR 캄보디아 KHR\\n브라질 BRL 브라질 BRL\\n몽골 MNT 몽골 MNT\\n이집트 EGP 이집트 EGP\\n카타르 QAR 카타르 QAR\\n케냐 KES 케냐 KES\\n이스라엘 ILS 이스라엘 ILS\\n미얀마 MMK 미얀마 MMK\\n피지 FJD 피지 FJD\\n네팔 NPR 네팔 NPR\\n루마니아 RON 루마니아 RON\\n방글라데시 BDT 방글라데시 B…"},{"title":"적립","summary":"국내 가맹점 하나머니 적립 서비스","detail":"국내 가맹점 하나머니 적립 서비스\\n영역 적립 대상 가맹점 적립률 적립조건 월 통합\\n적립한도 지난달\\n실적조건\\n편의점 CU, GS25, 세븐일레븐, 이마트24 5% 건당\\n1만원 이상 5천 하나머니 20만원 이상\\n커피/\\n베이커리 스타벅스, 커피빈\\n파리바케트, 뚜레쥬르 5%\\n대중교통 버스, 지하철 5% 월 통합 5만원 이상\\n구독 유튜브 프리미엄, 넷플릭스, 쿠팡와우멤버십 5% 건당 7천원 이상 5천 하나머니 20만원 이상\\n생활비 SKT, KT, LG U+, 전기/가스요금 5% 건당 5만원 이상\\n- 각 서비스 영역별 월 최대 5회 적립\\n- 편의점/커피/베이커리 : 오프라인 결제 건에 한하여 서비스 제공되며, 대형시설물(백화점, 할인점, 아울렛, 쇼핑몰, 휴게소, 공항, 호텔, 리조트, 역사, 마트) 입점 점포 및 임대매장 결제, 배달앱이나 식당 예약앱을 통한 주문 결제, 상품권 구입, 선불카드 및 선불전자지급수단 충전은 서비스에서 제외됨\\n- 대중교통 : 시외버스, 고속버스 , 철도(KTX/SRT/ITX)는 제외됨\\n- 구독 : 월 정기결제 건에 한하여 매월 제공되며, 유튜브 프리미엄/넷플릭스 이용시 포인트, 캐시, 머니충전, 컨텐츠 개별 결제, 간편 결제 건 및 앱스토어를 통한 결제 건(인앱 결제)은 서비스에서 제외됨\\n- 생활비\\n* (통신요금) SKT, KT, LGU+의 자동이체 요금(결합상품 요금 포함)으로 청구된 경우에 한하여 서비스 제공되며, 알뜰폰 통신요금 및 자동이체로 납부하지 않은 금액은 서비스에서 제외됨\\n* (전기/가스요금) 하나카드로 자동납부 등록이 가능한 가맹점에 한하여 서비스 제공되며, 가정용(주택용)·일부 영업용 대상이며, 관리사무소 일괄 납부 건은 서비스에서 제외됨\\n\\n서비스 제공 조건\\n- 지난달 1일부터 말일까지 (승인시점 기준) 국내외 일시불 이용금액 기준으로 20만원/50만원 이상 시 서비스 제공\\n\\n실적과 관계없이 서비스 제공\\n- 최초 카드 사용 등록일부터 다음달 말일까지 지난달 실적 20만원 미만이어도 20만원 이상 50만원 미만 기준으로 서비스 제공\\n\\n실적 제외 대상\\n- 국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/ 공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트 관리비, 국민연금/고용보험료/ 산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초·중·고학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드구매, 선불카드 및 선불전자지급수단(하나머니 등)충전금액, 부동산임대료, 국내외 ATM 이용금액\\n\\n서비스 제공 기준\\n- 매출 접수된 일시불 이용금액에 따라 적립 혜택을 제공하며 취소가 접수된 월에서 적립된 하나머니를 차감 반영됨\\n- 후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영됨\\n- 대중교통 영역 적립 서비스는 매출 접수된 다음달 8영업일 이내 하나머니 적립\\n\\n적립 제외 대상\\n- 국세, 지방세, 수도요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"트래블GO 체크카드 안내\\n- 하나머니 잔액으로 모든 신용카드 가맹점에서 결제할 수 있는 하나머니 전용 체크카드임\\n- 하나머니 회원 가입 필수로, 하나머니에 가입되어 있는 회원이라면 트래블GO 체크카드 신청이 가능함\\n- 하나머니 잔액 내에서 결제 가능하며, 잔액 부족 시 충전을 통하여 결제 가능함\\n- 국내 사용 시 원화 하나머니, 해외 사용 시 외화 하나머니 잔액 내에서 결제 가능함\\n- 하나머니 앱에서 충전 또는 특정 제휴사 포인트를 원화 하나머니로 전환 가능함\\n- 하나머니 충전, 결제 및 타사 포인트 전환 등과 관련된 정책은 하나머니 서비스 이용약관, 외화 하나머니 서비스 이용약관에 따르며 자세한 내용은 하나머니 APP(앱) 내 이용안내 메뉴 또는 하나머니 홈페이지 (www.hanamembership.com) 참고\\n- 해외 ATM 인출한도는 하나카드 홈페이지(www.hanacard.co.kr) 참고\\n- 국내 가맹점 하나머니 적립 서비스 제공 조건\\n\\n서비스 제공 조건\\n- 지난달 1일부터 말일까지 (승인시점 기준) 국내외 일시불 이용금액 기준으로 20만원/50만원 이상 시 서비스 제공\\n\\n실적과 관계없이 서비스 제공\\n- 최초 카드 사용 등록일부터 다음달 말일까지 지난달 실적 20만원 미만이어도 20만원 이상 50만원 미만 기준으로 서비스 제공\\n\\n실적 제외 대상\\n- 국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/ 공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트 관리비, 국민연금/고용보험료/ 산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초·중·고학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드구매, 선불카드 및 선불전자지급수단(하나머니 등)충전금액, 부동산임대료, 국내외 ATM 이용금액\\n\\n서비스 제공 기준\\n- 매출 접수된 일시불 이용금액에 따라 적립 혜택을 제공하며 취소가 접수된 월에서 적립된 하나머니를 차감 반영됨\\n- 후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영됨\\n- 대중교통 영역 적립 서비스는 매출 접수된 다음달 8영업일 이내 하나머니 적립\\n\\n적립 제외 대상\\n- 국세, 지방세, 수도요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 아파트 관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초·중·고학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 부동산 임대료, 국내외 ATM 이용금액\\n\\n하나머니 적립 기준\\n- 하나머니란? 하나카드의 하나머니가맹점, 상품권 교환, 공익기부 등 다양한 사용처에서 사용하시거나 연회비, 카드대금 등을 납부하실 때 사용하실 수 있습니다.\\n- 자세한 내용은 하나카드 홈페이지(www.hanacard.co.kr)&rarr; &lsquo;포인트&rsquo; 메뉴 참고\\n- 적립된 하나머니는 하나머니 서비스에서 더 다채롭게…"}]}`),2741:{sourceId:2741,name:`KT 가족만족 할부 신한카드`,company:`신한카드`,annualFeeText:`국내전용 [22,000]원 / 해외겸용 [25,000]원`,preMonthMoney:0,topTags:[`Super할부 24개월 연 5.9%`,`통신요금 월 최대 1만 5천원 할인`],sections:[{title:`KT`,summary:`KT Super 할부`,detail:`KT Super할부
- KT Super할부란? KT 매장에서 통신기기를 'KT 가족만족 할부 신한카드'로 24개월 할부 결제 시 원리금 균등 상환방식의 확정 이자(연 5.9%)로 청구하는 할부 서비스
※ KT Super할부 이용횟수 제한 : 월 2회, 연 5회(월 기준 : 1일~말일/연 기준: 1월~12월)
할부 개월 확정 이자
24개월 연 5.9%

- KT Super할부 청구 및 이자 예시(24개월)
Super할부 원금 월 청구 금액
(이자포함) 총 이자
(24개월)
10만원 4,428원 6,261원
50만원 22,138원 31,307원`},{title:`통신`,summary:`통신요금 할인`,detail:`통신요금 할인
- 통신기기(휴대폰/태블릿 등), 인터넷, TV, 집전화 상관없이 KT 요금 통합 청구할인

Super할부 이용 회원
전월 이용금액 할인한도
30만원 이상 70만원 미만 1만원
70만원 이상 1만 5천원
- Super할부 서비스 2회 이상 이용 시에도 할인 서비스는 중복 적용 불가
- Super할부 완납 시 [Super할부 미이용 회원] 할인 한도 적용

Super할부 미이용 회원
전월 이용금액 할인한도
30만원 이상 70만원 미만 3천원원
70만원 이상 5천원`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인 서비스 유의사항
- 할인 서비스는 'KT 가족만족 할부 신용카드'의 전월(1일~말일) 이용금액에 따른 서비스별 월간 통합 한도 내에서 당월(1일~말일) 기준으로 적용됩니다.
- 'KT 가족만족 할부 신용카드'로 KT 통신요금 자동이체 납부 및 전월 이용금액 조건 충족 시 결제일 할인이 적용됩니다.
* 통신요금 자동이체 이용금액에 할인(휴대폰, 인터넷 등)
* 신규 발급 회원은 발급확정월+1개월 내 Super할부 이용금액에 할인
* 통신요금 자동이체 필수
- KT 통신요금 결제금액이 월 할인한도보다 적을 경우, KT 통신요금 결제금액만큼 할인 적용됩니다.
- KT 통신요금 자동이체 거래 건이 여러 건일 경우, 월 할인하도 내에서 거래 순서대로 결제일 할인이 적용됩니다.
- 할인 서비스 이용 후 할인 적용된 거래 건이 해당월에 취소된 경우 할인 서비스 횟수 및 한도가 복원됩니다.

전월 이용금액 기준
- 전월 이용금액은 'KT 가족만족 할부 신용카드' 의 전월(1일~말일)의 거래 시점 이용금액(일시불+할부)을 기준으로 반영됩니다.
* 해외 이용금액은 매입일자를 기준으로 반영됩니다.
* 교통카드 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다. (단, 모바일 후불 교통카드 이용금액은 전월 이용금액이 반영됨)
- 본인카드와 가족카드의 전월 이용금액, 월별 할인횟수 및 할인한도는 합산 적용됩니다.
- 'KT 가족만족 할부 신용카드' 신규 발급 회원의 경우 카드 사용 등록월의 다음달 말(등록월+1개월)까지는 전월 이용금액 30만원 이상 70만원 미만 구간의 서비스가 적용됩니다. (단, 해당기간 중에라도 월 70만원 이상 이용할 경우 다음달에 해당 이용금액 구간에 상응하는 서비스가 적용됩니다.)
- 전월 이용금액 제외 대상은 아래와 같습니다.
* 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, SMS 이용수수료, 연체이자 등),도시가스, 전기요금, 4대보험(국민연금/고용보험/건강보험/산재보험), 무이자 할부(슬림할부 포함) 이용금액, 거래 취소금액, 기프트카드/선불카드 구매·충전금액, 상품권/선불전자지급 수단 구매·충전금액`}]},2742:{sourceId:2742,name:`카드의정석 EVERYDAY CHECK`,company:`우리카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:0,topTags:[`국내/해외 가맹점 0.2% 적립`,`우리페이 0.5% 추가 적립`,`마트/슈퍼/커피/주유 1% 특별 적립`],sections:[{title:`국내외가맹점`,summary:`[기본 적립] 국내/해외 가맹점 0.2% 적립`,detail:`[기본 적립] 국내/해외 가맹점 0.2% 적립
- 전월 실적 조건 없음, 적립한도 제한 없음
- 해외 결제 시 별도의 수수료가 발생할 수 있으며, 해당 내용은 &lsquo;해외 이용 안내&rsquo; 참조`},{title:`적립`,summary:`[추가 적립] 우리페이 0.5% 추가 적립`,detail:`[추가 적립] 우리페이 0.5% 추가 적립
- 전월 실적 30만원 이상 시 적립 제공
- 1만원 미만 결제 건 적립 제외
- 우리페이에 본 카드를 등록하여 온라인에서 결제 시 적립 제공
- 모바일 단말을 이용한 오프라인 결제건(매장 내 QR, 바코드, 스마트폰 MST/NFC 기능 등) 적립 제외
- 상품권·선불카드(선불전자 지급수단) 구매 및 충전 등의 이용금액 적립 제외`},{title:`적립`,summary:`[특별 적립] 생활소비 1% 특별 적립`,detail:`[특별 적립] 생활소비 1% 특별 적립
구분 대상 가맹점
커피 스타벅스, 폴바셋, 투썸플레이스, 매머드커피
· 스타벅스 : 사이렌오더를 통한 결제 건도 적립 제공
· 폴바셋, 투썸플레이스, 매머드커피 : 온라인 결제 건 적립 제외
※ 커피브랜드의 상품권, 선불카드 구매/충전 등의 이용금액은 적립 제외
※ 백화점/대형할인점/면세점/공항/미군부대/리조트 등 일부 입점 매장은 적립 제외
쇼핑 이마트, 롯데마트, 홈플러스, 홈플러스 익스프레스, GS 더프레시, 롯데슈퍼(롯데프레시)
※ 온라인 결제 건 적립 제외
교통 버스, 지하철, 택시
※ 버스, 지하철 : 후불교통요금 이용 건에 한하여 적립 제공(고속버스, 시외버스, 공항버스, 공항철도(직통열차) 이용금액은 할인 제외)
※ 택시 : 오프라인 결제 및 카카오T(택시) 이용 건에 한하여 적립 제공
주유 SK주유소
· 1일 1회, 월 3회 제공
※ LPG충전소 적립 제외
※ 전월 실적 30만원 이상 시 적립 제공
※ 1만원 미만 결제 건 적립 제외
※ &lsquo;기본 적립&rsquo; 과 중복 적용 불가(&lsquo;특별 적립&rsquo; 우선 적용)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`통합 월 적립한도
기본 적립
구분 전월 실적 적립한도
국내/해외 가맹점 조건 없음 제한 없음

추가/특별 적립
구분 전월 실적 통합 월 한도 전월 실적 통합 월 한도
30만원 이상 60만원 이상
우리페이 3천원 1만원 6천원 2만원
\b커피 3천원 6천원
\b쇼핑 3천원 6천원
교통 3천원 6천원
\b주유 3천원 6천원
- 추가/특별 적립 : 1만원 미만 결제 건 적립 제외

적립 제공 시 유의사항
- 적립 제외 : 국세·지방세·공공요금(공과금)*, 대학(대학원)등록금, 상품권·기프트카드·선불카드 구매 및 충전금액, 교통카드(모바일 포함)구매 및 충전금액, 고속버스(차내 단말기 및 고속버스 APP 결제), 정부지원금(보육료, 유치원 보조비, 바우처 이용금액 등), 아파트관리비(임대료), 각종 수수료 및 이자, 매출취소 금액, 당사에서 제공하는 각종 이벤트의 혜택을 적용받은 매출 (단, 이벤트 별로 상이할 수 있으므로 이벤트 별 각 안내 문구 참고)
* 공공요금(공과금)내역 : 4대보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급 비용, 국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액
- 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준임
- 추가/특별 적립의 '통합 월 한도' 및 '각 영역별 적립한도' 중 하나의 한도를 초과한 이후 결제한 건에 대해서는 기본 적립 혜택 제공

포인트 적립 안내
- 적립/사용단위 : 1모아포인트 = 1꿀 = 1원
- 가족카드 이용금액의 포인트는 본인회원에게 합산 적립
- 우리카드 &lsquo;우리WON멤버스&rsquo; 회원은 &lsquo;우리WON꿀머니&rsquo; 로, &lsquo;우리WON멤버스&rsquo; 비회원은 &lsquo;모아포인트&rsquo;로 포인트 적립
- 우리카드 &lsquo;우리WON멤버스&rsquo; 가입 시 보유하신 모아포인트 잔액은 &lsquo;우리WON꿀머니&rsquo; 로 전환되며, 가입 이후 본 카드로 사용한 금액은 &lsquo;우리WON 꿀머니&rsquo; 로 적립`}]},2743:JSON.parse(`{"sourceId":2743,"name":"3 Body-A 현대카드","company":"현대카드","annualFeeText":"국내전용 [300,000]원 / 해외겸용 [300,000]원","preMonthMoney":500000,"topTags":["대한항공 직판 결제 시 3 마일리지 적립","제네시스 신차 구매 시 2.5% 적립","SSG.COM 이용 시 7% 적립"],"sections":[{"title":"적립","summary":"[기본 혜택] 전월 이용 금액 50만원 이상 시 국내외 가맹점 이용 금액 3종 리워드 적립","detail":"[기본 혜택] 전월 이용 금액 50만원 이상 시 국내외 가맹점 이용 금액 3종 리워드 적립*\\n*이용 금액을 원하는 비율로 나누어 리워드별 적립 기준에 따라 환산 후 적립\\n대상 제공 리워드 적립 기준 적립 한도\\n국내외 가맹점 대한항공 마일리지 1,500원 당 1마일리지 제한 없음\\n블루멤버스 포인트 100원 당 1포인트\\nSSG MONEY 100원 당 1원\\n\\n적립 비율 선택 방법\\n- 카드 신청 시 균등 적립 또는 리워드별 10~80%로 선택 가능\\n- 균등 적립 선택 시 리워드별 적립 비율 33.34% 적용\\n- 리워드별 원하는 비율 선택 시 3종 리워드 비율 합이 100%가 되도록 10% 단위로 선택\\n- 현대카드 홈페이지 및 앱, 고객센터를 통해 변경 가능\\n- 홈페이지 : 적립 비율 변경 바로가기\\n- 앱 > 메뉴(좌측 상단) > 카드 관리 > 보유 카드 목록 > 3 Body-A 현대카드 > 내 카드 혜택 > 1층 기본\\n- 고객센터 : 1577-6000\\n제공 리워드 적립 비율 이용 금액 적립 리워드\\n대한항공 마일리지 20% 120,000원 X 20% = 24,000원 24,000원 &divide; 1,500원 = 16마일리지\\n블루멤버스 포인트 40% 120,000원 X 40% = 48,000원 48,000원 &divide; 100원 = 480포인트\\nSSG MONEY 40% 120,000원 X 40% = 48,000원 48,000원 &divide; 100원 = 480원\\n*위 예시는 적립 비율을 대한항공 마일리지(20%) : 블루멤버스 포인트(40%) : SSG MONEY(40%)로 선택 후 12만원 결제 시 예상 적립 리워드임\\n\\n유의사항\\n- 기본 혜택 대상점은 추가 혜택 대상점 외 국내외 가맹점임\\n- 블루 세이브-오토 이용 시 서비스 이용 약관에 따라 별도 적립 기준 적용\\n- 블루 세이브-오토 포인트가 적립되며 기본 혜택인 3종 리워드는 적립되지 않음\\n- 단, 제네시스 차종(신차)으로 블루 세이브-오토 이용하는 경우, 상환 기간 동안 기본 혜택 대상점(국내외 가맹점) 이용 금액의 25%를 대한항공 마일리지, SSG MONEY 적립 기준에 따라 각각 환산 후 추가 적립(기본 혜택으로 선택한 적립 비율은 적용되지 않음)\\n예시) 기본 혜택 대상점(국내외 가맹점) 12만원 결제 시 이용 금액의 25%인 3만원을 적립 기준에 따라 환산\\n① 대한항공 마일리지 : 120,000원 × 25% &divide; 1,500원 = 20마일리지\\n② SSG MONEY : 120,000원 × 25% &divide; 100원 = 300원\\n- 적립 비율 변경 시 변경월 기준 다음 달 1일 승인 금액부터 적용 (단, 카드 발급 확정월에 승인된 금액은 최초 카드 신청 시 선택한 적립 비율로 적용)\\n- 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용 금액에 포함되지 않으며, 적립 제외\\n- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 및 해외서비스 수수료 관련 자세한 내용은 본 가이드북 &lsquo;카드 이용 유의사항&rsquo; 참고"},{"title":"적립","summary":"[추가 혜택] 대한항공 직판 항공권 1천원 당 3 마일리지·제네시스 신차 2.5%·SSG.COM 7% 적립","detail":"[추가 혜택] 대한항공 직판 항공권 1천원 당 3 마일리지 · 제네시스 신차 2.5%·SSG.COM 7% 적립\\n대상 적월 이용 금액 제공 리워드 적립 한도\\n대한항공\\n직판 항공권 50만원 이상 대한항공\\n마일리지 1천원 당\\n3 마일리지 연간 3만 마일리지\\n(초과 시 미적립)\\n\\b제네시스\\n신차 구매 조건 없음 블루멤버스\\n포인트 2.5% 제한 없음\\nSSG.COM 50만원 이상 SSG MONEY 7% 월 3만원\\n(초과 시 미적립)\\n- 추가 혜택 대상점에서 이용 시 해당 리워드만 적립되며 기본 혜택은 중복 제공되지 않음\\n예시) 제네시스 신차 구매 시 2.5% 블루멤버스 포인트가 적립되며, 기본 혜택인 3종 리워드는 적립되지 않음\\n- 대한항공 직판 항공권은 대한한공 홈페이지/앱, 서비스 센터 또는 한국 소재 시내 및 공항 지점에서 원화(KRW)로 결제 시 혜택 적용\\n- 외화 결제 또는 해외 지점에서 결제 시 국내외 가맹점으로 구분되어 기본 혜택 적용\\n- 대한항공 직판 채널이 아닌 경로로(여행사 또는 항공권 예약 사이트 등) 결제 시 국내외 가맹점으로 구분되어 기본 혜택 적용\\n- 제네시스 신차 구매 금액 제한 없이 적립\\n- 블루 세이브-오토 이용 시에도 상기 추가 혜택 적립 기준에 따라 적립률 적용 (단, 블루멤버스 포인트는 블루 세이브-오토 포인트로 적립되며, 블루 세이브-오토 상환 후 잔여 포인트는 블루멤버스 포인트로 적립)\\n- SSG.COM은 SSG.COM 내 이마트몰, 신세계몰, 신세계백화점몰 등 모든 하위 몰 이용 시 적립(단, SSG.COM 내 상품권 등 현금성 유가증권 구매 및 선불 카드 충전 금액은 실적 및 적립 대상 이용 금액에서 제외)\\n- 별도 가맹점번호로 승인되는 일부 결제 건(간편결제, PG결제(결제대행), 키오스크 등)은 추가 혜택 대상점에서 제외"},{"title":"적립","summary":"연간 보너스 리워드 적립 (연 1회)","detail":"연간 보너스 리워드 적립 (연 1회)\\n- 대한항공 마일리지/블루멤버스 포인트/SSG MONEY 중 택 1\\n대한항공 마일리지 5천 마일리지 택 1\\n블루멤버스 포인트 10만 포인트\\nSSG MONEY 10만원\\n\\n제공 기준\\n- 제공일 전월 말일까지 선택된 리워드로 제공\\n- 발급 첫해 : 누적 이용 금액 100만원 이상 시\\n- 2차년도 이후 : 전년도(카드 발급 확정월 포함 12개월) 이용 금액 2,400만원 이상 시\\n\\n제공 시기\\n- 발급 첫해 : 이용 금액 기준 달성 시점 다음 달 25일에 자동 적립\\n- 2차년도 이후 : 전년도 이용 금액 산정 시작월로부터 14개월 차 25일 자동 적립\\n\\n연간 보너스 리워드 선택 방법\\n- 카드 신청 시 원하는 리워드 선택\\n- 이후 현대카드 홈페이지 및 앱, 고객센터 통해서 횟수 제한 없이 변경 가능\\n- 홈페이지 : 연간 보너스 리워드 변경 바로가기\\n- 앱 > 메뉴(좌측 상단) > 카드 관리 > 보유 카드 목록 > 3 Body-A 현대카드 > 내 카드 혜택 > 1층 기본\\n- 고객센터 : 1577-6000\\n- 연간 보너스 리워드 변경 시 실적 충족월(발급 첫해)/13개월 차(2차년도) 말일 기준의 보너스 리워드로 적립\\n예시 1) 2024년 9월에 발급받은 회원(블루멤버스 포인트로 최초 선택)이 9월에 실적 충족하고, 9월 30일에 SSG MONEY로 변경 신청 시 10월 25일에 SSG MONEY로 적립\\n예시 2) 2024년 9월에 발급받은 회원(블루멤버스 포인트로 최초 선택)이 9월에 실적 충족하고, 10월 1일에 SSG MONEY로 변경 시 10월 25일에는 블루멤버스 포인트로 적립되며 2025년에 전년도 실적 충족 시 SSG MONEY로 적립\\n\\n유의사항\\n- 혜택 제공 시점에 3 Body-A 현대카드를 정상적으로 보유한 회원에 한해 제공 (본인 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가능한 경우 혜택 제공 불가)\\n- 연간 보너스 리워드로 적립된 블루멤버스 포인트로 블루 세이브-오토 상환 불가\\n- 연간 보너스 리워드를 받은 후 카드 해지 시, 납부한 연회비는 잔여 기간에 대해 일할 계산 후 서비스 제공에 소요된 비용 공제하여 환불\\n- 카드 해지 후 재발급 시 연간 보너스는 &lsquo;2차년도 이후 제공 기준&rsquo; 충족 시 제공\\n- 연간 이용 금액 산정 및 제외 기준에 대한 자세한 내용은 3 Body-A 현대카드 혜택 내 &lsquo;혜택 제공 기준' 참고"},{"title":"프리미엄","summary":"[우대 서비스] 메탈 플레이트 제공·공항 라운지 무료 이용·무료 발레파킹 서비스","detail":"[우대 서비스] 메탈 플레이트 제공·공항 라운지 무료 이용·무료 발레파킹 서비스\\n메탈 플레이트 제공\\n유의사항\\n· 본인 회원 신청 시 제공되며, 발급 수수료 10만원 별도 부과(재발급 신청 시 동일 적용)\\n· 일부 ATM 기기에서 이용 불가\\n· 메탈 플레이트 특성상 수작업으로 제작되어 신청일로부터 발급까지 평균 1주 내외 소요(플레이트 수급 상황에 따라 소요 기간은 달라질 수 있음)\\n· 본인 카드 기본 플레이트 해지 시 메탈 플레이트도 동시 해지\\n\\nTHE LOUNGE : 공항 라운지 무료 이용\\n· 전월 이용 금액 50만원 이상 시 이용 가능\\n· 대상 라운지 : 해외 공항 라운지 및 국내 스카이 허브 라운지, 마티나 라운지\\n· 이용 한도 : 연 10회\\n이용 방법\\n- THE LOUNGE 앱 다운로드\\n- 로그인(회원가입) 후 3 Body-A 현대카드 등록\\n- 라운지 입장 전 THE LOUNGE 앱에서 이용권 받기\\n· 라운지 이용권은 발급 후 24시간 유효하며, 시간 내 미사용 시 자동 취소\\n· 라운지 이용권 양도 및 판매 불가\\n· 이용 가능 라운지 등 자세한 정보는 THE LOUNGE 앱 또는 홈페이지(www.theloungemembers.com) 참고\\n· 자세한 내용은 THE LOUNGE 고객센터로 문의\\n\\n공항 및 호텔 발레파킹 무료 이용\\n- 인천국제공항 및 국내 특급호텔 발레파킹 서비스 무료 이용\\n- 전월 이용 금액 50만원 이상 시 이용 가능\\n대상점\\n- 인천국제공항 제1·2여객터미널\\n- 국내 특급호텔 : 반얀트리 클럽 앤 스파 서울, 그랜드 워커힐 서울, 비스타 워커힐 서울, 파크 하얏트 부산\\n- 이용 한도 : 공항·호텔 통합 월 10회\\n- 발레파킹 서비스 이용 시 주차 비용 별도 정산\\n- 운영 시간 등 상세 규정은 공항 및 호텔 지침에 따름\\n- 대상점 및 이용 방법은 현대카드 홈페이지 참고\\n- 본인 회원 및 본인 탑승 차량에 한해 서비스 제공(동반 차량 제외)\\n\\n공항 라운지 및 발레파킹 서비스 공통 유의사항\\n- 전월 이용 금액 50만원 미만 시 혜택 제외\\n- 최초 신규 발급 시 카드 수령 등록월 다음 달까지 전월 이용 금액 50만원 미만도 혜택 제공\\n- 연간 한도 기준 : 카드 최초 발급 확정월 포함 12개월 단위 (재발급 시에도 최초 카드 발급 확정월을 기준으로 12개월 산정)\\n- 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가한 경우 서비스 이용 불가\\n- 전월 이용 금액 산정 및 제외 기준은 상품설명서 내 &lsquo;혜택 제공 기준&rsquo; 및 현대카드 홈페이지 참고"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"공통 유의사항\\n- 전월 이용 금액 50만원 미만 시 기본·추가 혜택 제외(단, 제네시스·현대자동차 신차 및 제네시스·현대 인증중고차 구매 시 추가 혜택은 전월 이용 금액 관계없이 제공)\\n- 최초 신규 발급 시 카드 수령 등록월 기준 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 적립\\n- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준\\n- 적립 기준 및 전월 이용 금액 산정 기준은 아래 &lsquo;혜택 제공 기준&rsquo; 참고\\n\\n이용 금액 산정 기준\\n- 전월 이용 금액은 전월 1일~말일까지 3 Body-A 현대카드의 일시불 및 할부 이용 금액임\\n- 연간 이용 금액은 카드 발급 확정월 포함 12개월까지 3 Body-A 현대카드의 일시불 및 할부 이용 금액임(재발급 시에도 최초 카드 발급 확정월을 기준으로 12개월 산정)\\n- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함\\n- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음\\n- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공 (단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외)\\n- 대중교통, 정기결제 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함\\n\\n이용 금액 합산 제외 기준\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n- 국제브랜드 수수료 및 해외서비스 수수료\\n- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액\\n- 전기 요금, TV 수신료, 도시가스 요금, 아파트 관리비, 자동납부 서비스 이용 수수료\\n- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제 건\\n- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금\\n- 고속도로 통행 요금, 후불하이패스카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)\\n- 무이자 할부 이용 금액\\n- 3 Body-A 현대카드 이용 금액만 인정되며, 그 외 모든 카드 이용 금액 합산 불가\\n\\n적립 제외 기준\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n- 국제브랜드 수수료 및 해외서비스 수수료\\n- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n- 전기 요금, TV 수신료, 도시가스 요금, 아파트 관리비, 부동산 임대료(월세), 자동납부 서비스 이용 수수료\\n- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제 건\\n- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액\\n- 건강보험, 국민연금,…"}]}`),2744:{sourceId:2744,name:`EV 카드`,company:`KB국민카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:4e5,topTags:[`전기/수소차 충전 20% 청구할인`,`주차,세차 20% 청구할인`,`OTT 20% 청구할인`],sections:[{title:`충전소`,summary:`전기/수소차 20% 청구할인`,detail:`전기/수소차 20% 청구할인
할인 대상 전월 이용실적 할인율 월 할인한도
전기차 충전기
수소차 충전소 40만원 이상 20% 1만원
80만원 이상 1만 5천원
120만원 이상 2만원
- 최초 카드 사용 등록일(KB Pay 등 간편결제 등록 포함)로 부터 다음달 말일(실적 유예기간)까지 KB국민 EV 카드 전월 이용실적 40만원 미만 시, 월 5천원 한도까지 할인이 제공됩니다. (단, 최초 카드 사용등록월의 실적이 40만원 이상일 경우에는 다음달에 해당 실적구간의 할인한도 적용)`},{title:`자동차`,summary:`주차, 세차 20% 청구할인`,detail:`주차, 세차 20% 청구할인
할인 대상 전월 이용실적 할인율 월 할인한도
주차장, 세차장 업종 40만원 이상 20% 5천원
- 최초 카드 사용 등록일(KB Pay 등 간편결제 등록 포함)로 부터 다음달 말일(실적 유예기간)까지 KB국민 EV 카드 전월 이용실적 40만원 미만 시, 월 2천 5백원 한도까지 할인이 제공됩니다. (단, 최초 카드 사용등록월의 실적이 40만원 이상일 경우에는 다음달에 월 5천원 할인한도 적용)`},{title:`디지털구독`,summary:`OTT 20% 청구할인`,detail:`OTT 20% 청구할인
할인 대상 전월 이용실적 할인율 월 할인한도
넷플릭스, 티빙, 웨이브, 디즈니 플러스, 유튜브 프리미엄 40만원 이상 20% 5천원
- 공식 홈페이지/모바일앱을 통한 정기결제 시 할인(간편결제 및 앱스토어를 통한 인앱결제 등은 제외)
- 최초 카드 사용 등록일(KB Pay 등 간편결제 등록 포함)로 부터 다음달 말일(실적 유예기간)까지 KB국민 EV 카드 전월 이용실적 40만원 미만 시, 월 2천 5백원 한도까지 할인이 제공됩니다. (단, 최초 카드 사용등록월의 실적이 40만원 이상일 경우에는 다음달에 월 5천원 할인한도 적용)`},{title:`간편결제`,summary:`KB Pay 오픈마켓 10% 청구할인`,detail:`KB Pay 오픈마켓 10% 청구할인
할인 대상 전월 이용실적 할인율 월 할인한도
G마켓, 옥션, 11번가
40만원 이상 10% 5천원
- G마켓, 옥션, 11번가에서 KB Pay 결제수단으로 결제 시 할인
- 최초 카드 사용 등록일(KB Pay 등 간편결제 등록 포함)로 부터 다음달 말일(실적 유예기간)까지 KB국민 EV 카드 전월 이용실적 40만원 미만 시, 월 2천5백원 한도까지 할인이 제공됩니다. (단, 최초 카드 사용등록월의 실적이 40만원 이상일 경우에는 다음달에 월 5천원 할인한도 적용)`},{title:`보험`,summary:`자동차보험 1만원 청구할인`,detail:`자동차보험 1만원 청구할인
할인 대상 전월 이용실적 할인금액 \b조건
손해보험 업종 40만원 이상 1만원 보험료 승인금액 건당 20만원 이상 시
- 회원별 연1회(매년 1월1일~12월31일 기준) 할인서비스 제공
- 최초 카드 사용 등록일(KB Pay 등 간편결제 등록 포함)로 부터 다음달 말일(실적 유예기간)까지 KB국민 EV 카드 전월 이용실적 40만원 미만 시, 월 5천원 할인이 제공됩니다. (단, 최초 카드 사용등록월의 실적이 40만원 이상일 경우에는 다음달에 1만원 할인 적용)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`연회비
구분 기본 연회비 제휴 연회비 합계 브랜드
일반(실물카드) 7,000원 13,000원 20,000원 국내전용(Local)/
국내외겸용(Master)
모바일단독카드 1,000원 13,000원 14,000원
- 연회비는 카드발급 시점을 기준으로 1년 단위로 청구되며, 최초/2차년도 연회비 면제 조건은 없습니다.
- 해당 카드 연회비(기본연회비+제휴연회비)는 카드별로 청구됩니다.
연회비 반환 기준
- 회원이 유효기간이 도래하기 전에 카드를 해지한 경우, 연회비 반환금액은 계약을 해지한 날부터 일 단위로 계산하여 산정하며, 10영업일 이내에 반환 처리 됩니다. 다만, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유로 10영업일 이내에 반환하기 어려운 경우, 계약 해지일로부터 3개월 이내에 반환할 수 있습니다. 회원이 이미 납부한 연회비에 반영된 다음의 비용은 금액산정에서 제외됩니다.
① 카드의 발행·배송 등 카드발급(신규발급)에 소요된 비용
② 카드 이용 시 제공되는 추가적인 혜택 (기프트 제공 비용) 등 부가서비스 제공에 소요된 비용

확인사항
할인(적립) 서비스 적용
- 업종별로 적용되는 할인(적립)서비스는 이용 가맹점이 해당 카드 할인대상 KB국민카드 가맹점 업종코드로 등록된 경우에 한하여 제공됩니다.
- PG(인터넷) 업체를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사, 아울렛 매장 등에 입점한 가맹점의 경우 할인(적립) 대상에서 제외됩니다.
- 미할인(적립) 대상 가맹점의 업종코드가 할인(적립)대상 업종코드로 변경된 경우 변경일 익영업일부터 매입되는 건에 대해서 할인(적립) 적용되며, 변경 전 이용(승인) 건에 대해서 소급하여 할인(적립)되지 않습니다.
- 가맹점 사정으로 복수의 가맹점을 소유한 경우, 승인되는 가맹점에 따라 할인(적립)이 제외될 수 있습니다.
- 할인(적립) 대상 이용(승인) 건은 이용 순서가 아닌 전표매입 순서대로 할인(적립)한도 내에서 할인(적립)됩니다.
예시) 이마트 KB국민카드로 이마트에서 11월 11일 20만원, 11월 12일 10만원을 이용(승인)하였으나 이마트에서 11월 12일 10만원 이용금액을 먼저 전표매입하는 경우 11월 12일 10만원 이용금액에 대해서 우선 할인이 적용됩니다.
- 주유 할인(적립)은 해당 정유사에서 KB국민카드로 고시하는 휘발유가 기준으로 제공되며, 이용하신 각 주유소별 유가차이 및 유종에 따라 할인(적립)금액에 차이가 발생할 수 있습니다.
- 특정 정유사와 제휴되지 않은 주유할인(적립) 서비스는 KB국민카드에서 지정한 정유사의 고시 휘발유가를 기준으로 제공됩니다.
- 놀이공원 할인 연간 횟수 산정 기준이 회원별인 경우 해당 놀이공원에서 매년(1월~12월) 할인 받은 횟수 전체를 합산하여 연간 횟수를 제한합니다.

할인(적립)서비스 제외매출
- 할인(적립) 서비스 제외매출은 다음과 같으며, 카드별 별도 조건은 해당 카드 안내를 참조하시기 바랍니다.
- 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 지방세, 정부지원금, 대학(대학원…`}]},2745:{sourceId:2745,name:`더담은 체크카드`,company:`MG새마을금고`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:0,topTags:[`교육 2천원 할인`,`주유 1천원 할인`,`음식점 1천원 할인`],sections:[{title:`학원`,summary:`대상가맹점 결제 시 2천원 할인`,detail:`대상가맹점 결제 시 2천원 할인
구분 소구분 대상 가맹점
오프라인 학원 학원업종
온라인 온라인 강의 메가스터디, 대성마이맥, 이투스, 해커스어학원, 아발론교육, 에듀윌
- 이용금액 건당 5만원 이상 시 적용
- 전월 이용실적 50만원 이상 시 제공 (통합할인한도 적용)
- 일 1회, 월 5회 한도
- BC카드 가맹점업종 등록기준으로 제공합니다.
- 학원 업종으로 등록된 가맹점에 한하여 할인캐시백이 제공됩니다.
- 오프라인 대상 가맹점의 경우 오프라인 현장 결제 건에 한해서만 할인 캐시백이 적용됩니다. PG(인터넷 결제) 이용금액은 할인 제외
- 온라인 대상 가맹점은 온라인 공식 홈페이지에서 결제한 금액에 한해서만 할인캐시백이 적용됩니다. (단, 오프라인 결제 시 학원업종일 경우 할인캐시백이 적용됨)`},{title:`주유`,summary:`전국 주유소 및 충전소, 전기차충전소 결제 시 1천원 할인캐시백`,detail:`전국 주유소 및 충전소, 전기차충전소 결제 시 1천원 할인캐시백
- 이용금액 건당 5만원 이상 시 적용
- 전월 이용실적 50만원 이상 시 제공 (통합할인한도 적용)
- 일 1회, 월 5회 한도
- BC카드 가맹점업종 등록기준으로 제공합니다.
- 전국 모든 주유소(LPG 충전소 포함) 및 전기차충전소 업종으로 등록된 가맹점에 한하여 할인 캐시백이 제공됩니다.`},{title:`일반음식점`,summary:`음식점 업종 결제 시 1천원 할인캐시백`,detail:`음식점 업종 결제 시 1천원 할인캐시백
- 이용금액 건당 2만원 이상 시 적용
- 전월 이용실적 50만원 이상 시 제공 (통합할인한도 적용)
- 일 1회, 월 3회 한도
- BC카드 가맹점업종 등록기준으로 제공합니다.
- 일반음식점(일반한식, 갈비전문점, 한정식, 일식회집, 중국음식, 서양음식) 업종으로 등록 된 가맹점에 한하여 할인캐시백이 제공됩니다.
- 오프라인 가맹점에서 현장 결제한 금액에 한해서만 할인캐시백이 적용됩니다.`},{title:`쇼핑`,summary:`대상가맹점 결제 시 1천원 할인`,detail:`대상가맹점 결제 시 1천원 할인
서비스 구분 대상 가맹점
오프라인 대형마트 이마트, 롯데마트, 홈플러스
슈퍼마켓 롯데슈퍼, 홈플러스 익스프레스,GS THE FRESH
온라인 이커머스 쿠팡, 마켓컬리, SSG.COM
- 건당 이용금액 3만원 이상 시 제공
- 전월 이용실적 50만원 이상 시 제공 (통합할인한도 적용)
- 월 3회 한도
- 슈퍼마켓 가맹점 중 백화점 · 할인점 · 아울렛 · 쇼핑몰 · 공항 · 호텔 등 입점매장의 경우 할인 캐시백이 적용되지 않을 수 있습니다.
- 오프라인 대상 가맹점의 경우, 오프라인 매장 결제 건에 한해서만 할인캐시백이 적용됩니다. (온라인 매장 이용 건 할인 대상 제외)`},{title:`편의점`,summary:`GS25, CU, 세븐일레븐, 이마트24 결제 시 500원 할인캐시백`,detail:`GS25, CU, 세븐일레븐, 이마트24 결제 시 500원 할인캐시백
- 이용금액 건당 5천원 이상 시 적용
- 전월 이용실적 50만원 이상 시 제공 (통합할인한도 적용)
- 월 3회 한도
- 백화점 · 할인점 · 아울렛 · 쇼핑몰 · 공항 · 호텔 등 입점매장의 경우 할인캐시백이 적용되지 않을 수 있습니다.
- 오프라인 가맹점에서 현장 결제한 금액에 한해서만 할인캐시백이 적용됩니다.`},{title:`해외`,summary:`해외 서비스수수료, 현금(예금)인출수수료, 예금잔액조회수수료 면제`,detail:`해외 서비스수수료, 현금(예금)인출수수료, 예금잔액조회수수료 면제
- 건당 결제금액의 0.25% 해외서비스수수료 면제
- 건당 $3 해외 현금인출수수료 면제
- 건당 $0.5 해외 예금잔액조회수수료 면제
- 해외 가맹점결제 및 예금인출(CD/ATM) 시 국제브랜드수수료(건당 1.1%)는 별도 부과됨
- 이용하시는 해외 현지은행의 CD/ATM 운영정책에 따라 1회 한도가 상이하거나, 별도 수수료가 부과될 수 있음`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`전월 이용실적
- 본 서비스는 통합할인한도가 적용됩니다. 아래 통합할인한도 안내사항을 확인하시기 바랍니다.
- 할인캐시백은 사전 고지한 전월이용실적을 충족하여야 적용됩니다. 다만, 카드 신규 발급월 포함 2개월은 전월이용실적이 50만원 미만인 경우에도 통합 월 할인 한도 10,000원을 기본으로 제공합니다.
- 전월 이용실적(1일~말일)은 승인시점(이용일) 기준으로 적용되며, 매출취소가 발생한 경우 취소전표 매입월의 실적에서 차감하여 적용합니다.
- 전월 이용실적 산정 시 &lsquo;더담은&rsquo; 정상이용금액을 기준으로 적용하며, 해외가맹점 이용금액(CD/ ATM 인출금액 포함), 소액신용결제(+후불교통)서비스 이용금액, 국세/지방세/관세/공공 요금(수도, 전기, 도시가스 요금 등), 공공기관운영시설, 상품권/포인트/선불카드(선불교통카드 포함) 구매·충전·이용액, 대학(원)등록금, 범칙금, 아파트관리비, 4대보험료는 제외됩니다.

할인캐시백 제공기준
- 할인캐시백은 전표매입(결제 후 2~3일 소요) 후 결제계좌로 입금됩니다.
- 할인캐시백이 적용된 거래를 취소한 경우 할인캐시백 지급금액도 계좌에서 출금됩니다.
- 간편결제(카카오페이, 네이버페이, PAYCO 등)로 결제한 경우 할인캐시백이 적용되지 않습니다.
- 할인캐시백(횟수, 금액계산)은 전표매입 시점의 순서에 따라 적용되며, 결제취소 등의 사유로 소급하여 적용하지 않습니다. 또한, 전표매입은 거래(승인) 순서와 상이할 수 있습니다.
- 할인캐시백 지급금액은 실제 결제금액을 초과하여 지급되지 않습니다.
- 캐시백 지급일 이전 탈회 시 캐시백은 제공되지 않습니다.

할인캐시백 제외 가맹점
- 대상 업종 및 대상 가맹점 외에서 승인 시 할인캐시백이 적용되지 않습니다.
- 서비스 대상 가맹점은 BC카드(전표매입사)에 등록된 업종 및 결제구분(오프라인/온라인) 기준으로 적용됩니다.
- 해외가맹점 이용금액(CD/ATM 인출금액 포함) 및 소액신용결제(+후불교통)서비스 이용금액 및 국세/지방세/관세/공공요금, 공공기관운영시설, 상품권, 포인트 및 적립금 충전, 선불카드(선불교통카드 포함) 구매․충전․이용, MD상품 구입, 대학(대학원)등록금, 택시/대중교통(버스, 철도 포함), 자동차판매(국산차, 수입차, 위탁판매, 중고차, 이륜차 포함업종 이용금액은 할인캐시백 적용 대상 가맹점에서 제외됩니다.

통합할인한도 안내
통합할인한도
전월실적구간 월간 통합 할인한도
50만원 이상~70만원 미만 10,000원
70만원 이상~90만원 미만 15,000원
90만원 이상~ 20,000원
- 통합 할인한도는 새마을금고 더담은 체크카드 전월 이용실적(1일 ~ 말일 정상사용금액)에 따라 부여됩니다.
- 할인 서비스는 전월 이용실적이 50만원 이상인 경우 제공됩니다.`}]},2746:{sourceId:2746,name:`삼성 iD ONE 카드`,company:`삼성카드`,annualFeeText:`국내전용 [50,000]원 / 해외겸용 [50,000]원`,preMonthMoney:5e5,topTags:[`4대 생활 영역 10% 적립`,`아파트관리비 3% 적립`,`교육 3% 적립`],sections:[{title:`생활`,summary:`4대 생활 영역(백화점/할인점/온라인쇼핑몰/주유) 10% 빅포인트 적립`,detail:`백화점/할인점/온라인쇼핑몰/주유 10% 빅포인트 적립
구분 적립 대상 월 적립한도
백화점 신세계/롯데/현대/갤러리아백화점, AK플라자 10,000P
할인점 이마트, 트레이더스 홀세일 클럽, 롯데마트, 홈플러스, 농협 하나로마트 10,000P
온라인쇼핑몰 쿠팡, SSG.COM, G마켓, 옥션, 11번가, 삼성카드 쇼핑 10,000P
주유 주유소, LPG충전소, 전기차충전소 10,000P
- 전월 이용금액 100만원 이상 시 제공
- 발급월+1개월까지는 전월 이용금액 100만원 미만 시에도 혜택 제공
- &lsquo;삼성페이로 국내 오프라인 가맹점 결제 시 1% 빅포인트 적립&rsquo; 혜택과 중복 적용
- 백화점은 오프라인 결제건에 한하며, 쇼핑 외 결제건(상품권, 주차장 등), 임대매장은 제외
- 할인점은 오프라인 결제건에 한하며, 기업형 슈퍼마켓(이마트 에브리데이, 롯데슈퍼, 홈플러스 익스프레스 등), 쇼핑 외 결제건 (상품권, 주차장 등), 임대매장은 제외
- 전기차 충전요금이 아파트 관리비 등 다른 이용건에 포함된 결제건 제외
- 전기차 충전은 대상 충전소 멤버십 가입 후 삼성 iD ONE 카드를 결제카드로 등록/이용한 경우 또는 대상 충전소 충전기기 이용 후 삼성 iD ONE 카드로 결제 시 혜택 제공
- 전기차 충전요금 승인 시점은 전기차 충전 사업자별로 다름. 자세한 내용은 이용한 충전시설 또는 충전기기에서 확인
- 전기차 충전 사업자 중 적립 대상은 삼성카드 홈페이지/앱에서 확인`},{title:`생활`,summary:`아파트관리비/이동통신 정기결제 시 3% 빅포인트 적립`,detail:`아파트관리비/이동통신 정기결제 시 3% 빅포인트 적립
구분 적립 대상
아파트 관리비 아파트 관리비
이동통신 SKT/KT/LG U+/알뜰폰(SK텔링크, KT스카이 라이프, KT M모바일, 헬로모바일, 미디어로그) 이동통신요금
- 통합 월 적립한도 : 5,000P
- 전월 이용금액 50만원 이상 시 제공
- 발급월+1개월까지는 전월 이용금액 50만원 미만 시에도 혜택 제공
- 알뜰폰은 결합상품요금, 휴대폰 등 단말기 구매금액 및 대리점 카드 결제건 제외`},{title:`교육/육아`,summary:`교육(학원/인터넷강의/학습지) 3% 빅포인트 적립`,detail:`학원/인터넷강의/학습지 3% 빅포인트 적립
구분 적립 대상
학원 입시/보습/외국어/예체능계 학원
인터넷강의 이투스, 메가스터디교육(메가스터디, 엠베스트, 엘리하이), 대성마이맥, 천재교과서(밀크T)
학습지 웅진씽크빅, 교원, 대교, 한솔교육
- 통합 월 적립한도 : 5,000P
- 전월 이용금액 50만원 이상 시 제공
- 발급월+1개월까지는 전월 이용금액 50만원 미만 시에도 혜택 제공
- &lsquo;삼성페이로 국내 오프라인 가맹점 결제 시 1% 빅포인트 적립&rsquo; 혜택과 중복 적용
- 학원은 오프라인 결제건에 한함
- 인터넷강의는 초/중/고 교육과정 관련 공식 홈페이지/앱을 통한 결제건에 한함`},{title:`삼성페이`,summary:`삼성페이로 국내 오프라인 가맹점 결제 시 1% 빅포인트 적립`,detail:`삼성페이로 국내 오프라인 가맹점 결제 시 1% 빅포인트 적립
- 전월 이용금액에 관계없이, 적립한도 없이 국내 오프라인 가맹점에서 삼성페이로 결제 시 1% 빅포인트 적립
- 삼성월렛(구 삼성페이) 앱을 통한 간편결제건에 한함`},{title:`해외`,summary:`해외 1% 빅포인트 적립`,detail:`전월 이용금액에 관계없이, 적립한도 없이 해외 1% 빅포인트 적립
구분 적립 대상
해외 해외 가맹점 및 해외 직접구매 이용건
- 해외겸용카드에 한해 제공
- 해외 이용 시 별도의 수수료 부과. 자세한 내용은 '유의사항'에서 확인`},{title:`할인`,summary:`연회비 할인 서비스`,detail:`연회비 할인 서비스
- 연간 이용금액 1,500만원/2,500만원 이상 시 다음해 30,000원/50,000원 연회비 할인
1,500만원 이상 2,500만원 이상
30,000원 50,000원
- 발급 2차년도부터 매년 연회비 청구 시점에 혜택 제공(연회비 청구건이 존재하는 경우에 한함)
- 삼성 iD ONE 카드를 이용정지 또는 해지하는 경우, 연회비 할인금액은 연회비 반환 금액에서 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공 공통 기준
전월 이용금액 기준
- 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드 대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자 (할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)
연간 이용금액 기준
- 발급월로부터 12개월 동안 이용한 일시불 및 할부 이용금액(단기카드 대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자 (할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)

전월 및 연간 이용금액 제외 대상
- 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건
- 아파트 관리비, 부동산 임대료 납부건
- 유치원 납입금, 초/중/고등학교 학교납입금, 대학 등록금 납부건
- 대중교통(후불교통기능/모바일교통기능 결제건), 택시 이용금액
- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건 적립 제외 대상
- 무이자할부 이용금액
- 삼성카드 할인이 적용된 일시불 및 할부 이용금액
- 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건
- 부동산 임대료 납부건
- 유치원 납입금, 초/중/고등학교 학교납입금, 대학 등록금 납부건
- 대중교통(후불교통기능/모바일교통기능 결제건), 택시, 고속버스 (차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금 납부건
- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건
- 문자알림서비스, 스마트오토서비스 이용금액
- 삼성카드와 구매캐시백 포인트 제공 계약을 체결한 일부 가맹점 의약품/유류 구매한도 대금결제건

기타
- 적립 혜택은 매출전표 접수 시점 순으로 적용
- 전월 및 연간 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용
- 삼성카드의 포인트는 빅포인트, 보너스포인트, 서비스포인트로 구분되며, 적립된 포인트는 합산하여 사용 가능(1 포인트=1원의 가치)
- 포인트 사용에 대한 자세한 내용은 &lsquo;삼성카드 홈페이지(PC) 또는 앱&rsquo;에서 확인
- 자체 가맹점 번호로 승인 처리 되는 일부 결제건(간편결제, 키오스크등)은 적립 대상에서 제외

안내사항
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함
- 삼성카드는 아래 항목을 공과금으로 분류함
* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액
- 결제 취소금액은 매출취소전표가 삼성카드에 접수된 달의 이용금액에서 차감
* 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출취소전표가 접수된 이후에 복원
*…`}]},2747:{sourceId:2747,name:`신한카드 The Pet`,company:`신한카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [23,000]원`,preMonthMoney:4e5,topTags:[`전국 동물병원 30% 할인`,`펫 전용 쇼핑몰 30% 할인`,`온라인 쇼핑몰 10% 할인`],sections:[{title:`동물병원`,summary:`전국 동물병원 30% 결제일 할인`,detail:`전국 동물병원 30% 결제일 할인
- 전월 이용금액에 따라 할인한도 적용
- 신한카드에 등록된 '동물병원 업종' 가맹점에서 할인됩니다.
- 가맹점 업종은 신한카드 홈페이지 '가맹점 찾기'에서 확인할 수 있습니다.

전월 이용금액에 다른 월간 할인한도
전월 이용금액
(일시불+할부) 할인한도
40만원 이상
80만원 미만 5천원
80만원 이상
120만원 미만 1만원
120만원 이상 2만원`},{title:`쇼핑`,summary:`5개 펫 온라인 전용몰 30% 결제일 할인`,detail:`5개 펫 온라인 전용몰 30% 결제일 할인
- 대상 쇼핑몰 : 어바웃펫, 핏펫, 강아지/고양이 대통령, 바잇미, 조공
- 전월 이용금액에 따라 할인한도 적용
- 간편결제(Pay)로 결제 시 가맹점명이 해당 업체가 아닌 간편결제명(쿠페이, 네이버페이, 스마일페이, SK페이, 카카오페이 등)으로 나오는 경우는 할인되지 않습니다.

전월 이용금액에 다른 월간 할인한도
전월 이용금액
(일시불+할부) 할인한도
40만원 이상
80만원 미만 5천원
80만원 이상
120만원 미만 1만원
120만원 이상 2만원`},{title:`온라인쇼핑`,summary:`일반 온라인 쇼핑몰 10% 결제일 할인`,detail:`일반 온라인 쇼핑몰 10% 결제일 할인
- 대상 쇼핑몰 : 쿠팡, 네이버쇼핑, G마켓, 11번가, 컬리
- 전월 이용금액에 따라 할인한도 적용
- 간편결제(Pay)로 결제 시 가맹점명이 해당 업체가 아닌 간편결제명(쿠페이, 네이버페이, 스마일페이, SK페이, 카카오페이 등)으로 나오는 경우 할인되지 않습니다.
- 항공권 구매와 같이 온라인 쇼핑몰 가맹점이 아닌 별도 가맹점으로 승인되는 경우에도 할인되지 않습니다.

전월 이용금액에 다른 월간 할인한도
전월 이용금액
(일시불+할부) 할인한도
40만원 이상
80만원 미만 5천원
80만원 이상
120만원 미만 1만원
120만원 이상 2만원`},{title:`애완동물`,summary:`Pet Life`,detail:`반려동물 등록 20% 결제일 할인 [연(1월~12월) 2회]
- 페오펫(peopet.co.kr)에서 반려동물 등록서비스 이용 시 할인
- 페오펫 이용금액 중 반려동물 등록서비스 단독 결제 시에만 할인되며, 타 서비스와 복합결제한 경우 할인되지 않습니다.

돌봄 10% 결제일 할인(월 3회)
- 펫봄(petbom.com)에서 돌봄(팻시터) 서비스 이용 시 할인

장례비용 20% 결제일 할인 [연(1월~12월) 2회]
- 포포즈(fourpaws.co.kr)에서 장례서비스 이용 시 할인
- 할인받기 전 이용금액 기준 1회 50만원까지(할인액 기준 1회 최대 10만원) 할인 됩니다.

※ Pet Life 영역 할인은 전월 이용 금액과 상관없이 적용됩니다.`},{title:`할인`,summary:`동물병원, 펫 전용몰 할인한도 변경서비스`,detail:`동물병원, 펫 전용몰 할인한도 변경서비스
- 고객님의 소비패턴에 맞춰, 동물병원과 펫 전용몰 할인한도를 10% 단위로 변경하려 이용할 수 있습니다.
- 변경된 한도는, 한도 변경 신청일의 다음달부터 적용됩니다.
- 한도 변경은, 연간(1월부터 12월까지) 2회 가능합니다.
- 변경하지 않는 경우는 기본(최초 정해진) 할인 한도로 서비스 적용됩니다.
- 할인한도 변경은 동물병원과 펫 전용몰 할인한도간 변경만 가능하며, 신한카드 홈페이지(앱) 또는 고객센터에서 변경할 수 있습니다.
- 변경된 한도는 본인/가족카드 통합 적용되며, 한도의 변경은 본인 회원만 신청 가능합니다.

한도 변경 예시
(기존) 동물병원 할인한도 100% / 펫 전용몰 할인한도 100%
(변경) 동물병원 할인한도 160% / 펫 전용몰 할인한도 40% 로 변경하는 경우
(가정) 전월이용금액 40만웡 이상 80만원 미만 구간 해당 시
- 기존 : 동물병원 할인한도 5천원 / 펫 전용몰 할인한도 5천원
- 변경 : 동물병원 할인한도 8천원 / 펫 전용몰 할인한도 2천원`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인서비스 적용 기준
- 할인 서비스는 신한카드 The PET의 전월(1일~말일) 이용금액에 따른 서비스별 월간 할인한도 내에서 당월(1일~말일) 기준으로 적용됩니다.
- 온라인 결제가 제공되는 서비스의 경우 해당 업체 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스 적용됩니다.
- 간편결제(Pay)로 결제 시 가맹점명이 해당 업체가 아닌 간편결제명(네이버페이, 카카오페이, 쿠페이, SK페이, 스마일페이 등)인 경우는 서비스 적용 제외되오니 유의 바랍니다.
- 할인 서비스는 신한카드 The PET으로 결제 시 서비스 영역별 고객님이 이용하신 거래 순서대로 결제일 할인이 적용됩니다
- 할인 서비스가 적용된 거래가 해당월에 취소된 경우 할인 서비스 횟수 및 한도가 복원됩니다.
- 신한카드 The PET 할인서비스 제외 대상은 아래와 같습니다.
* 각종 수수료/이자(할부수수료, 연체이자 등), 기프트카드/선불카드 구매 · 충전금액, 상품권/선불전자지급수단 구매 · 충전금액, 포인트 사용거래 중 포인트금액, 무이자할부(슬림할부 등 부분 무이자 포함)이용 거래, 신한카드 The PET으로 신한카드 할인서비스(이벤트 포함)를 적용 받은 모든 거래(해당 거래금액 전체), 거래 취소 금액

전월 이용금액 산정기준
- 전월 이용금액은 신한카드 The PET의 전월(1일~말일)의 거래시점 이용금액 (일시불+할부)을 기준으로 반영됩니다.
- 해외 이용 금액은 매입일자 기준으로 반영됩니다.
- 교통 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다. (단, 모바일 후불 교통카드 이용금액은 전월 이용금액이 반영됨)
- 본인카드와 가족카드의 전월 이용금액, 할인한도는 합산 적용됩니다.
- 신한카드 The PET 최초 신규 발급 회원*의 경우 카드 사용 등록월의 익월말 (등록월+1개월)까지는 전월 이용금액 40만원 이상 80만원 미만 구간의 서비스가 적용됩니다. 단, 해당기간 중에라도 80만원 이상 이용할 경우 다음달에 해당 이용금액 구간에 상응하는 서비스가 적용됩니다.
* 신한카드 The PET 유효기간 만기 또는 해지 후 재발급 시 최초 신규 발급회원에서 제외됨
- 신한카드 The PET 전월 이용금액 제외 대상은 아래와 같습니다.
* 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부 수수료, 연체이자 등), 기프트카드/선불카드 구매 · 충전금액, 상품권/선불전자지급수단 구매 · 충전금액, 무이자할부(슬림할부 등 부분 무이자 포함) 이용거래, 국세, 지방세, 지방세외수입, 환경개선부담금, 4대보험(국민연금/건강보험/고용보험/산재보험), 유치원/초중고 학교납입금(스쿨뱅킹), 대학(원)등록금, 수도요금, 거래 취소 금액`}]},2748:JSON.parse(`{"sourceId":2748,"name":"신한카드 The Premium Pet","company":"신한카드","annualFeeText":"국내전용 [200,000]원 / 해외겸용 [203,000]원","preMonthMoney":400000,"topTags":["동물병원/펫쇼핑몰 30% 할인","온라인 쇼핑몰 10% 할인","Gift Option 연간 1회 제공"],"sections":[{"title":"동물병원","summary":"전국 동물병원 30% 결제일 할인","detail":"전국 동물병원 30% 결제일 할인\\n- 전월 이용금액에 따라 할인한도 적용\\n- 신한카드에 등록된 '동물병원 업종' 가맹점에서 할인됩니다.\\n- 가맹점 업종은 신한카드 홈페이지 '가맹점 찾기'에서 확인할 수 있습니다.\\n\\n전월 이용금액에 다른 월간 할인한도\\n전월 이용금액\\n(일시불+할부) 할인한도\\n40만원 이상\\n80만원 미만 7천원\\n80만원 이상\\n120만원 미만 1만 5천원\\n120만원 이상 3만원"},{"title":"쇼핑","summary":"5개 펫 온라인 전용몰 30% 결제일 할인","detail":"5개 펫 온라인 전용몰 30% 결제일 할인\\n- 대상 쇼핑몰 : 어바웃펫, 핏펫, 강아지/고양이 대통령, 바잇미, 조공\\n- 전월 이용금액에 따라 할인한도 적용\\n- 간편결제(Pay)로 결제 시 가맹점명이 해당 업체가 아닌 간편결제명(쿠페이, 네이버페이, 스마일페이, SK페이, 카카오페이 등)으로 나오는 경우는 할인되지 않습니다.\\n\\n전월 이용금액에 다른 월간 할인한도\\n전월 이용금액\\n(일시불+할부) 할인한도\\n40만원 이상\\n80만원 미만 7천원\\n80만원 이상\\n120만원 미만 1만 5천원\\n120만원 이상 3만원"},{"title":"온라인쇼핑","summary":"일반 온라인 쇼핑몰 10% 결제일 할인","detail":"일반 온라인 쇼핑몰 10% 결제일 할인\\n- 대상 쇼핑몰 : 쿠팡, 네이버쇼핑, G마켓, 11번가, 컬리\\n- 전월 이용금액에 따라 할인한도 적용\\n- 간편결제(Pay)로 결제 시 가맹점명이 해당 업체가 아닌 간편결제명(쿠페이, 네이버페이, 스마일페이, SK페이, 카카오페이 등)으로 나오는 경우 할인되지 않습니다.\\n- 항공권 구매와 같이 온라인 쇼핑몰 가맹점이 아닌 별도 가맹점으로 승인되는 경우에도 할인되지 않습니다.\\n\\n전월 이용금액에 다른 월간 할인한도\\n전월 이용금액\\n(일시불+할부) 할인한도\\n40만원 이상\\n80만원 미만 7천원\\n80만원 이상\\n120만원 미만 1만 5천원\\n120만원 이상 3만원"},{"title":"애완동물","summary":"Pet Life","detail":"반려동물 등록 20% 결제일 할인 [연(1월~12월) 2회]\\n- 페오펫(peopet.co.kr)에서 반려동물 등록서비스 이용 시 할인\\n- 페오펫 이용금액 중 반려동물 등록서비스 단독 결제 시에만 할인되며, 타 서비스와 복합결제한 경우 할인되지 않습니다.\\n\\n돌봄 10% 결제일 할인(월 3회)\\n- 펫봄(petbom.com)에서 돌봄(팻시터) 서비스 이용 시 할인\\n\\n장례비용 20% 결제일 할인 [연(1월~12월) 2회]\\n- 포포즈(fourpaws.co.kr)에서 장례서비스 이용 시 할인\\n- 할인받기 전 이용금액 기준 1회 50만원까지(할인액 기준 1회 최대 10만원) 할인 됩니다.\\n\\n※ Pet Life 영역 할인은 전월 이용 금액과 상관없이 적용됩니다."},{"title":"할인","summary":"동물병원, 펫 전용몰 할인한도 변경서비스","detail":"동물병원, 펫 전용몰 할인한도 변경서비스\\n- 고객님의 소비패턴에 맞춰, 동물병원과 펫 전용몰 할인한도를 10% 단위로 변경하려 이용할 수 있습니다.\\n- 변경된 한도는, 한도 변경 신청일의 다음달부터 적용됩니다.\\n- 한도 변경은, 연간(1월부터 12월까지) 2회 가능합니다.\\n- 변경하지 않는 경우는 기본(최초 정해진) 할인 한도로 서비스 적용됩니다.\\n- 할인한도 변경은 동물병원과 펫 전용몰 할인한도간 변경만 가능하며, 신한카드 홈페이지(앱) 또는 고객센터에서 변경할 수 있습니다.\\n- 변경된 한도는 본인/가족카드 통합 적용되며, 한도의 변경은 본인 회원만 신청 가능합니다.\\n\\n한도 변경 예시\\n(기존) 동물병원 할인한도 100% / 펫 전용몰 할인한도 100%\\n(변경) 동물병원 할인한도 160% / 펫 전용몰 할인한도 40% 로 변경하는 경우\\n(가정) 전월이용금액 40만웡 이상 80만원 미만 구간 해당 시\\n- 기존 : 동물병원 할인한도 5천원 / 펫 전용몰 할인한도 5천원\\n- 변경 : 동물병원 할인한도 8천원 / 펫 전용몰 할인한도 2천원"},{"title":"공항라운지","summary":"The Lounge 모바일 앱을 통한 전세계 공항 라운지 무료이용 (연 2회)","detail":"The Lounge 모바일 앱을 통한 전세계 공항 라운지 무료이용 (연 2회)\\n- 본인카드 고객에게만(가족카드는 이용불가) 제공되며, 동반자 무료서비스는 제공되지 않습니다.\\n\\nThe Lounge 이용방법\\n- 더라운지 모바일 앱에서 신한카드 The Premium PET을 등록하면 라운지 이용권이 제공됩니다.\\nStep 1. 애플 앱스토어 또는 구글 플레이스토어에서 '더 라운지'를 검색, 다운로드 및 회원가입 진행\\nStep 2. 홈 화면 > 신용카드에서 '카드등록하기' 클릭, 신한카드 The Premium PET 카드정보 입력 후 본인 인증 진행(단, 가족카드로는 신청 불가)\\nStep 3. 카드 등록 완료 후 '이용권받기' 클릭, 이용가능 여부 확인 후 제공\\nStep 4. 라운지 이용권, 탑승권, 여권을 데스크에 제시 후 이용\\n\\nThe Lounge 공항라운지 무료 이용 서비스 유의사항\\n- 신한카드 The Premium PET이 유효한 경우 고객 본인에 한해 이용 가능하며, 아이디 또는 양도를 할 수 없습니다.\\n- 공항라운지 입장 시 항공권 탑승자와 '더라운지' 회원가입 시 이용하신 이름이 일치해야만 입장이 가능합니다.\\n- 이용 가능 라운지는 theloungemembers.com에서 확인이 가능하며, 각 라운지의 정책이나 사정 등으로 입장이 제한될 수 있습니다.\\n- 발급 받은 라운지 이용권은 발급 후 24시간 유효하며, 시간 내 미사용 시 자동 취소됩니다.(자동 취소된 경우 이용 횟수는 자동 복구됩니다.)\\n- The Lounge 고객센터는 02-2664-7436(+82-2-2664-7436)이며, 고객센터 운영시간은 평일 09:00~18:00(점심시간 12:00~13:00 제외)\\n- 연간 2회 이용 기준은 매년 1월~12월 기준입니다.\\n\\nThe Lounge 공항라운지 무료 이용 서비스 전월 이용금액 기준\\n- 공항 라운지 무료 이용서비스는 신한카드 The Premium PET의 본인 및 가족카드로 전월(1일~말일) 거래 시점 이용금액(일시불+할부) 기준 30만원 이상 이용시 사용 가능합니다.\\n- 해외 이용금액은 매입일자를 기준으로 전월 이용금액에 반영됩니다.\\n- 모바일 후불 교통카드를 포함한 교통카드 이용금액은 전월 이용금액이 반영됩니다.\\n- 신규로 신한카드 The Premium PET 카드를 발급 받으신 경우, 발급월 또는 카드사용 등록월에는 공항 라운지 무료 이용 서비스가 제공되지 않습니다.\\n- 공항라운지 무료 이용 서비스 전월 이용금액 산정 제외 대상은 아래와 같습니다.\\n* 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부 수수료, 연체이자 등), 기프트카드/선불카드 구매 · 충전금액, 상품권/선불전자지급수단 구매 · 충전금액, 거래 취소 금액"},{"title":"바우처","summary":"신한카드 The Premium PET 고객님께 매년 1회 아래 Option 중 선택하신 한 가지의 Gift를 제공해 드립니다.","detail":"Gift Option 1. [25년 7월까지 한정 신청] 동물병원 건강검진 30만원 할인권\\n- ﻿﻿아래 링크를 통해 건강검진 할인이 가능한 동물병원을 확인할 수 있습니다.\\n- https://url.kr/7goan(링크를 동해 안내된 동물병원으로 예약 등에 대해 사전 문의하신 후 신청바랍니다)\\n- ﻿건강검진 할인 제휴 동물병원은 사정에 따라 변경될 수 있으므로 예약 시점에 반드시 확인 바랍니다.\\n- ﻿﻿건강검진 제휴 동물병원에서 건강검진 비용 결제시, 신한카드에서 제공받은 LMS 쿠폰(동물병원 건강검진 30만원 할인권)을 제시해 주셔야 합니다.\\n﻿﻿- 총 결제금액에서 할인권 금액 30만원을 차감하고, 잔여 비용이 있을 경우에는 신한카드 The Premium PET으로 별도 결제해 주셔야 됩니다. (30만원 할인권보다 건강검진 비용이 작을 경우, 차액은 반환되지 않습니다.)\\n﻿﻿- 본 쿠폰은 무료 건강검진권이 아니며, 건강검진시 30만원을 할인 제공해 드리는 할인권입니다.\\n﻿﻿- 본 쿠폰은 건강검진외 다른 할인은 불가합니다.\\n﻿﻿- 할인권 유효기간은 쿠폰수령일로부터 6개월(180일)간 입니다.\\n\\nGift Option 2. [25년 7월까지 한정 신청] 펫 보험 1년 무료가입 이용권\\n﻿﻿- 신한EZ손해보험 펫보험(강아지/고양이만 가입가능) 무료 가입 서비스가 제공됩니다.\\n﻿﻿- 보험 세부내용 확인: https://url.kr/7n5xp8\\n﻿﻿- 가입대상: ~만10세까지(단, 일부견종(맹견/투견)은 제외)\\n﻿﻿- 보험기간: 가입일[보험 이용권 등록일]로부터 1년\\n﻿﻿- 상해 및 질병으로 인한 수술과 입원에 대해 보상됩니다.(일반 통원치료는 보상 제외)\\n﻿﻿- 보장내용: 펫 수술비/입원비 보상(3만원 자기부담, 50% 보상)\\n﻿﻿﻿- 상해/질병 수술비: 최대 100만원/1회, 보험기간(1년)내 2회 한도\\n﻿﻿﻿- 상해/질병 입원비: 최대 10만원/1일, 보험기간(1년)내 20일 한도\\n특정질병 보장제외\\n* ﻿﻿강아지: 슬관절 및 고관절 탈구/피부병(외이염, 중이염, 피부질환 등)\\n﻿﻿ * 강아지/고양이 공통 보장제외: 선천적/유전적 질병, 특정질병(상기 보장제외 질병), 예방접종 가능질병, 임신, 출산, 중성화/성대제거 수술, 미용/ 성형, 치아관련 치과 치료(단, 치아와 관련 없는 구강질환은 보장)등\\n﻿﻿ * 질병으로 인한 수술/입원은 가입 후 30일이 지난 후부터 보험혜택 적용가능\\n﻿﻿- 보험가입 신청시 연령/제외견종 및 기타사유 등으로 보험가입이 거절될 수 있습니다.\\n﻿﻿- 본인 카드 고객이 등록한 펫 한 마리에 대해서만 보상됩니다.\\n﻿﻿- 본인 카드에 한하여 펫 보험 가입이 가능합니다. (가족카드 불가)\\n﻿﻿- 다른 반려동물 보험에 가입되어 있을 경우, 약관에 따라 비례보상 됩니다.\\n﻿﻿- 펫 보험 보상은 신한카드 The Premium PET 으로 결제한 내역에 대해서만 보상되며, 해당 카드로 이용되지 않은 금액에 대해서는 보상이 제한될 수 있으니 유의 바랍니다.\\n﻿﻿- 보험가입 기간내 펫로스(사망)가 되는 경우 잔여기간에 대한 보험료 차액…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"할인서비스 적용 기준\\n- 할인 서비스는 신한카드 The Premium PET의 전월(1일~말일) 이용금액에 따른 서비스별 월간 할인한도 내에서 당월(1일~말일) 기준으로 적용됩니다.\\n- ﻿﻿온라인 결제가 제공되는 서비스의 경우 해당 업체 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스 적용됩니다.\\n- ﻿﻿간편결제(Pay)로 결제 시 가맹점명이 해당 업체가 아닌 간편결제명(네이버페이, 카카오페이, 쿠페이, SK페이, 스마일페이 등)인 경우는 서비스 적용 제외되오니 유의 바랍니다.\\n- ﻿﻿할인 서비스는 신한카드 The Premium PET으로 결제 시 서비스 영역별 고객님이 이용하신 거래 순서대로 결제일 할인이 적용됩니다.\\n- ﻿﻿할인 서비스가 적용된 거래가 해당월에 취소된 경우 할인 서비스 횟수 및 한도가 복원됩니다.\\n- ﻿﻿할인서비스 제외 대상은 아래와 같습니다.\\n﻿﻿ * 각종 수수료/이자(할부수수료, 연체이자 등), ﻿﻿기프트카드/선불카드 구매&bull;충전금액, 상품권/선불전자지급수단 구매&bull; 충전금액, 포인트 사용거래 중 포인트금액, ﻿﻿무이자할부(슬림할부 등 부분 무이자 포함) 이용거래, 신한카드 The Premium PET으로 신한카드 할인서비스(이벤트 포함)를 적용받은 모든 거래(해당 거래금액 전체), ﻿﻿거래 취소금액\\n\\n전월 이용금액 산정기준\\n﻿﻿- 전월 이용금액은 신한카드 The Premium PET의 전월(1일~말일) 거래 시점 이용 금액(일시불+할부)을 기준으로 반영됩니다.\\n﻿﻿- 해외 이용 금액은 매입일자를 기준으로 반영 됩니다.\\n﻿﻿- 교통카드 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다.(단, 모바일 후불 교통카드 이용금액은 전월 이용금액이 반영됨)\\n﻿﻿- 본인카드와 가족카드의 전월 이용금액, 할인한도는 합산 적용됩니다.\\n﻿﻿- 신한카드 The Premium PET 최초 신규 발급 회원*의 경우 카드 사용 등록월의 익월말(등록월+1개월)까지는 전월 이용금액 40만원 이상 80만원 미만 구간의 서비스가 적용됩니다. 단, 해당기간 중에라도 월 80만원 이상 이용할 경우 다음달에 해당 이용금액 구간에 상응하는 서비스가 적용됩니다.\\n* 신한카드 The Premium PET 유효기간 만기 또는 해지 후 재발급 시 최초 신규 발급회원에서 제외됨\\n- 전월 이용금액 제외 대상은 아래와 같습니다.\\n* 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, 연체이자 등), 기프트카드/선불카드 구매&bull; 충전금액, 상품권/선불전자지급수단 구매&bull;충전금액, 무이자할부(슬림할부 등 부분 무이자 포함) 이용거래, 국세, 지방세, 지방세외수입. 환경개선부담금, 4대보험(국민연금/고용보험/건강보험/산재보험), 유치원/초중고 납입금(스쿨뱅킹), 대학(원)등록금, 수도요금, 거래 취소금액\\n\\nPlatinum\\n국제브랜드사 서비스 공통사항 안내\\n- ﻿국제브랜드사 서비스에 대하여 보다 상세한 안내를 원하시는 고객님께서는 국제브랜드사별 홈페이지를 참조해 주시기 바랍니다.\\n- ﻿﻿비…"}]}`),2749:JSON.parse(`{"sourceId":2749,"name":"ONE 체크카드","company":"케이뱅크","annualFeeText":"해외겸용 [없음]","preMonthMoney":0,"topTags":["온·오프라인 0.5~1.0% 무제한 캐시백","자주 쓰는 곳에서 5% 캐시백","3번 결제할 때마다 1,000원 무제한 캐시백"],"sections":[{"title":"대중교통","summary":"[K-패스] 매일 대중교통 타고 교통 요금의 최대 53%까지 돌려받아요","detail":"K-패스 카드란?\\n- ONE 체크카드에 K-패스 기능을 담아 마일리지 적립 및 지급 혜택을 받을 수 있게 만든 상품이에요\\n- K-패스 기능은 카드 발급 후 K-패스 앱에서 카드를 등록 후 이용 가능해요\\n\\n쌓인 마일리지는 현금으로 받을 수 있어요\\n- 전국 어디서나 대중교통을 이용하고, 이동거리에 상관없이 이용금액의 20~53%를 적립받을 수 있어요\\n- 마일리지는 일반층/청년층/저소득층으로 구분하여 차등 지급되며, 저소득층은 이용금액의 53%를 돌려 받을 수 있어요.\\n\\n내가 한달에 대중교통비 6만 2천원을 쓴다면?\\n* 마일리지 적립률 20% 기준(일반층)\\n- 12,400원 (62,000원 X 일반층 적립률 20%) + 3,000원 (ONE 체크카드 대중교통 혜택 추가 캐시백*) = 총 15,400 원\\n- &lsquo;대중교통 혜택 추가 캐시백&rsquo;이란? ONE 체크카드로 대중교통 5만원 이상 이용 시, 매월 3천원을 추가로 드리는 혜택이에요. (전월실적 30만원 이상)\\n\\n마일리지는 이렇게 적립하세요\\n- &lsquo;K-패스&rsquo; 앱에 ONE 체크카드를 등록하고, 대중교통을 이용하면 돼요\\n\\n확인해주세요\\n- K-패스 발급 신청 시 사전안내를 반드시 읽고 신청해주세요.\\n- 마일리지 적립 비율은 일반층/청년층/저소득층에 따라 차등 적용되며, 일반층은 20%, 청년층은 30%, 저소득층은 53%를 마일리지로 적립할 수 있어요.\\n- 저소득층은 증빙서류를 제출하여 서류 검증 통과 시 적용돼요.\\n- 대중교통 이동거리와 관계없이, 적립액은 이용 금액에 따라 일정 비율로 적용돼요.\\n- 월 15회 이상 교통카드를 이용하면 마일리지가 지급돼요. (최대 60회)\\n- K-패스 가입 첫 달은 이용횟수 15회 미만도 마일리지가 지급돼요.\\n- 마일리지는 매월 후불교통요금 출금일인 15일에 출금계좌로 지급돼요.\\n- K-패스 마일리지 적립금은 K-패스 사업참여 대상지역 거주자만 이용가능합니다. K-패스에 대한 더 자세한 내용은 아래 링크에서 확인해주세요.\\n- K-패스 홈페이지(www.korea-pass.kr)"},{"title":"대중교통","summary":"대중교통 혜택 추가 3천원 캐시백","detail":"대중교통 혜택 추가 3천원 캐시백\\n- ONE 체크카드로 대중교통 5만원 이상 이용 시, 매월 3천원을 추가로 드리는 혜택입니다.(전월실적 30만원 이상)\\n- ONE 체크카드로 대중교통을 이용한 고객을 대상으로, 전월실적 30만원 이상 (대중교통 이용금액 미포함) & 전월 대중교통 이용금액 5만원 이상일 경우 제공됩니다.\\n- 전월 대중교통 이용금액은, 전월 2일부터 당월 1일까지 후불교통카드 기능이 있는 ONE 체크카드로 버스, 지하철 등 대중교통을 이용한 금액을 기준으로 합니다.\\n- 전월실적 30만원 산정 시, 대학등록금, 철도승차권, 아파트관리비, 상품권 및 기프트카드 결제금액, 각종 수수료, 이자, 제세공과금, 사회보험료, 해외 및 교통카드 이용금액, 임대료는 제외됩니다.\\n- ONE 체크카드 이용 중, ONE 체크카드(K-패스)로 교체발급시 전월실적은 합산하여 산정되며, 3천원 캐시백 혜택 지급은 ONE 체크카드(K-패스)에 연결된 계좌로 변경될 수 있습니다.\\n- 해당 캐시백 혜택은 후불교통요금 출금일인 매월 15일에 지급됩니다.\\n- 해당 혜택은 케이뱅크 사정에 따라서 사전 예고없이 이벤트 내용이 변경되거나 종료될 수 있습니다."},{"title":"캐시백","summary":"[모두 다 캐시백] 오프라인 0.5%, 온라인 1.0% 캐시백","detail":"* 모두 다 캐시백 / 여기서 더 캐시백 / 369 캐시백 중 1개 선택 가능 *\\n[모두 다 캐시백] 오프라인 0.5% 온라인 1.0% 캐시백\\n- 프로모션 기간 : 2026.05.01~2026.08.31\\n- 오프라인 0.5% 캐시백 : 국내 모든 오프라인 가맹점에서 결제 즉시 캐시백\\n- 온라인 1.0% 캐시백 : 국내 모든 온라인 가맹점에서 결제 즉시 캐시백\\n- 전월실적 및 캐시백 한도: 없음\\n캐시백 제공 시점\\n- 캐시백은 즉시 받을 수 있어요.\\n- 일부 업종(주유 업종 등)의 경우 캐시백 지급까지 수일이 소요될 수 있어요.\\n- 캐시백 지급 일정은 케이뱅크 사정으로 언제든지 조정될 수 있어요.\\n캐시백 제외대상 및 유의사항\\n- 캐시백률은 각 결제 건당 적용되며 캐시백 금액 원 단위 미만은 절사돼요.\\n- 캐시백을 받은 결제 건이 취소되면 제공된 캐시백은 고객님의 결제계좌에서 빠져나가요.\\n- 국세, 지방세, 관세, 범칙금/벌과금/과태료, 4대 보험(국민연금, 건강보험, 고용보험, 산재보험) 및 각종 수수료, 이자, 장애인고용부담금, 상하수도/전기/도시가스요금/여권발급비용, 국가/공공기관/공공단체에서 개설한 가맹점 이용금액, 아파트관리비, 초/중/고교 납입금, 대학등록금, 상품권/기프트카드/선불카드/포인트 구입 및 충전금액, 현금인출금액, 연체료, 대중교통 이용금액은 캐시백 대상에서 제외돼요.\\n- 캐시백은 BC카드에 등록된 가맹점 및 업종코드를 기준으로만 받을 수 있어요. 결제한 가맹점 정보가 실제와 다르거나 가맹점명으로 구분되지 않는 경우 캐시백 대상에서 제외될 수 있어요."},{"title":"캐시백","summary":"[여기서 더 캐시백] 자주 쓰는 브랜드에서 최대 5% 캐시백","detail":"* 모두 다 캐시백 / 여기서 더 캐시백 / 369캐시백 중 1개 선택 가능 *\\n[여기서 더 캐시백] 자주 쓰는 브랜드에서 최대 5% 캐시백\\n- 프로모션 기간 : 2026.05.01~2026.08.31\\n- 6개 영역(커피, 편의점, OTT, 배달, 영화, 통신) 캐시백 대상 가맹점에서 1만원 이상 결제 시, 영역별 1일 700원 한도 내에서 결제금액의 5% 캐시백이 제공돼요.\\n커피 스타벅스, 커피빈 5%\\n편의점 CU, GS25, 이마트24\\nOTT 넷플릭스, 유튜브 프리미엄, 웨이브, 티빙,\\n배달 배달의민족, 쿠팡이츠, 요기요\\n영화 CGV, 롯데시네마, 메가박스\\n- 알뜰폰 통신사는 캐시백 대상에서 제외돼요.\\n- 본 프로모션은 월 2만 5천원 캐시백 한도 내에서 제공돼요.\\n- 전월실적 : 없음\\n캐시백 제공 시점\\n- 캐시백은 즉시 받을 수 있어요.\\n- 일부 업종(주유 업종 등)의 경우 캐시백 지급까지 수일이 소요될 수 있어요.\\n- 캐시백 지급 일정은 케이뱅크 사정으로 언제든지 조정될 수 있어요.\\n캐시백 제외대상 및 유의사항\\n- 캐시백률은 각 결제 건당 적용되며 캐시백 금액 원 단위 미만은 절사돼요.\\n- 캐시백을 받은 결제 건이 취소되면 제공된 캐시백은 고객님의 결제계좌에서 빠져나가요.\\n- 국세, 지방세, 관세, 범칙금/벌과금/과태료, 4대 보험(국민연금, 건강보험, 고용보험, 산재보험) 및 각종 수수료, 이자, 장애인고용부담금, 상하수도/전기/도시가스요금/여권발급비용, 국가/공공기관/공공단체에서 개설한 가맹점 이용금액, 아파트관리비, 초/중/고교 납입금, 대학등록금, 상품권/기프트카드/선불카드/포인트 구입 및 충전금액, 현금인출금액, 연체료, 대중교통 이용금액은 캐시백 대상에서 제외돼요.\\n- 편의점 택배 결제금액 및 삼성페이 후불교통(티머니)로 이용한 편의점 결제금액은 캐시백 대상에서 제외돼요.\\n- 구글 플레이/애플 앱스토어 등 앱 마켓을 통한 인앱결제, 통신요금 포함(합산) 결제인 경우 캐시백이 제공되지 않아요.\\n- 영화 영역 캐시백은 영화관 직영 홈페이지 및 앱, 현장 결제 시 1일 700원 한도 내에서 제공되며 상품권 구매 및 매점 이용 건은 제외돼요.\\n- 백화점/할인점/아울렛/쇼핑몰/공항/호텔/리조트/철도역사/푸드코트에 입점한 임대매장에서 사용한 금액은 캐시백 대상에서 제외돼요.\\n- 간편결제(네이버페이, 카카오페이 등)를 통해 결제 시 캐시백이 제공되지 않을 수 있어요.\\n- 캐시백은 BC카드에 등록된 가맹점 및 업종코드를 기준으로만 받을 수 있어요. 결제한 가맹점 정보가 실제와 다르거나 가맹점명으로 구분되지 않는 경우 캐시백 대상에서 제외될 수 있어요.\\n- 일 또는 월 한도 초과로 캐시백이 지급되지 않은 결제 건에 대해서는 이전 결제 건 취소로 캐시백이 환수되어 캐시백 한도가 복원되더라도 추가로 캐시백이 지급되지 않아요."},{"title":"캐시백","summary":"[369 캐시백] 3번 결제할 때마다 1,000원 캐시백","detail":"* 모두 다 캐시백 / 여기서 더 캐시백 / 369캐시백 중 1개 선택 가능 *\\n[369 캐시백] 3번 결제할 때마다 1,000원 캐시백\\n- 프로모션 기간 : 2026.05.01~2026.08.31\\n- 전월실적 및 캐시백 한도 : 없음\\n스탬프 서비스\\n- 국내 오프라인 가맹점(일부 업종* 제외) 1만원 이상 결제건마다 스탬프가 1개 지급돼요.\\n* 의료 및 의약품 관련 업종의 경우 스탬프 지급 대상에서 제외.\\n- 동일자 동일 가맹점 1만원 이상 결제건의 경우 최초 결제 건에 한해 스탬프가 지급돼요.\\n- 일부 업종(주유업종 등)의 경우 스탬프 지급까지 수일이 소요될 수 있어요.\\n- 스탬프 서비스는 월 단위 서비스로 매월 1일 초기화돼요.\\n- 전월 스탬프 결제 건 취소로 스탬프 개수가 3의 배수에 도달하지 않게 되면 전월에 지급된 캐시백이 환수돼요.\\n- 스탬프 3개 생성 시마다 즉시 1,000원 캐시백 받을 수 있어요.\\n- 3, 6, 9, 12, 15 등 모은 스탬프 개수가 3의 배수에 도달한 경우 캐시백을 드려요.\\n- 캐시백 지급 일정은 케이뱅크 사정으로 언제든지 조정될 수 있어요.\\n- 해외 결제건의 경우 스탬프 및 캐시백 제공없음\\n캐시백 제외대상 및 유의사항\\n- 스탬프 지급 건을 결제 취소하여 총 스탬프의 개수가 3의 배수에 도달하지 못 할 경우, 3의 배수에 지급된 캐시백이 고객님의 계좌에서 빠져나가요.\\n- 국세, 지방세, 관세, 범칙금/벌과금/과태료, 4대 보험(국민연금, 건강보험, 고용보험, 산재보험) 및 각종 수수료, 이자, 장애인고용부담금, 상하수도/전기/도시가스요금, 여권발급비용, 국가/공공기관/공공단체에서 개설한 가맹점 이용금액, 아파트관리비, 초/중/고교 납입금, 대학등록금, 상품권/기프트카드/선불카드/포인트 구입 및 충전금액, 현금인출금액, 연체료, 대중교통 이용금액은 캐시백 대상에서 제외돼요.\\n- 이상결제라고 판단되는 경우 지급된 캐시백이 환수되거나 카드 사용이 제한될 수 있어요.\\n- 동일자 동일 가맹점 7천원 이상 다건 결제 시 최초 결제 건에 한해 스탬프를 지급함에 따라 스탬프가 지급된 최초 결제 건 취소 시 동일자 동일 가맹점 최초 결제 건 이후 결제 건에 대해서 스탬프가 추가로 지급되지 않아요.\\n* 동일 가맹점 판단여부는 BC카드사에 등록된 가맹점 번호 기준"},{"title":"캐시백","summary":"[체크인 캐시백] 출석/이체 하면 다음달 최대 10% 캐시백","detail":"*전월 특정 출석일수 또는 이체일수를 달성하는 경우 다음달 첫 결제에 제공되는 캐시백 서비스*\\n[찐친 캐시백] 전월 출석/이체 일수 채우면 최대 10% 추가 캐시백\\n- 프로모션 기간 : 2026.05.01~08.31\\n- 전월 출석 또는 이체 일수 15일 이상 충족하는 경우 다음달 첫 결제에 제공되는 캐시백 서비스로 전월 출석/이체 일수 구간별 제공 서비스는 아래와 같아요.\\n\\"전월\\" 목표 달성 기준 \\"당월\\" 첫 결제 기준 캐시백률 캐시백 한도\\n출석 (혹은 이체)\\n일수 15일 이상 당월 1일 0시 이후 처음으로 국내 오프라인 가맹점에서 승인결제가 이루어지는 경우\\n\\n(온라인 가맹점은 첫 결제로 인정되지 않음) 5% 2,000원\\n출석 (혹은 이체)\\n일수 20일 이상 10% 5,000원\\n\\n전월실적 산정 기준\\n- &ldquo;출석의 인정&rdquo;은 출석페이지에서 &lsquo;출석체크&rsquo;버튼을 눌러야 하며, 단순히 페이지에 접속하는 것만으로는 출석으로 인정되지 않습니다.\\n- &ldquo;출석&rdquo;은 1일 1회만 가능하며 1일은 0시 00분 00초부터 23시 59분 59초까지입니다.\\n- &ldquo;이체의 인정&rdquo;은 1일 1회만 가능하며 1일은 0시 00분 00초부터 23시 59분 59초까지입니다.\\n- &ldquo;이체&rdquo;로 인정되는 이체 건은 1만원 이상 당행 본인 계좌가 아닌 타인계좌로의 이체 건만 해당하며, 예약/자동 이체 건은 해당하지 않습니다.\\n- 26년 5월 1일부터 출석일수와 이체일수를 집계하며, 첫 캐시백 제공은 26년 6월 1일부터 제공됩니다.\\n- 전월 목표 달성구간이 출석 혹은 이체일수가 20일 이상인 경우 오프라인 첫 결제 10% 캐시백 1회만 받을 수 있으며, 15일 이상 구간의 5% 캐시백까지 중복하여 받을 수 없습니다.\\n\\n캐시백 제외대상 및 유의사항\\n- 첫 결제에 대한 캐시백이 이루어진 후 취소 후 다시 결제하여도 첫 결제로 인정되지 않으며 캐시백이 제공되지 않습니다.\\n- 캐시백률은 각 결제 건당 적용되며, 캐시백 금액 원 단위 미만은 절사돼요.\\n- 캐시백을 받은 결제 건이 취소되면 제공된 캐시백은 고객님의 결제계좌에서 빠져나가요.\\n- 국내 오프라인 가맹점 결제 건에 한 해 캐시백이 제공돼요.\\n- 일부 업종(주유업종 등)의 경우 캐시백 지급까지 수일이 소요될 수 있어요.\\n- 캐시백 지급 일정은 케이뱅크 사정으로 언제든지 조정될 수 있어요.\\n- 익월 첫 결제 발생 이전에 카드해지 또는 이용정지 등으로 결제가 불가한 상태일 경우, 캐시백 혜택 이용이 불가해요.\\n- 본 캐시백은 2026년 5월 1일부터 출석일수와 이체일수를 집계하며, 첫 캐시백은 2026년 6월 1일부터 제공돼요.\\n- 국세, 지방세, 관세, 범칙금/벌과금/과태료, 4대 보험(국민연금, 건강보험, 고용보험, 산재보험) 및 각종 수수료, 이자, 장애인고용부담금, 상하수도/전기/도시가스요금, 여권발급비용, 국가/공공기관/공공단체에서 개설한 가맹점 이용금액, 아파트관리비, 초/중/고교 납입금, 대학등록금, 상품권/기프트카드/선불카드/포…"},{"title":"캐시백","summary":"[찐친 무제한 캐시백] 상품/서비스 이용하면 다음달 최대 10% 캐시백","detail":"*전월 말일 기준 대상 수신/여신 상품 또는 서비스에 가입되어 있는 경우 다음달 제공되는 캐시백 서비스*\\n[찐친 무제한 캐시백] 상품/서비스 이용하면 다음달 최대 10% 추가 캐시백\\n- 프로모션 기간 : 2026.05.01~08.31\\n- 전월 말일 기준 아래 수신/여신 상품 또는 서비스에 가입되어 있는 경우 다음달 제휴 가맹점에서 결제시 제공되는 캐시백 서비스로 대상 상품/서비스 및 캐시백률, 캐시백 한도는 아래와 같아요.\\n분류 대상 상품 및 서비스\\n(아래 상품/서비스 중 1개 이상 가입) 제공 캐시백률 캐시백 한도\\n상품 플러스박스, 챌린지박스, 코드K정기예금, 코드K자유적금, 주거래우대자유적금, 궁금한적금, 데굴데굴농장, 플러스박스 기분통장, 아낌e보금자리론, 아파트담보대추르 전월세보증금 대출, 예금 적금 담보대출, 신용대출, 햇살론대출, 사잇돌 대출 2~10% 가맹점별 상이 제한 없음\\n서비스 모임통장 서비스, 자동충전 서비스, HF 전세지킴보증 서비스, 내 신용관리 서비스\\n\\n전월 상품/서비스 가입여부 확인 기준\\n- 대상 상품 및 서비스 가입여부 확인은 매월 말일 23시 59분 59초를 기준으로 하며, 말일 도중 상품 만기 도래/해지 등으로 23시 59분 59초에 가입한 상태가 아닐 경우 익월 캐시백 혜택을 받을 수 없어요.\\n\\n캐시백 대상 가맹점 및 캐시백률\\n- 본 캐시백은 ㈜오렌지원과 제휴하여 제공하는 웰페어클럽의 서비스로, 캐시백 대상 브랜드 및 가맹점, 가맹점별 캐시백률 등 자세한 사항은 ㈜오렌지원에서 제공하는 사이트( https://kbank.welfareclub.net )에서 확인 가능합니다.\\n\\n캐시백 제외대상 및 유의사항\\n- 전월 말일(23:59:59) 기준 요건을 충족한 경우 당월 중 상품/서비스 해지 여부와 관계없이 해당 월 혜택은 유지돼요.\\n다만, 당월 중 상품/서비스 해지 시 익월부터는 상품/서비스 요건을 충족하지 않으므로 본 혜택이 제공되지 않아요.\\n- 매월 2일 ~ 말일까지의 결제 건에 대해 캐시백이 제공돼요. (1일 결제 건 제외)\\n- 대상 상품 및 서비스가 전월 말일 기준 가입되어 있는 경우 당월 ONE 체크카드를 발급하면 발급 다음 날부터 본 캐시백 프로모션 서비스를 받을 수 있어요.\\n- 삼성페이를 제외한 간편결제는 캐시백이 적용되지 않으니 일반 결제를 권장드려요.\\n- 캐시백은 BC카드에 등록된 가맹점 기준으로만 받을 수 있어요. 결제한 가맹점 정보가 실제와 다를 경우 캐시백 대상에서 제외될 수 있어요.\\n- 본 캐시백 프로모션 서비스의 경우 각 결제 건이 당행에 매입될 때, 해당 결제 건을 기준으로 캐시백이 각각 지급되며 결제 시점으로부터 2~3영업일이 소요돼요. 데이터 접수 상황에 따라 캐시백 지급이 일부 추가 지연될 수 있어요.\\n- 안내되지 않은 가맹점에서 결제 시 혜택이 미적용 될 경우, 환급해드리지 않아요.\\n- 캐시백률은 각 결제 건당 적용되며, 캐시백 금액 원 단위 미만은 절사돼요.\\n- 캐시백을 제공받은 결제 건이 취소 또는 부분취소 되는 경우 제공된 캐시백은 전액 또는 부분 환수되어 고객님의 계좌에…"},{"title":"기타","summary":"기본 혜택","detail":"기본 혜택\\n- 국내 모든 ATM 수수료 무료(입/출금, 이체 포함 월 30회까지)\\n- 카드 신청 즉시 Pay 서비스 등록\\n- 교통카드 기능"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"기타 안내\\n- 케이뱅크 ONE 체크카드의 3개 프로모션(모두 다 캐시백/여기서 더 캐시백/369 캐시백) 중 1개를 선택해 사용할 수 있어요.\\n- 최초 카드 발급 후 첫 결제가 개시되는 시점 이전까지는 언제든 이번달 적용되는 프로모션을 변경할 수 있어요.\\n- 첫 결제가 이루어진 후 프로모션을 변경하는 경우 다음달에 적용되는 프로모션이 변경되며, 다음달 1일부터 적용돼요.\\n- 본 프로모션은 케이뱅크 및 제휴업체의 사정으로 변경 또는 중단될 수 있어요.\\n- 본 프로모션은 케이뱅크 ONE 체크카드 대상 프로모션으로, 케이뱅크의 다른 체크카드에는 적용되지 않아요.\\n- 본 상품은 모바일 기기에서만 신청 가능합니다.\\n\\n상품 개요\\n- 상품명 : 케이뱅크 ONE 체크카드\\n- 발급대상 : 만 17세 이상 케이뱅크 계좌 보유 고객(가족카드 불가)\\n- 연회비 : 없음\\n- 브랜드 : 해외 겸용(VISA)\\n- 발급수수료 : 3,000원(별도 안내 전까지 정책상 면제)\\n* 한정판 카드의 경우 재발급시 발급수수료가 발생할 수 있습니다.\\n- 이용한도 : 일 600만원 / 월 2,000만원\\n해외 이용 안내\\n- 해외이용금액에 국제브랜드사가 부과하는 국제브랜드 수수료(VISA 1.1%)와 카드 승인시점(무승인 건은 접수 시점) 기준 대외결제은행의 전신환매도율을 적용 후, 당행이 부과하는 해외서비스 수수료(이용금액의 0.25%, 국제브랜드 수수료 제외)가 추가된 금액이 청구됩니다. 제3국 통화(KRW 거래 포함)는 미국달러로 환산되어 적용됩니다.\\n- 해외 이용 시 청구금액 산출방법\\n- 해외 이용 시 청구금액 = (거래미화금액 x 전신환매도율&sup1;⁾) + 브랜드사수수료&sup2;⁾ + 해외서비스수수료&sup3;⁾\\n&sup1;⁾전신환매도율 : 접수일의 BC카드가 지정한 대외결제은행에서 국제처리 일자 기준 최초 고시 전신환매도율\\n&sup2;⁾브랜드사수수료 = (거래미화금액 x 국제브랜드 이용수수료율(VISA 1.1%)) x 전신환매도율\\n&sup3;⁾해외서비스수수료 = (거래미화금액 x 해외서비스수수료율 0.25%) x 전신환매도율\\n- ATM 현금인출 시에는 인출금액에 국제브랜드 수수료(VISA 1.1%)를 포함하여 거래 건당 $3의 해외서비스수수료가 추가된 금액이 청구됩니다. 또한 별도 현지 ATM수수료 및 조회 수수료가 부과될 수 있습니다.\\n- 해외에서 원화로 결제할 때, 해외가맹점이 현지통화를 원화로 전환하는 과정에서 추가 수수료를 부과하는 경우가 있습니다. 해외에서는 원화가 아닌 '현지통화'로 결제하시길 권장해 드립니다.\\n- 국제카드사가 정한 항공, 렌터카, 호텔, 무인주유기 등 여행 및 여가 관련 업종 (T&E: Travel & Entertainment 업종)은 이용이 불가합니다.\\n후불교통기능(BC카드 제휴)\\n- 시외버스 등 일부 교통수단에서는 이용이 불가할 수 있습니다. (지역별 상이, 각 지역 교통사업자로 문의 필요)\\n- 후불교통 이용금액은 전월 2일부터 당월 1일까지 이용한 누적금액을 매월 15일(공휴일인 경우 익영업일) 결제계좌에서 자동 출금합니다.\\n- 교통…"}]}`),2750:{sourceId:2750,name:`달달 하나 체크카드`,company:`하나카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:0,topTags:[`간편결제 0.3% 적립`,`쇼핑 5% 적립`,`구독 10% 적립`],sections:[{title:`수수료우대`,summary:`트래블로그 스위치 서비스`,detail:`트래블로그 스위치 서비스
- 트래블로그 스위치 서비스는 본인카드의 해외결제 설정을 체크 결제 또는 외화 하나머니로 변경할 수 있는 서비스로, 해외결제 설정을 자유롭게 변경하여 해외 이용이 가능합니다.
* 외화 하나머니로 설정 후 해외 이용 시, 각 통화별 외화 하나머니 잔액에서 출금됩니다.
* 국내외겸용(VISA) 카드를 발급한 내국인 회원 중 외화 하나머니 가입을 완료한 경우에 한하여 서비스가 제공됩니다.
* 하나머니 적립은 체크결제에 한하여 서비스 제공되며, 외화 하나머니 결제 시에는 트래블로그 스위치 서비스가 제공됩니다.`},{title:`적립`,summary:`하나머니 적립 서비스`,detail:`하나머니 적립 서비스
서비스 영역 가맹점 기준 적립율 지난달 실적별 적립 한도 적립 한도
30만원 이상 70만원 이상 100만원 이상
간편결제 하나페이, 삼성페이, 네이버페이, 쿠페이, 카카오페이, SSG페이, 페이코, 11pay 0.3% - -
쇼핑 백화점: 신세계백화점, 현대백화점, 롯데백화점
대형마트: 이마트, 홈플러스, 롯데마트
슈퍼마켓: GS더프레시, 롯데슈퍼, 이마트에브리데이,홈플러스익스프레스
편의점: CU, GS25, 이마트24, 세븐일레븐 5% 2천원 4천원 6천원 -
딜리버리 배달의민족, 요기요 5% 2천원 4천원 6천원 -
교통 대중교통: 버스, 지하철
택시: 카카오T
주유/LPG충전: SK에너지, S-Oil, HD현대오일뱅크
친환경 충전: EV(전기차)충전 5% 2천원 4천원 6천원 통합 월 3만원 이상
커피전문점 커피전문점 업종 5% 2천원 4천원 6천원 -
생활비 통신요금: SKT, KT, LG U+
생활요금: 전기요금, 가스요금 5% 2천원 4천원 6천원 건당 월 3만원 이상
구독 영상스트리밍: 넷플릭스, 디즈니+, Wavve, 왓챠, 유튜브 프리미엄
디지털 멤버십: 쿠팡와우멤버십 10% 2천원 4천원 6천원 -
월 통합 적립한도 1만원 2만원 3만원

- 월 통합 적립한도는 모든 서비스 영역에 통합 적용됩니다.
- 간편결제 외 서비스 영역에서 간편결제(Pay)로 결제 시 가맹점명이 해당 업체가 아닌 간편결제(Pay)명인 경우는 간편결제 서비스가 제공됩니다.
- 쇼핑 영역, 교통(주유) 영역, 커피전문점 영역 적립 서비스는 오프라인 결제건에 한하여 제공됩니다.
- 쇼핑(백화점) 영역 적립 서비스는 상품권 구입, 선불카드 및 선불전자 지급수단 충전, 백화점 내 임대 매장은 제외됩니다.
- 쇼핑(편의점) 영역 적립 서비스는 대형시설물 입점점포 및 임대매장은 제외됩니다.
- 딜리버리 영역 적립 서비스는 공식 홈페이지(온라인/모바일 앱)을 통한 결제 건에 한하여 제공되며, 음식점 직접 결제 건은 서비스에서 제외됩니다.
- 교통(대중교통) 영역 적립 서비스는 시외버스, 고속버스 , 철도(KTX/SRT)는 제외됩니다.
- 교통(택시) 영역 적립 서비스는 공식 앱에서 카드를 등록하고 미리 결제하는 방식에만 제공되며, 현장결제 또는 나중에 결제하는 방식에는 서비스에서 제외됩니다.
- 교통(친환경 충전) 영역 적립 서비스의 상세 가맹점은 하나카드 홈페이지(www.hanacard.co.kr)를 참고하시기 바랍니다.
- 교통(친환경 충전) 영역 적립 서비스는 가맹점 멤버십 가입 후 결제카드로 등록·이용한 경우 또는 대상 충전 가맹점의 충전 기기 현장 결제 건에 한하여 제공되고, 아파트 관리비, 오피스텔 관리비 등 다른 이용건에 포함된 결제인 경우 서비스에서 제외됩니다.
- 커피전문점 영역 적립 서비스는 대형시설물 입점점포 및 임대매장 결제건, 배달앱이나 식당 예약앱을 통한 주문 결제와 상품권 구입, 선불카드 및 선불전자 지급수단 충전은 서비스에서 제외됩니다.
- 생활비(통신요금) 영역 적립 서비스는 SKT, KT, LGU+의 자동이…`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공 기준
적립기준
- 하나머니(1하나머니= 1원)
- 하나머니란? 하나카드의 하나머니가맹점, 상품권교환, 공익기부 등 다양한 사용처에서 사용하시거나 연회비, 카드대금 등을 납부하실 때 사용하실 수 있습니다. (하나카드 홈페이지 &rarr; &lsquo;포인트&rsquo; 메뉴 참고)
- 매출 접수된 다음날 하나머니가 적립됩니다. (단, 교통 영역 적립 서비스는 매출 접수된 다음달 8영업일 이내에 하나머니가 일괄 적립됩니다.)
- 하나카드에 등록된 가맹점 기준으로 제공합니다.
- 소수점 이하 금액은 반올림됩니다.

적립방법
- 매출 접수된 국내외 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에서 실적 및 적립된 하나머니를 차감 반영
- 후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
- 해외 매출은 최종 원화 청구금액에 대하여 적립 제공

적립 제외 대상
- 국세, 지방세, 수도요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초.중.고학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드구매,선불카드 및 선불전자지급 수단(하나머니 등)충전 금액, 부동산 임대료, 국내외 ATM 이용금액은 제외

서비스 제공 조건
실적 산정 기준
- 지난달 1일부터 말일까지(승인시점 기준) 국내외 일시불 이용금액 기준

실적과 관계없이 서비스 제공
- 최초 카드 사용 등록일부터 다음달 말일까지 지난달 실적 30만원 미만이어도 30만원 이상 70만원 미만 기준으로 서비스 제공

실적 제외 대상
- 국세, 지방세, 수도요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초.중.고학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드구매,선불카드 및 선불전자지급수단(하나머니 등)충전 금액, 부동산 임대료, 국내외 ATM 이용금액은 제외`}]},2751:JSON.parse(`{"sourceId":2751,"name":"the Red (M포인트형)","company":"현대카드","annualFeeText":"국내전용 [300,000]원 / 해외겸용 [300,000]원","preMonthMoney":500000,"topTags":["국내외 가맹점 1.5% M포인트 적립","연 1회 30만원 상당 바우처 제공","공항 라운지 연간 10회 무료 이용"],"sections":[{"title":"적립","summary":"[기본혜택] 전월 이용 금액 50만원 이상 시 국내외 가맹점 1.5% M포인트 적립","detail":"전월 이용 금액 50만원 이상 시 국내외 가맹점 1.5% M포인트 적립\\n- 1회 및 연간 적립 한도 제한 없음\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공\\n- 적립 혜택은 결제 순서가 아닌 현대카드 매출 전표 접수 순서에 따라 적용\\n- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준\\n- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 &lsquo;유의사항&rsquo; 참고\\n- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능"},{"title":"바우처","summary":"[추가혜택] 전년도(카드 발급 확정월 포함 12개월) 이용 금액 1,200만원 이상 시\\n30만원 바우처 제공(연 1회)","detail":"다양한 라이프스타일 영역에서 사용 가능한 바우처 제공(연 1회)\\n- M포인트 교환 또는 4개 영역에서 30만원까지 선택하여 사용\\n아래 사용처 중 선택해 바우처 사용 가능\\n쇼핑 갤러리아백화점, 롯데면세점(온·오프라인), 신라면세점(오프라인), 더한섬닷컴, 신세계V\\n여행 더현대트래블(국제선 항공/호텔), PRIVIA 여행(항공/호텔)\\n호텔 신라호텔 서울, 신라호텔 제주, 그랜드 하얏트 서울, 그랜드 조선 제주, 그랜드 조선 부산, 파라다이스시티, 파라다이스 호텔 부산\\n골프 골프장, 티노파이브, 테일러메이드\\nM포인트 10만 M포인트로 교환\\n- M포인트는 M포인트형 선택 시 교환 가능(항공 마일리지형 선택 시 교환 불가)\\n\\n제공 및 사용 기준\\n- 10만원권 바우처 3매 제공되며, 사용처 중 선택해 자유롭게 사용 가능\\n- 발급 첫해 : 발급 즉시 제공되며, 누적 이용 금액 100만원 이상 시 실적 달성일 기준 2영업일 후 바우처 사용 가능\\n- 2차년도 이후 : 전년도(카드 발급 확정월 포함 12개월) 이용 금액 1,200만원 이상 시 제공되며, 전년도 이용 금액 산정 시작월로부터 13개월 차에 바우처 제공\\n- the Red 바우처 교환 사용 방법은 '홈페이지 > 카드 안내·신청 > 카드 신청 > the Red' 참고\\n\\n유의사항\\n- 바우처는 본인 회원에게 모바일 바우처로 제공\\n- 바우처는 결제 건당 1매 사용 가능\\n- 카드 상태가 정상인 경우에 한해 the Red 본인 카드 결제 시에만 사용 가능(본인 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가능한 경우 또는 가족 카드로 사용 불가)\\n- 연간 이용 금액 산정 및 제외 기준에 대한 자세한 내용은 상품설명서 &lsquo;혜택 제공 기준&rsquo; 및 현대카드 홈페이지 참고\\n- 바우처 권면 금액 이상 결제 시 사용 가능하며, 초과 금액은 the Red로 결제 필수\\n- 갤러리아백화점은 입점된 오프라인 매장에서만 사용 가능하며, 일부 매장(임대 매장 등)은 사용 불가(자세한 내용은 갤러리아 백화점에서 확인 가능)\\n- 면세점은 해외 출국 시에만 사용 가능하며, 일부 브랜드는 사용 불가\\n- 더한섬닷컴, 신세계V는 30만원 이상 결제 시 사용 가능(사용처별 공식 홈페이지/앱 내 결제 건에 한함)\\n- 바우처로 항공권 결제 시 항공권의 순수 항공 요금(유류할증료, 제세공과금, 발권대행료 미포함)에만 사용 가능(단, 더현대트래블 국내선 항공권에는 사용 불가)\\n- 골프 연습장은 바우처 사용 불가하며, 대상 골프장은 현대카드 가맹점 등록 및 업종 분류 기준\\n- 골프장은 현대카드 홈페이지 및 앱에서 자동 사용 기능 사전 신청 필요\\n* 홈페이지 > 혜택 > 나만의 혜택 > 바우처 > 바우처 자동 사용 > ON클릭\\n* 앱 > 메뉴(좌측 상단) > 혜택 안내 > 보유 바우처 > 바우처 자동 사용 > ON클릭\\n- 티노파이브는 오프라인 매장에서 50만원 이상 결제 시 사용 가능\\n- 바우처 유효 기간은 카드 발급 확정월 포함 12개월 단위이며 유효 기간 경과 시 사용 불가\\n- 바우처 유효…"},{"title":"적립","summary":"[우대 서비스] M 긴급적립(선지급 포인트 서비스)","detail":"최대 50만 M포인트 먼저 받아 사용하고 카드 이용하여 적립되는 M포인트로 상환\\n이용 방법\\nStep 1. 현대카드 앱에서 'M 긴급적립' 선택\\nStep 2. 최대 50만까지 10만 단위로 M포인트 적립\\nStep 3. 적립된 M포인트 사용\\nStep 4. the Red의 기본 혜택으로 매달 적립되는 M포인트로 최대 24개월 동안 상환\\n- M 긴급적립(선지급 포인트 서비스)은 M포인트형 선택 시에만 이용 가능(항공 마일리지형 선택 시 이용 불가)\\n- ﻿﻿상환되지 못한 긴급적립 M포인트가 남아있을 경우 별도 현금 청구(보유한 M포인트로 우선 상환 후 잔액은 1 M포인트 = 1원으로 환산하여 청구)\\n﻿﻿- M 긴급적립(선지급 포인트 서비스) 및 M포인트 사용과 상환에 대한 자세한 내용은 상품설명서 및 '현대카드 앱 > M 긴급적립' 참고\\n\\nM 긴급적립 상환 예시\\n- the Red 보유 회원이 M 긴급적립으로 50만 M포인트 받고 24개월간 상환할 경우\\n혜택 적립률 월 이용 금액 적립 M포인트(월) 누적 M포인트(24개월)\\n기본 1.5% 140만원 2만 1천 50만 4천\\n- 위 내용은 예시이며 사용처별 이용 금액에 따라 실제 혜택과 상환 기간은 달라질 수 있음\\n﻿- 혜택 대상점 및 실적 기준은 '기본 혜택' 참고\\n- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능"},{"title":"공항","summary":"[우대 서비스] 공항 라운지 연간 10회 무료 이용·공항 및 특급호텔 발레파킹 무료 이용","detail":"[우대 서비스] 공항 라운지 연간 10회 무료 이용·공항 및 특급호텔 발레파킹 무료 이용\\nTHE LOUNGE : 공항 라운지 무료 이용﻿﻿\\n- 전월 이용 금액 50만원 이상 시 이용 가능\\n- ﻿﻿대상 라운지 : 전 세계 1,000여 개 공항 라운지\\n이용 방법\\n* ﻿﻿THE LOUNGE 앱 로그인(회원 가입) 후 the Red 등록\\n﻿﻿ * 라운지 입장 전 THE LOUNGE 앱에서 이용권 받기\\n- 이용 한도: 연간 10회\\n﻿﻿- 라운지 이용권은 발급 후 24시간 내 사용 가능하며, 미사용 시 자동 취소되어 이용 횟수 차감되지 않음\\n﻿﻿- 라운지 이용권은 양도 및 판매 불가\\n﻿﻿- 라운지 이용에 대한 문의는 THE LOUNGE 앱 또는 고객센터 통해 확인 가능\\n﻿﻿- ﻿﻿본인 회원에 한해 서비스 제공(가족 회원 제외)\\n\\n공항 및 특급호텔 발레파킹 무료 이용\\n﻿﻿﻿﻿- ﻿﻿전월 이용 금액 50만원 이상 시 이용 가능\\n대상점\\n- 인천국제공항(제1·2여객터미널)\\n- 그랜드 워커힐 서울, 더 플라자, 비스타 워커힐 서울\\n- 이용 한도 : 공항·호텔 통합 월 10회\\n- 서비스 이용 시 the Red 실물 카드 제시 필수(가상 카드, 앱카드 등 디지털 카드 제외)\\n- 본인 회원 및 본인 탑승 차량에 한해 서비스 제공(가족 회원 및 동반 차량 제외)\\n- 발레파킹 서비스 이용 시 주차 비용 별도 정산\\n- 운영 시간 등 상세 규정은 공항 및 호텔 지침에 따름\\n라운지 및 발레파킹 서비스 공통 유의사항\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공\\n- 연간 한도 기준 : 카드 최초 발급 확정월 포함 12개월 단위(재발급 시에도 최초 카드 발급월을 기준으로 12개월 산정)\\n- 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가한 경우 서비스 이용 불가"},{"title":"프리미엄 서비스","summary":"[우대 서비스] 메탈 플레이트 제공","detail":"[우대 서비스] 메탈 플레이트 제공\\n- 본인 회원 신청 시 제공되며, 발급 수수료 10만원 별도 부과 또는 10만 M포인트로 결제(재발급 및 갱신 시 동일 적용)\\n﻿﻿- 일부 ATM 기기에서 이용 불가\\n- ﻿﻿메탈 플레이트 특성상 수작업으로 제작되어 신청일로부터 발급까지 평균 1주 내외 소요(플레이트 수급 상황에 따라 소요 기간은 달라질 수 있음)\\n- ﻿﻿본인 카드 기본 플레이트와 유효 기간이 동일하며, 기본 플레이트 해지 시 메탈 플레이트도 동시 해지\\n- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"혜택 제공 기준\\n이용 금액 산정 기준\\n﻿﻿﻿﻿- 전월 이용 금액은 전월 1일~말일까지 the Red(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n﻿﻿﻿﻿- 연간 이용 금액은 카드 발급 확정월 포함 12개월까지 the Red(본인+가족 카드)의 일시불 및 할부 이용 금액임(재발급 시에도 카드 발급 확정월을 기준으로 12개월 산정)\\n﻿﻿﻿﻿- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함\\n﻿﻿﻿﻿- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음\\n- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공(단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외)\\n- 대중교통, 정기결제 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함\\n\\n이용 금액 합산 제외 기준\\n﻿﻿﻿﻿- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n﻿﻿﻿﻿- 국제브랜드 수수료 및 해외서비스 수수료\\n﻿﻿﻿﻿- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n﻿﻿﻿﻿- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매・충전 금액\\n﻿﻿- ﻿﻿ the Red 이용 금액만 인정되며, 그 외 모든 카드 이용 금액은 합산 불가\\n\\nM포인트 적립 기준\\n﻿﻿﻿﻿- 국내외에서 이용한 모든 물품 구매 및 서비스 이용 대금의 입금액\\n﻿﻿- ﻿﻿매출 건별로 소수점 이하 반올림 후 적립\\n﻿﻿ * 예시 : 국내외 가맹점에서 the Red로 4,639원결제 시 70 M포인트 적립(4,639 x 1.5% = 69.58의 소수점 이하 반올림)\\n\\nM포인트 적립 제외 기준\\n﻿﻿- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n﻿﻿- 국제브랜드 수수료 및 해외서비스 수수료\\n﻿﻿- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n﻿﻿- 전기 요금, TV 수신료, 도시가스 요금, 아파트 관리비, 부동산 임대료(월세), 자동납부 서비스 이용 수수료\\n﻿﻿- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제 건\\n﻿﻿- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매&bull;충전 금액\\n﻿﻿- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금\\n- ﻿ 고속도로 통행 요금, 후불하이패스 카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)\\n- ﻿﻿ M몰 이용 금액, 현대카드의 모든 할인 및 무이자 할부 서비스 적용된 결제 건의 전체 이용 금액\\n\\nM포인트 사용\\n﻿﻿- 일상 사용처, M몰, 자동차 구매 등은 1 M포인트 = 1원으로 사용\\n﻿- ﻿﻿단, M포인트 교환 시 1 M포인트 = 2/3원으…"}]}`),2752:JSON.parse(`{"sourceId":2752,"name":"the Pink Edition2","company":"현대카드","annualFeeText":"국내전용 [150,000]원 / 해외겸용 [150,000]원","preMonthMoney":500000,"topTags":["국내외 가맹점 1.5% M포인트 적립","프리미엄쇼핑 영역 5% M포인트 적립","공항 라운지 연간 5회 무료 이용"],"sections":[{"title":"적립","summary":"[기본 혜택] 국내외 가맹점 1.5% M포인트 적립","detail":"[기본 혜택] 국내외 가맹점 1.5% M포인트 적립\\n- 전월 이용 금액 50만원 이상 시 국내외 가맹점 1.5% M포인트 적립\\n- 1회 및 연간 적립 한도 제한 없음\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공\\n- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능"},{"title":"적립","summary":"[추가 혜택] 전월 이용 금액 100만원 이상 시 프리미엄쇼핑 영역 5% M포인트 적립","detail":"[추가 혜택] 프리미엄쇼핑 영역 5% M포인트 적립\\n- 전월 이용 금액 100만원 이상 시 프리미엄쇼핑 영역 5% M포인트 적립\\n\\n프리미엄쇼핑 온라인 영역\\n- 백화점 온라인몰(SSG.COM, 롯데ON, 현대Hmall)\\n﻿﻿- 패션 전문몰(더한섬닷컴, 신세계V)\\n\\n프리미엄쇼핑 오프라인 영역\\n﻿﻿- 백화점(현대, 롯데, 신세계, 갤러리아)\\n﻿﻿- 프리미엄 아울렛(현대, 롯데, 신세계사이먼)\\n\\n﻿﻿- 대상 영역별 월 5만 M포인트 적립 한도(본인+가족 카드 합산 기준, 적립 한도 초과 시 기본 혜택 적립률 적용)\\n﻿﻿- 추가 혜택 적용 시 기본 혜택은 중복 제공되지 않음\\n﻿﻿- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 100만원 미만도 혜택 제공\\n﻿﻿- 적립 혜택은 결제 순서가 아닌 현대카드 매출전표 접수 순서에 따라 적용\\n- ﻿﻿ 별도 가맹점번호로 승인되는 일부 결제 건(간편결제, PG결제(결제대행), 키오스크 등)은 추가 혜택 제외\\n\\n기본 및 추가 혜택 공통 유의사항\\n- ﻿﻿해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 '유의사항' 참고\\n- ﻿﻿모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준\\n- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능"},{"title":"적립","summary":"[우대 서비스] M 긴급적립(선지급 포인트 서비스)","detail":"[우대 서비스] M 긴급적립(선지급 포인트 서비스)\\n\\n- 최대 50만 M포인트 먼저 받아 사용하고 카드 이용하여 적립되는 M포인트로 상환\\n﻿﻿이용방법\\nStep 1. 현대카드 앱에서 M 긴급적립 선택\\nStep 2. 최대 50만까지 10만 단위로 M포인트 적립\\nStep 3. 적립된 M포인트 사용\\nStep 4. the Pink Edition2의 기본 혜택 및 추가 혜택으로 매달 적립되는 M포인트로 최대 24개월 동안 상환\\n- 상환되지 못한 긴급적립 M포인트가 남아있을 경우 별도 현금 청구(보유한 M포인트로 우선 상환 후 잔액은 1M포인트 = 1원으로 환산하여 청구)\\n- M 긴급적립(선지급 포인트 서비스) 및 M포인트 사용과 상환에 대한 자세한 내용은 해당 약관 및 &lsquo;현대카드 앱 > M 긴급적립&rsquo; 참고\\n\\nM 긴급적립 상환 예시\\n- the Pink Edition2 보유 회원이 M 긴급적립으로 50만 M포인트 받고 24개월간 상환할 경우\\n혜택 적립률 월 이용 금액 적립 M포인트(월) 누적 M포인트(24개월)\\n기본 1.5% 80만원 1만 2천 28만 8천\\n추가 5% 20만원 1만 24만\\n합계\\n100만원 2만 2천 52만 8천\\n- 위 내용은 예시이며 사용처별 이용 금액에 따라 실제 혜택과 상환 기간은 달라질 수 있음\\n﻿﻿- 혜택 대상점 및 실적 기준은 '기본 혜택', '추가 혜택' 참고\\n- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능"},{"title":"공항","summary":"[우대 서비스] 공항 라운지 연간 5회 무료 이용·공항 및 특급호텔 발레파킹 무료 이용","detail":"[우대 서비스] 공항 라운지 연간 5회 무료 이용·공항 및 특급호텔 발레파킹 무료 이용\\nThe LOUNGE : 공항 라운지 무료 이용\\n﻿﻿\\n- 전월 이용 금액 50만원 이상 시 이용 가능\\n- ﻿﻿대상 라운지 : 전 세계 1,000여 개 공항 라운지\\n이용 방법\\n* ﻿﻿THE LOUNGE 앱 로그인(회원 가입)후 the Pink Edition2 등록\\n﻿﻿ * 라운지 입장 전 THE LOUNGE 앱에서 이용권 받기\\n- 이용 한도: 연간 5회\\n﻿﻿- 라운지 이용권은 발급 후 24시간 내 사용 가능하며, 미사용 시 자동 취소되어 이용 횟수 차감되지 않음\\n﻿﻿- 라운지 이용권은 양도 및 판매 불가\\n﻿﻿- 라운지 이용에 대한 문의는 THE LOUNGE 앱 또는 고객센터 통해 확인 가능\\n﻿﻿- ﻿﻿본인 회원에 한해 서비스 제공(가족 회원 제외)\\n\\n공항 및 특급호텔 발레파킹 무료 이용\\n﻿﻿﻿﻿- ﻿﻿전월 이용 금액 50만원 이상 시 이용 가능\\n﻿﻿대상점\\n﻿﻿- ﻿﻿﻿﻿인천국제공항(제1&bull;2여객터미널)\\n﻿﻿- ﻿﻿﻿﻿그랜드 워커힐 서울, 더 플라자, 비스타 워커힐 서울\\n﻿﻿- ﻿﻿﻿﻿이용 한도 : 공항&bull;호텔 통합 월 5회\\n﻿﻿﻿﻿- ﻿﻿서비스 이용 시 the Pink Edition2 실물 카드 제시 필수(가상 카드, 앱카드 등 디지털 카드 제외)\\n﻿﻿﻿﻿- ﻿﻿본인 회원 및 본인 탑승 차량에 한해 서비스 제공(가족 회원 및 동반 차량 제외)\\n﻿﻿﻿﻿- ﻿﻿발레파킹 서비스 이용 시 주차 비용 별도 정산\\n- 운영 시간 등 상세 규정은 공항 및 호텔 지침에 따름\\n라운지 및 발레파킹 서비스 공통 유의사항\\n﻿﻿﻿﻿- ﻿﻿신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공\\n﻿﻿﻿﻿- ﻿﻿연간 한도 기준 : 카드 최초 발급 확정월 포함 12개월 단위(재발급 시에도 최초 카드 발급월을 기준으로 12개월 산정)\\n﻿﻿- ﻿﻿﻿﻿회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가한 경우 서비스 이용 불가\\n- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능"},{"title":"프리미엄 서비스","summary":"[우대 서비스] 메탈 플레이트 제공","detail":"[우대 서비스] 메탈 플레이트 제공\\n- 본인 회원 신청 시 제공되며, 발급 수수료 10만원 별도 부과 또는 10만 M포인트로 결제(재발급 및 갱신 시 동일 적용)\\n﻿﻿- 일부 ATM 기기에서 이용 불가\\n- ﻿﻿메탈 플레이트 특성상 수작업으로 제작되어 신청일로부터 발급까지 평균 1주 내외 소요(플레이트 수급 상황에 따라 소요 기간은 달라질 수 있음)\\n- ﻿﻿본인 카드 기본 플레이트와 유효 기간이 동일하며, 기본 플레이트 해지 시 메탈 플레이트도 동시 해지\\n- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"혜택 제공 기준\\n전월 이용 금액 산정 기준\\n﻿﻿﻿﻿- 전월 이용 금액은 전월 1일~말일까지 the Pink Edition2(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n﻿﻿﻿﻿- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함\\n﻿﻿﻿﻿- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음\\n﻿﻿﻿﻿- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공(단,해외 이용 금액은 취소 발생월 이용 금액에서 제외)\\n﻿﻿﻿﻿- 대중교통, 정기결제 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함\\n\\n전월 이용 금액 합산 제외 기준\\n﻿﻿﻿﻿- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n﻿﻿﻿﻿- 국제브랜드 수수료 및 해외서비스 수수료\\n﻿﻿﻿﻿- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n﻿﻿﻿﻿- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액\\n﻿﻿- ﻿﻿ the Pink Edition2 이용 금액만 인정되며, 그 외 모든 카드 이용 금액은 합산 불가\\n\\nM포인트 적립 기준\\n﻿﻿﻿﻿- 국내외에서 이용한 모든 물품 구매 및 서비스 이용 대금의 입금액\\n﻿﻿- ﻿﻿매출 건별로 소수점 이하 반올림 후 적립\\n﻿﻿ * 예시 : 국내외 가맹점에서 the Pink Edition2로 4,639원 결제 시 70 M포인트 적립(4,639 x 1.5% = 69.58의 소수점 이하 반올림)\\n\\nM포인트 적립 제외 기준\\n﻿﻿- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n﻿﻿- 국제브랜드 수수료 및 해외서비스 수수료\\n﻿﻿- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n﻿﻿- 전기 요금, TV 수신료, 도시가스 요금, 아파트 관리비, 부동산 임대료(월세), 자동납부 서비스 이용 수수료\\n﻿﻿- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제 건\\n﻿﻿- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매 · 충전 금액\\n﻿﻿- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금\\n- ﻿ 고속도로 통행 요금, 후불하이패스 카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)\\n- ﻿﻿ M몰 이용 금액, 현대카드의 모든 할인 및 무이자 할부 서비스 적용된 결제 건의 전체 이용 금액\\n\\nM포인트 사용 안내\\n- 일상 사용처, M몰, 자동차 구매 등은 1 M포인트 = 1원으로 사용\\n- 단, M포인트 교환 시 1 M포인트 = 2/3원으로 환산되어 사용\\n- 현대카드 홈페이지, M몰, M포인트 사용 가맹점 등에서 M포인트 적립 및 사용 가능한 카드로 결…"}]}`),2753:JSON.parse(`{"sourceId":2753,"name":"the Green Edition3","company":"현대카드","annualFeeText":"국내전용 [150,000]원 / 해외겸용 [150,000]원","preMonthMoney":500000,"topTags":["국내외 가맹점 1.5% M포인트 적립","여행, 해외 영역 5% M포인트 적립","공항 라운지 연간 5회 무료 이용"],"sections":[{"title":"적립","summary":"[기본 혜택] 전월 실적 50만원 이상 시 국내외 가맹점 1.5% M포인트 적립","detail":"[기본 혜택] 국내외 가맹점 1.5% M포인트 적립\\n- 전월 이용 금액 50만원 이상 시 국내외 가맹점 1.5% M포인트 적립\\n- 1회 및 연간 적립 한도 제한 없음\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공\\n- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능"},{"title":"적립","summary":"[추가 혜택] 전월 실적 100만원 이상 시 여행, 해외 영역 5% M포인트 적립","detail":"[추가 혜택] 여행, 해외 영역 5% M포인트 적립\\n- 전월 이용 금액 100만원 이상 시 여행, 해외 영역 5% M포인트 적립\\n\\n여행 온라인 영역\\n- 국내 항공사 / 여행사 / 특급호텔 / 면세점 업종\\n\\n해외 영역\\n﻿﻿- 해외 온·오프라인 가맹점\\n\\n﻿﻿- 대상 영역별 월 5만 M포인트 적립 한도(본인+가족 카드 합산 기준, 적립 한도 초과 시 기본 혜택 적립률 적용)\\n﻿﻿- 추가 혜택 적용 시 기본 혜택은 중복 제공되지 않음\\n﻿﻿- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 100만원 미만도 혜택 제공\\n﻿﻿- 적립 혜택은 결제 순서가 아닌 현대카드 매출전표 접수 순서에 따라 적용\\n- ﻿﻿ 별도 가맹점번호로 승인되는 일부 결제 건(간편결제, PG결제(결제대행), 키오스크 등)은 추가 혜택 제외\\n\\n기본 및 추가 혜택 공통 유의사항\\n- ﻿﻿해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 '유의사항' 참고\\n- ﻿﻿모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준\\n- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능"},{"title":"적립","summary":"[우대 서비스] M 긴급적립(선지급 포인트 서비스)","detail":"[우대 서비스] M 긴급적립(선지급 포인트 서비스)\\n- 최대 50만 M포인트 먼저 받아 사용하고 카드 이용하여 적립되는 M포인트로 상환\\n﻿﻿이용 방법\\nStep 1. 현대카드 앱에서 M 긴급적립 선택\\nStep 2. 최대 50만까지 10만 단위로 M포인트 적립\\nStep 3. 적립된 M포인트 사용\\nStep 4. the Green Edition3 의 기본 혜택 및 추가 혜택으로 매달 적립되는 M포인트로 최대 24개월 동안 상환\\n- 상환되지 못한 긴급적립 M포인트가 남아있을 경우 별도 현금 청구(보유한 M포인트로 우선 상환 후 잔액은 1M포인트 = 1원으로 환산하여 청구)\\n- M 긴급적립(선지급 포인트 서비스) 및 M포인트 사용과 상환에 대한 자세한 내용은 해당 약관 및 &lsquo;현대카드 앱 > M 긴급적립&rsquo; 참고\\n\\nM 긴급적립 상환 예시\\n- the Green Edition3 보유 회원이 M 긴급적립으로 50만 M포인트 받고 24개월간 상환할 경우\\n혜택 적립률 월 이용 금액 적립 M포인트(월) 누적 M포인트(24개월)\\n기본 1.5% 80만원 1만 2천 28만 8천\\n추가 5% 20만원 1만 24만\\n합계\\n100만원 2만 2천 52만 8천\\n- 위 내용은 예시이며 사용처별 이용 금액에 따라 실제 혜택과 상환 기간은 달라질 수 있음\\n﻿﻿- 혜택 대상점 및 실적 기준은 '기본 혜택', '추가 혜택' 참고\\n- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능"},{"title":"공항","summary":"[우대 서비스] 공항 라운지 연간 5회 무료 이용·공항 및 특급호텔 발레파킹 무료 이용","detail":"[우대 서비스] 공항 라운지 연간 5회 무료 이용·공항 및 특급 호텔 발레파킹 무료 이용\\nTHE LOUNGE : 공항 라운지 무료 이용﻿﻿\\n- 전월 이용 금액 50만원 이상 시 이용 가능\\n- ﻿﻿대상 라운지 : 전 세계 1,000여 개 공항 라운지\\n이용 방법\\n* ﻿﻿THE LOUNGE 앱 로그인(회원 가입)후 the Green Edition3 등록\\n﻿﻿ * 라운지 입장 전 THE LOUNGE 앱에서 이용권 받기\\n- 이용 한도: 연간 5회\\n﻿﻿- 라운지 이용권은 발급 후 24시간 내 사용 가능하며, 미사용 시 자동 취소되어 이용 횟수 차감되지 않음\\n﻿﻿- 라운지 이용권은 양도 및 판매 불가\\n﻿﻿- 라운지 이용에 대한 문의는 THE LOUNGE 앱 또는 고객센터 통해 확인 가능\\n﻿﻿- ﻿﻿본인 회원에 한해 서비스 제공(가족 회원 제외)\\n\\n공항 및 특급호텔 발레파킹 무료 이용\\n﻿﻿﻿﻿- ﻿﻿전월 이용 금액 50만원 이상 시 이용 가능\\n﻿﻿대상점\\n﻿﻿- ﻿﻿﻿﻿인천국제공항(제1&bull;2여객터미널)\\n﻿﻿- ﻿﻿﻿﻿그랜드 워커힐 서울, 더 플라자, 비스타 워커힐 서울\\n﻿﻿- ﻿﻿﻿﻿이용 한도 : 공항&bull;호텔 통합 월 5회\\n﻿﻿﻿﻿- ﻿﻿서비스 이용 시 the Green Edition3 실물 카드 제시 필수(가상 카드, 앱카드 등 디지털 카드 제외)\\n﻿﻿﻿﻿- ﻿﻿본인 회원 및 본인 탑승 차량에 한해 서비스 제공(가족 회원 및 동반 차량 제외)\\n﻿﻿﻿﻿- ﻿﻿발레파킹 서비스 이용 시 주차 비용 별도 정산\\n- 운영 시간 등 상세 규정은 공항 및 호텔 지침에 따름\\n라운지 및 발레파킹 서비스 공통 유의사항\\n﻿﻿﻿﻿- ﻿﻿신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공\\n﻿﻿﻿﻿- ﻿﻿연간 한도 기준 : 카드 최초 발급 확정월 포함 12개월 단위(재발급 시에도 최초 카드 발급월을 기준으로 12개월 산정)\\n﻿﻿- ﻿﻿﻿﻿회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가한 경우 서비스 이용 불가\\n- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능"},{"title":"프리미엄 서비스","summary":"[우대 서비스] 메탈 플레이트 제공","detail":"[우대 서비스] 메탈 플레이트 제공\\n- 본인 회원 신청 시 제공되며, 발급 수수료 10만원 별도 부과 또는 10만 M포인트로 결제(재발급 및 갱신 시 동일 적용)\\n﻿﻿- 일부 ATM 기기에서 이용 불가\\n- ﻿﻿메탈 플레이트 특성상 수작업으로 제작되어 신청일로부터 발급까지 평균 1주 내외 소요(플레이트 수급 상황에 따라 소요 기간은 달라질 수 있음)\\n- ﻿﻿본인 카드 기본 플레이트와 유효 기간이 동일하며, 기본 플레이트 해지 시 메탈 플레이트도 동시 해지\\n- 실적 조건 및 적립 한도, 혜택 제외 가맹점 기준 등 자세한 내용은 상품설명서를 통해 확인 가능"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"혜택 제공 기준\\n전월 이용 금액 산정 기준\\n﻿﻿﻿﻿- 전월 이용 금액은 전월 1일~말일까지 the Green Edition3(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n﻿﻿﻿﻿- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함\\n﻿﻿﻿﻿- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음\\n﻿﻿﻿﻿- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공 (단, 해외 이용 금액은 최소 발생월 이용 금액에서 제외)\\n﻿﻿﻿﻿- 대중교통, 정기결제 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함\\n\\n전월 이용 금액 합산 제외 기준\\n﻿﻿﻿﻿- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n﻿﻿﻿﻿- 국제브랜드 수수료 및 해외서비스 수수료\\n﻿﻿﻿﻿- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n﻿﻿﻿﻿- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액\\n﻿﻿- ﻿﻿ the Green Edition3 이용 금액만 인정되며, 그 외 모든 카드 이용 금액은 합산 불가\\n\\nM포인트 적립 기준\\n﻿﻿﻿﻿- 국내외에서 이용한 모든 물품 구매 및 서비스 이용 대금의 입금액\\n﻿﻿- ﻿﻿매출 건별로 소수점 이하 반올림 후 적립\\n﻿﻿ * 예시 : 국내외 가맹점에서 the Green Edition3로 4,639원 결제 시 70 M포인트 적립(4,639 x 1.5% = 69.58의 소수점 이하 반올림)\\n\\nM포인트 적립 제외 기준\\n﻿﻿- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n﻿﻿- 국제브랜드 수수료 및 해외서비스 수수료\\n﻿﻿- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n﻿﻿- 전기 요금, TV 수신료, 도시가스 요금, 아파트 관리비, 부동산 임대료(월세), 자동납부 서비스 이용 수수료\\n﻿﻿- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제 건\\n﻿﻿- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매&bull;충전 금액\\n﻿﻿- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금\\n- ﻿ 고속도로 통행 요금, 후불하이패스 카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)\\n- ﻿﻿ M몰 이용 금액, 현대카드의 모든 할인 및 무이자 할부 서비스 적용된 결제 건의 전체 이용 금액\\n\\nM포인트 사용\\n- ﻿﻿일상 사용처, M몰, 자동차 구매 등은 1 M포인트 = 1원으로 사용\\n- ﻿﻿단, M포인트 교환 시 1 M포인트 = 2/3원으로 환산되어 사용\\n﻿﻿- 현대카드 홈페이지, M몰, M포인트 사용 가맹점 등에서 M포인트 적립 및 사…"}]}`),2755:JSON.parse(`{"sourceId":2755,"name":"the Red Stripe Edition2","company":"현대카드","annualFeeText":"국내전용 [500,000]원 / 해외겸용 [500,000]원","preMonthMoney":500000,"topTags":["바우처 최대 80만 제공","국내외 가맹점 1.5% M포인트 적립","전 세계 공항 라운지 무료 이용"],"sections":[{"title":"바우처","summary":"취향대로 선택하는 럭셔리 라이프 바우처","detail":"취향대로 선택하는 럭셔리 라이프 바우처\\n연간 보너스\\n- 다양한 라이프스타일 영역에서 사용 가능한 바우처 제공(연 1회)\\n- M포인트 교환 또는 4개 영역에서 30만원까지 선택하여 사용\\n\\n고실적 보너스\\n- 누적 이용 금액 1천만원당 10만원권 바우처 1매 제공(연간 5매 한도)\\n\\nthe Red Stripe 바우처\\n쇼핑 갤러리아백화점, 롯데면세점(온·오프라인), 신라면세점(오프라인), 더한섬닷컴, S.I.VILLAGE\\n여행 더현대트래블(국제선 항공/호텔), PRIVIA 여행(항공/호텔)\\n호텔 신라호텔 서울, 신라호텔 제주, 그랜드 하얏트 서울, 그랜드 조선 제주, 그랜드 조선 부산, 파라다이스시티, 파라다이스 호텔 부산\\n골프 골프장, 티노파이브, 테일러메이드\\nM포인트 10만 M포인트로 교환\\n*M포인트형 선택 시 교환 가능(항공 마일리지형 선택 시 교환 불가)\\n\\nthe Red Stripe 바우처 사용 방법 및 사용 안내\\n연간 보너스 제공 및 사용 기준\\n- 10만원권 바우처 3매 제공되며, 사용처 중 선택해 자유롭게 사용 가능\\n- 발급 첫해 : 발급 즉시 제공되며, 누적 이용 금액 100만원 이상 시 실적 달성일 기준 2영업일 후 바우처 사용 가능\\n- 2차년도 이후 : 전년도(카드 발급 확정월 포함 12개월) 이용 금액 1,200만원 이상 시 제공되며, 전년도 이용 금액 산정 시작월로부터 13개월 차에 바우처 제공\\n- 바우처 유효 기간은 카드 발급 확정월로부터 1년 단위이며, 유효 기간 경과 시 사용 불가\\n\\n고실적 보너스 제공 및 사용 기준\\n- 연간 보너스 바우처 사용처와 동일하며, 사용처 중 선택해 자유롭게 사용 가능\\n- 누적 이용 금액 조건 달성 다음날 바우처 제공\\n- 바우처 연간 제공 한도는 카드 발급 확정월로부터 1년 단위 기준\\n- 바우처 유효 기간은 제공일로부터 1년이며, 유효 기간 경과 시 사용 불가\\n\\n보유 바우처 및 사용처 확인 방법\\n- 홈페이지 > 혜택 > 나만의 혜택 > 바우처\\n- 앱 > 메뉴(좌측 상단) > 혜택 안내 > 보유 바우처\\n\\n연간 보너스 및 고실적 보너스 공통 유의사항\\n- 바우처는 본인 회원에게 모바일 바우처로 제공\\n- 바우처는 결제 건당 1매 사용 가능\\n- 카드 상태가 정상인 경우에 한해 the Red Stripe Edition2 본인 카드 결제 시에만 사용 가능(본인 회원 탈회, 유효기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가능한 경우 또는 가족 카드로 사용 불가)\\n- 연간 보너스 및 고실적 보너스의 연간/누적 이용 금액 산정은 '혜택 제공 기준' 내 이용 금액 산정 및 합산 제외 기준 적용\\n- 바우처 권면 금액 이상 결제 시 사용 가능하며, 초과 금액은 the Red Stripe Edition2로 결제 필수\\n- 갤러리아백화점은 입점된 오프라인 매장에서만 사용 가능하며, 일부 매장(임대 매장 등)은 사용 불가(자세한 내용은 갤러리아백화점에서 확인 가능)\\n- 면세점은 해외 출국 시에만 사용 가능하며, 일부 브랜드는 사용 불가\\n- 더한섬닷컴, S.I.VILLIAGE는 30만원 이상 결제 시 사…"},{"title":"적립","summary":"M포인트와 항공 마일리지 중 선택 적립","detail":"기본 혜택(M포인트형)\\nM포인트 적립\\n- 전월 이용 금액 50만원 이상 시 국내외 가맹점 1.5% M포인트 적립\\n- 1회 및 연간 적립 한도 제한 없음\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공\\n- 적립 혜택은 결제 순서가 아닌 현대카드 매출전표 접수 순서에 따라 적용\\n- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준\\n- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 '카드 이용 유의사항' 참고\\n해외 제공 기준\\n이용 금액 산정 기준\\n- 전월 이용 금액은 전월 1일~말일까지 the Red Stripe Edition2(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n- 연간 이용 금액은 카드 발급 확정월 포함 12개월까지 the Red Stripe Edition2(본인+가족 카드)의 일시불 및 할부 이용 금액임(재발급 시에도 카드 발급 확정월을 기준으로 12개월 산정)\\n- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함\\n- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음\\n- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공(단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외)\\n- 대중교통, 정기결제 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함\\n이용 금액 합산 제외 기준\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n- 국제브랜드 수수료 및 해외서비스 수수료\\n- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액\\n- the Red Stripe Edition2 이용 금액만 인정되며, 그 외 모든 카드 이용 금액은 합산 불가\\nM포인트 적립 시기\\n- 카드 이용 대금 결제일 또는 입금 완료된 날로부터 2~10일 이내 적립\\n- 선입금하는 경우 입금 완료일로부터 2~10일 이내 적립\\n- 연체 대금 입금액에 대한 M포인트는 입금 완료된 날부터 10일 이후 적립\\nM포인트 적립 기준\\n- 국내외에서 이용한 모든 물품 구매 및 서비스 이용 대금의 입금액\\n- 매출 건별로 소수점 이하 반올림 후 적립\\n- 예시 : 국내외 가맹점에서 the Red Stripe Edition2로 4,639원 결제 시 70 M포인트 적립(4,639 x 1.5% = 69.58의 소수점 이하 반올림)\\nM포인트 적립 제외 기준\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n- 국제브랜드 수수료 및 해외서비스 수수료\\n- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단…"},{"title":"적립","summary":"[우대 서비스] M 긴급적립(선지급 포인트 서비스)","detail":"최대 50만 M포인트 먼저 받아 사용하고 카드 이용하여 적립되는 M포인트로 상환\\n이용방법\\nStep 1. 현대카드 앱에서 'M 긴급적립' 선택\\nStep 2. 최대 50만까지 10만 단위로 M포인트 적립\\nStep 3. 적립된 M포인트 사용\\nStep 4. the Red Stripe Edition2의 기본 혜택으로 매달 적립되는 M포인트로 최대 24개월 동안 상환\\n- M 긴급적립(선지급 포인트 서비스)은 M포인트형 선택 시에만 이용 가능(항공 마일리지형 선택 시 이용 불가)\\n- ﻿﻿상환되지 못한 긴급적립 M포인트가 남아있을 경우 별도 현금 청구 (보유한 M포인트로 우선 상환 후 잔액은 1M포인트 = 1원으로 환산하여 청구)\\n﻿﻿- M 긴급적립(선지급 포인트 서비스) 및 M포인트 사용과 상환에 대한 자세한 내용은 해당 약관 및 '현대카드 앱 > M 긴급적립' 참고\\n\\nM 긴급적립 상환 예시\\n- the Red Stripe Edition2 보유 회원이 M긴급적립으로 50만 M포인트 받고 24개월간 상환할 경우\\n혜택 적립률 월 이용 금액 적립 M포인트(월) 누적 M포인트(월)\\n기본 1.5% 140만원 2만 1천 50만 4천\\n- 위 내용은 예시이며 사용처별 이용 금액에 따라 실제 혜택과 상환 기간은 달라질 수 있음\\n﻿- 혜택 대상점 및 실적 기준은 '기본 혜택' 참고"},{"title":"프리미엄 서비스","summary":"[우대 서비스] 메탈 플레이트 제공","detail":"[우대 서비스] 메탈 플레이트 제공\\n- 본인 회원에게 메탈 플레이트 제공(플라스틱 플레이트 미제공)\\n- 카드 유효 기간 내 재발급 신청 시 발급 수수료 1회 무료(2회차부터 10만원 별도 부과 또는 10만 M포인트로 결제)\\n- 가족 회원용 메탈 플레이트 발급 신청 시 발급 수수료 10만원 별도 부과 또는 본인 회원 10만 M포인트로 결제\\n- 일부 ATM 기기에서 이용 불가\\n- 메탈 플레이트 특성상 수작업으로 제작되어 신청일로부터 발급까지 평균 1주 내외 소요 (플레이트 수급 상황에 따라 소요 기간은 달라질 수 있음)"},{"title":"공항","summary":"[우대 서비스] 공항 라운지 연간 10회 무료 이용·공항 및 특급 호텔 발레파킹 무료 이용","detail":"[우대 서비스] 공항 라운지 연간 10회 무료 이용·공항 및 특급 호텔 발레파킹 무료 이용\\nTHE LOUNGE : 공항 라운지 무료 이용﻿﻿\\n- 전월 이용 금액 50만원 이상 시 이용 가능\\n- 대상 라운지 : 전 세계 1,000여 개 공항 라운지\\n이용 방법\\n- THE LOUNGE 앱 로그인(회원가입) 후 the Red Stripe Edition2 등록\\n- 라운지 입장 전 THE LOUNGE 앱에서 이용권 받기\\n- 이용 한도 : 연간 10회\\n- 라운지 이용권은 발급 후 24시간 내 사용 가능하며, 미사용 시 자동 취소되어 이용 횟수 차감되지 않음\\n- 라운지 이용권은 양도 및 판매 불가\\n- 라운지 이용에 대한 문의는 THE LOUNGE 앱 또는 고객센터 통해 확인 가능\\n- 본인 회원에 한해 서비스 제공(가족 회원 제외)\\n\\n공항 및 특급호텔 발레파킹 무료 이용\\n﻿﻿﻿﻿- ﻿﻿전월 이용 금액 50만원 이상 시 이용 가능\\n﻿﻿대상점\\n﻿﻿- ﻿﻿﻿﻿인천국제공항(제1·2여객터미널)\\n﻿﻿- ﻿﻿﻿﻿그랜드 워커힐 서울, 더 플라자, 비스타 워커힐 서울\\n﻿﻿- ﻿﻿﻿﻿이용 한도 : 공항&bull;호텔 통합 월 10회\\n﻿﻿﻿﻿- ﻿﻿서비스 이용 시 the Red Stripe Edition2 실물 카드 제시 필수 (가상 카드, 앱카드 등 디지털 카드 제외)\\n﻿﻿﻿﻿- ﻿﻿본인 회원 및 본인 탑승 차량에 한해 서비스 제공(가족 회원 및 동반 차량 제외)\\n﻿﻿﻿﻿- ﻿﻿발레파킹 서비스 이용 시 주차 비용 별도 정산\\n﻿﻿﻿﻿- ﻿﻿운영 시간 등 상세 규정은 공항 및 호텔 지침에 따름\\n유의사항\\n- 국가 주요 행사 시 공항 및 호텔 규정에 따라 서비스가 제한될 수 있으며, 이용객이 많은 시간, 행사 기간, 주말, 성수기, 명절 등 일부 기간에는 서비스 이용이 제한될 수 있음\\n- 제 1여객터미널 이용 시 1일 미만의 단기 주차의 경우 이용 구역에 제한이 있을 수 있으며, 해당 구역 만차 시 서비스 이용이 제한될 수 있음\\n- 서비스 이용 시 인천국제공항 공식 지정 업체 직원 여부를 확인하여 불법 사설 업체 이용에 따른 차량 파손, 무단 사용 등의 피해 방지\\n- 제1여객터미널 : (주)하이파킹(오렌지색 유니폼)\\n- 제2여객터미널 : 아마노코리아(주)(파란색 유니폼)\\n- 인천국제공항 제1여객터미널 발레파킹 서비스의 경우 사전 예약 필수((주)하이파킹 https://valet.hiparking.co.kr/main)\\n- 인천국제공항 제2여객터미널 발레파킹 서비스의 경우 사전 예약 추천, 미예약시 주차 공간 부족으로 이용 불가할 수 있음 (아마노코리아(주) https://valet.amanopark.co.kr)\\n\\n라운지 및 발레파킹 서비스 공통 유의사항\\n﻿﻿﻿﻿- ﻿﻿신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공\\n﻿﻿﻿﻿- ﻿﻿연간 한도 기준 : 카드 최초 발급 확정월 포함 12개월 단위 (재발급 시에도 최초 카드 발급월을 기준으로 12개월 산정)\\n﻿﻿- ﻿﻿﻿﻿회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"카드 이용 유의사항\\n해외 결제 이용 안내\\n- 국내외겸용 카드로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래미화금액에 접수일의 (신한은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(VISA 1.1%)와 현대카드가 부과하는 해외서비스 수수료(0.2%)를 포함하여 원화로 청구됩니다.\\n- 단, 국제브랜드 수수료는 국제브랜드사 정책에 따라 변경될 수 있습니다.\\n\\n해외 이용 시 청구 금액 산출 방법\\n* 해외 이용 시 청구 금액=(거래미화금액ⅹ전신환매도율&sup1;)+국제브랜드 수수료&sup2;+해외서비스 수수료&sup3;\\n1. 전신환매도율 : 접수일의 신한은행 최초 고시 전신환매도율\\n2. 국제브랜드 수수료=(거래미화금액ⅹ국제브랜드 수수료율 1.1%)ⅹ전신환매도율\\n3. 해외서비스 수수료=(거래미화금액ⅹ해외서비스 수수료율 0.2%)ⅹ전신환매도율\\n\\n해외원화결제차단서비스 신청 방법\\n- 해외 가맹점에서 원화거래(DCC) 시 추가 수수료가 부과되므로 현지통화 또는 미화로 거래하시기 바랍니다.\\n- 홈페이지 > My Account > 케어·안심서비스 > 해외원화결제차단서비스\\n- 앱 > 메뉴(좌측 상단) > 카드 관리 > 해외원화결제차단 신청\\n\\n기타 안내\\n- 결제 계좌 개설기관의 영업 마감 시간(오후 4시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다.\\n- 자동납부 업무 마감 시간 이후 현대카드 홈페이지 및 앱에서 즉시결제 또는 입금전용(가상) 계좌 입금(송금납부)을 통해 당일 결제가 가능합니다. (카드 대금 납부 관련한 자세한 내용은 홈페이지 > My Account > 이용 내역 > 이용 대금 명세서 또는 앱 > 메뉴(좌측 상단) > 카드 이용 내역 > 이용 대금 명세서 참고)"}]}`),2756:JSON.parse(`{"sourceId":2756,"name":"the Purple","company":"현대카드","annualFeeText":"국내전용 [1,000,000]원 / 해외겸용 [1,000,000]원","preMonthMoney":500000,"topTags":["연간 바우처 70만원 상당 제공","국내외 가맹점 1.5% M포인트 적립","전 세계 공항 라운지 무료 이용 PP카드"],"sections":[{"title":"바우처","summary":"국내 Luxury/Gourmet 영역에서 카테고리 구분 없이 사용 가능한 바우처","detail":"국내 Luxury/Gourmet 영역에서 카테고리 구분 없이 사용 가능한 바우처\\n- 10만원권 바우처 7매 제공(연 1회)\\n쇼핑 럭셔리 브랜드 : 키톤, 몽클레르\\nGourmet 국내 파인다이닝 레스토랑 : 이타닉 가든, 라망 시크레\\n\\nthe Purple 바우처 사용 방법 및 사용 안내\\n사용 안내\\n- 국내 Luxury/Gourmet 영역에서 카테고리 구분 없이 사용 가능한 10만원권 바우처 7매 제공(연 1회)\\n- the Purple 바우처는 본인 회원에게 실물 및 모바일 바우처로 제공\\n- 바우처 사용 시 실물 또는 모바일 바우처 제시\\n- 카드 상태가 정상인 경우에 한해 the Purple 본인 카드 결제 시 사용 가능 (본인 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가능한 경우 또는 가족 카드로 사용 불가)\\n바우처 제공 및 사용 기준\\n- 바우처는 the Purple 이용 금액 충족 시 사용 가능\\n- 발급 첫해 : 발급 즉시 제공되며, 누적 이용 금액 400만원 이상 시 실적 달성일 기준 2영업일 후 바우처 사용 가능\\n- 2차년도 이후 : 전년도(카드 발급 확정월 포함 12개월) 이용 금액 4,000만원 이상 시 전년도 이용 금액 산정 시작월로부터 13개월 차에 바우처 제공\\n- 이용 금액은 the Purple(본인+가족 카드)의 일시불 및 할부 이용 금액 기준\\n- 바우처 유효 기간은 카드 발급 확정월 포함 12개월이며, 유효 기간 연장 및 기간 경과 시 사용 불가(단, 발급 첫해는 발급 확정월 포함 13개월)\\n유의사항\\n- 바우처 권면 금액(합산된 총 바우처 금액) 이상 결제 시 사용 가능하며, 초과 금액은 the Purple 본인 카드로 결제 필수\\n- 현대카드 Chameleon 및 앱카드, 간편결제 서비스(네이버페이, 삼성페이 등) 이용 시 바우처 사용 불가\\n- 바우처는 현금 교환, 양도 및 판매 불가\\n- 다른 할인 서비스 및 쿠폰, 프로모션과 중복 적용 불가\\n- 바우처 사용 후 카드를 해지 시 연회비 납부 여부에 따라 환불 또는 청구\\n- 연회비 납부 후 카드 해지 시 : 사용한 바우처의 권면 금액 제외 후 잔여 기간에 대해 일할 계산하여 연회비 환불\\n- 연회비 납부 전 카드 해지 시 : 사용한 바우처의 권면 금액만큼 청구되며, 연회비는 카드 이용 기간에 대해 일할 계산하여 청구"},{"title":"적립","summary":"[기본혜택] 대한항공 마일리지와 M포인트 중 선택 적립","detail":"[기본혜택] 대한항공 마일리지와 M포인트 중 선택 적립\\n대한항공 마일리지 적립\\n- 전월 이용 금액 50만원 이상 시 국내외 가맹점 이용 금액 1천원당 1 대한항공 마일리지 적립\\n- 1회 및 연간 적립 한도 제한 없음\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공\\n- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준\\n- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 상품설명서 내 &lsquo;카드 이용 유의사항&rsquo; 참고\\n\\nM포인트형\\nM포인트 적립\\n- 전월 이용 금액 50만원 이상 시 국내외 가맹점 이용 금액 1.5% M포인트 적립\\n- 1회 및 연간 적립 한도 제한 없음\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공\\n- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준\\n- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 상품설명서 내 &lsquo;카드 이용 유의사항&rsquo; 참고\\n\\n혜택 제공 기준\\n이용 금액 산정 기준\\n- 전월 이용 금액은 전월 1일~말일까지 the Purple(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n- 연간 이용 금액은 카드 발급 확정월 포함 12개월까지 the Purple(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함\\n- 전표매입 지연, 매출 취소의 경우 이용 금액이 달라질 수 있음\\n- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외\\n- 대중교통 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함\\n\\n이용 금액 합산 제외 기준\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n- 국제브랜드 수수료 및 해외서비스 수수료\\n- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액\\n- the Purple(본인+가족 카드) 이용 금액만 인정되며, 그 외 모든 카드 이용 금액은 합산 불가\\n\\n대한항공 마일리지 적립 시기\\n- 카드 이용 대금 결제일 또는 입금 완료된 날로부터 2~10일 이내 적립\\n- 선입금하는 경우 입금 완료일로부터 2~10일 이내 적립\\n- 연체 대금 입금액에 대한 항공 마일리지는 입금 완료된 날부터 10일 이후 적립\\n\\n대한항공 마일리지 적립 기준\\n- 국내외에서 이용한 모든 물품 구매 및 서비스 이용 대금의 입금액\\n- 매출 건별로 소수점 이하 반올림 후 적립예시 : 기본 혜택 대상점인 국내외 가맹점에서 the Purple로 55,500원 결제 시 56마일리지 적립(55,500원 x (1마일리지/1,000원) = 55.5의 소수점 이하 반올림\\n\\n대한항공…"},{"title":"PP","summary":"[우대 서비스] Priority Pass 카드","detail":"[우대 서비스] Priority Pass 카드\\n혜택\\n- 전 세계 Priority Pass 제휴 공항 라운지 무료 이용 가능한 Priority Pass 카드 제공(횟수 제한 없이 이용 가능)\\n- 이용 가능 주요 라운지\\n- 이용 가능한 공항 라운지는 Priority Pass 홈페이지에서 확인 (http://www.prioritypass.com/ko)\\n\\n이용 방법\\n- 공항 라운지 데스크에서 Priority Pass 카드와 탑승권 및 여권 제시하면 본인 확인 후 무료 입장\\n- Priority Pass 카드를 소지한 동반인과 라운지 무료 이용할 경우 반드시 각각 소지하신 Priorty Pass 카드를 제시하신 후 입장\\n- Priority Pass 카드를 소지하지 않은 동반인이 있을 경우 반드시 방문기록증(Voucher)에 동반인 수를 확인 후 서명해야 하며, Priority Pass사 방문기록증(Voucher) 근거하여 추후 본인 회원의 카드 이용 대금으로 청구\\n- 해당 신용카드 탈회 또는 유효 기간 경과 후 이용된 라운지 입장료 및 Priority Pass 카드 미소지한 동반인의 라운지 입장료는 추후 다른 현대카드로 청구\\n\\n발급 및 이용 조건\\n- 발급 대상 : the Purple(법인·가족 및 국내전용 카드 제외) 기소지 회원\\n- 발급 가능 조건 : the Purple 본인+가족 카드의 일시불 및 할부 이용 금액 기준 충족 시\\n- 발급 첫해 : 누적 이용 금액 400만원 이상 시 실적 달성일 기준 2영업일 후 이용 가능 (400만원 미만 시 이용월 기준 2~3개월 후 라운지 이용 금액 별도 청구)\\n- 2차년도 이후 : 전년도(카드 발급 확정월 포함 12개월) 이용 금액 4,000만원 이상 시 제공되며, 제공일 이후 이용 가능\\n- 연간 이용 금액 산정은 상품설명서 '혜택 제공 기준' 내 이용 금액 산정 및 합산 제외 기준 적용\\n- 2차년도 이후부터 Priority Pass 카드 유효 기간이 종료된 후 연회비 도래 시점에 전년도 이용 금액 4,000만원 이상인 회원에 한해 연간 보너스 바우처와 함께 Priority Pass 카드 자동 발송 예정(발송 시점은 매월 31일 전후이며, 선배송 불가)\\n- Priority Pass 카드 미소지 동반인의 경우에는 1인당 29~35달러(USD) 라운지 입장료 부과되며, 동반인 라운지 입장료는 사용일 기준 약 2개월 후 청구(본인 무료 입장 조건과 무관)\\n- Priority Pass 카드와 여권의 영문명 동일 시 혜택 제공\\n- Priority Pass 카드 유효 기간은 1년이며, 카드 하단에 표기된 유효년월의 말일까지 사용 가능\\n- Priority Pass 카드 도난, 분실, 훼손 등의 경우에는 the Purple 데스크(02-3015-9114)를 통해 재발급 신청 가능\\n- Priority Pass 카드 미소지 동반인 수 및 라운지 이용 시간은 각 라운지 규정 준수"},{"title":"공항","summary":"인천국제공항 라운지 서비스・발레파킹 서비스","detail":"인천국제공항 라운지 서비스\\n혜택\\n- 마티나 골드 라운지 무료 입장(인천국제공항 제2여객터미널)\\n이용 방법\\n- 마티나 골드 라운지 입구에서 the Purple 실물 카드와 당일 출발 탑승권 제시 후 입장\\n이용 조건 및 유의사항\\n- 전월 이용 금액 50만원 이상 시 이용 가능\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공\\n- 전월 이용 금액 산정은 상품설명서 '혜택 제공 기준' 내 이용 금액 산정 및 합산 제외 기준 적용\\n- the Purple 본인 회원에 한해 서비스 제공되며, 이용 시 the Purple 실물 카드 제시 필수(가족 회원 제외)\\n- 발급일과 관계없이 연간 6회 이용 가능\\n- 예시 : 2024년 10월 발급 확정 시 2024년 10월부터 12월까지 6회 이용 가능, 2025년 1월부터 연간 6회 이용 가능\\n- 이용 항공사·좌석 등급 관계없이 혜택 제공\\n- 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가한 경우 서비스 이용 불가\\n\\n발레파킹 서비스\\n혜택\\n- 발레파킹 서비스 무료 이용(공항·호텔 통합 월 10회)\\n대상점\\n- 인천국제공항, 그랜드 인터컨티넨탈 서울 파르나스, 그랜드 하얏트 서울, 페어몬트 앰배서더 서울\\n이용 조건 및 유의사항\\n- 전월 이용 금액 50만원 이상 시 이용 가능\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공\\n- 전월 이용 금액 산정은 상품설명서 '혜택 제공 기준' 내 이용 금액 산정 기준 및 합산 제외 기준 적용\\n- the Purple 본인 및 가족 카드의 이용 횟수는 합산하여 적용\\n- 발레파킹 서비스 이용 시 주차 비용 별도 정산\\n- 운영 시간 등 상세 규정은 공항 및 호텔 지침에 따름\\n- 호텔 객실 및 식음료 업장 이용 후 발레파킹 부스에 주차권과 the Purple 실물 카드 제시(호텔 이용 영수증 지참 필수)\\nㅍ호텔 운영 정책에 따라 제공 서비스가 변경되는 경우 사전 고지가 원칙이나, 제휴처의 갑작스러운 변경 사정 등의 경우 사전 고지가 어려울 수 있으므로 서비스 이용 전 이용 가능 여부 확인 필요"},{"title":"프리미엄 서비스","summary":"[우대 서비스] 메탈 플레이트","detail":"[우대 서비스] 메탈 플레이트\\n유의사항\\n- 본인 및 가족 회원에게 메탈 플레이트 제공(플라스틱 플레이트 미제공)\\n- 카드 유효기간 내 재발급 신청 시 본인 카드 발급 수수료 1회 무료 (가족 카드 재발급 신청 시 발급 수수료 10만원 별도 부과)\\n- 일부 ATM 기기에서 이용 불가\\n- 메탈 플레이트 특성상 수작업으로 제작되어 신청일로부터 발급까지 평균 1주 내외 소요(플레이트 수급 상황에 따라 소요 기간은 달라질 수 있음)"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"카드 이용 유의사항\\n해외 결제 이용 안내\\n- 국내외겸용 카드로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래미화금액에 접수일의 (신한은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(VISA 1.1%)와 현대카드가 부과하는 해외서비스 수수료(0.2%)를 포함하여 원화로 청구됩니다.\\n- 단, 국제브랜드 수수료는 국제브랜드사 정책에 따라 변경될 수 있습니다.\\n\\n해외 이용 시 청구 금액 산출 방법\\n* 해외 이용 시 청구 금액=(거래미화금액ⅹ전신환매도율&sup1;)+국제브랜드 수수료&sup2;+해외서비스 수수료&sup3;\\n1. 전신환매도율 : 접수일의 신한은행 최초 고시 전신환매도율\\n2. 국제브랜드 수수료=(거래미화금액ⅹ국제브랜드 수수료율 1.1%)ⅹ전신환매도율\\n3. 해외서비스 수수료=(거래미화금액ⅹ해외서비스 수수료율 0.2%)ⅹ전신환매도율\\n\\n해외원화결제차단서비스 신청 방법\\n- 해외 가맹점에서 원화거래(DCC) 시 추가 수수료가 부과되므로 현지통화 또는 미화로 거래하시기 바랍니다.\\n- 홈페이지 > My Account > 케어·안심서비스 > 해외원화결제차단서비스\\n- 앱 > 메뉴(좌측 상단) > 카드 관리 > 해외원화결제차단 신청\\n\\n기타 안내\\n- 결제 계좌 개설기관의 영업 마감 시간(오후 4시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다.\\n- 자동납부 업무 마감 시간 이후 현대카드 홈페이지 및 앱에서 즉시결제 또는 입금전용(가상) 계좌 입금(송금납부)을 통해 당일 결제가 가능합니다. (카드 대금 납부 관련한 자세한 내용은 홈페이지 > My Account > 이용 내역 > 이용 대금 명세서 또는 앱 > 메뉴(좌측 상단) > 카드 이용 내역 > 이용 대금 명세서 참고)"}]}`),2757:JSON.parse(`{"sourceId":2757,"name":"the black","company":"현대카드","annualFeeText":"국내전용 [3,000,000]원 / 해외겸용 [3,000,000]원","preMonthMoney":500000,"topTags":["단 1,000명에게 선사하는 VVIP 카드","바우처 200만원 상당 제공","마티나 골드 라운지 무료 이용"],"sections":[{"title":"바우처","summary":"국내 Luxury/Gourmet 영역에서 카테고리 구분 없이 사용 가능한 바우처","detail":"국내 Luxury/Gourmet 영역에서 카테고리 구분 없이 사용 가능한 바우처\\n- 50만원권 바우처 4매 제공(연 1회)\\n쇼핑 럭셔리 브랜드 : 키톤, 몽클레르\\nGourmet 국내 파인다이닝 레스토랑 : 이타닉 가든, 라망 시크레\\n\\nthe black 바우처 사용 방법 및 사용 안내\\n사용 안내\\n- 국내 Luxury/Gourmet 영역에서 카테고리 구분 없이 사용 가능한 50만원권 바우처 4매 제공(연 1회)\\n- the black 바우처는 본인 회원에게 실물 및 모바일 바우처로 제공\\n- 바우처 사용 시 실물 또는 모바일 바우처 제시\\n- 카드 상태가 정상인 경우에 한해 the black 본인 카드 결제 시 사용 가능 (본인 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가능한 경우 또는 가족 카드로 사용 불가)\\n바우처 제공 및 사용 기준\\n- 바우처는 the black 이용 금액 충족 시 사용 가능\\n- 발급 첫해 : 발급 즉시 제공되며, 누적 이용 금액 1,00만원 이상 시 실적 달성일 기준 2영업일 후 바우처 사용 가능\\n- 2차년도 이후 : 전년도(카드 발급 확정월 포함 12개월) 이용 금액 6,000만원 이상 시 전년도 이용 금액 산정 시작월로부터 13개월 차에 바우처 제공\\n- 이용 금액은 the black(본인+가족 카드)의 일시불 및 할부 이용 금액 기준\\n- 바우처 유효 기간은 카드 발급 확정월 포함 12개월이며, 유효 기간 연장 및 기간 경과 시 사용 불가(단, 발급 첫해는 발급 확정월 포함 13개월)\\n유의사항\\n- 바우처 권면 금액(합산된 총 바우처 금액) 이상 결제 시 사용 가능하며, 초과 금액은 the black(본인 또는 가족 카드)으로 결제 필수\\n- 바우처는 현금 교환, 양도 및 판매 불가\\n- 다른 할인 서비스 및 쿠폰, 프로모션과 중복 적용 불가\\n- 바우처 사용 후 카드를 해지 시 연회비 납부 여부에 따라 환불 또는 청구\\n- 연회비 납부 후 카드 해지 시 : 사용한 바우처의 권면 금액 제외 후 잔여 기간에 대해 일할 계산하여 연회비 환불\\n- 연회비 납부 전 카드 해지 시 : 사용한 바우처의 권면 금액만큼 청구되며, 연회비는 카드 이용 기간에 대해 일할 계산하여 청구"},{"title":"적립","summary":"[기본 혜택] 대한항공 마일리지와 M포인트 중 선택 적립","detail":"[기본혜택] 대한항공 마일리지와 M포인트 중 선택 적립\\n대한항공 마일리지 적립\\n- 개인 카드 : 전월 이용 금액 50만원 이상 시 국내외 가맹점 이용 금액 1천원당 1 대한항공 마일리지 적립\\n- 법인 카드 : 전월 이용 금액 50만원 이상 시 국내외 가맹점 이용 금액 3천원당 1 대한항공 마일리직 적립\\n- 1회 및 연간 적립 한도 제한 없음\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공\\n- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준\\n- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 상품설명서 내 &lsquo;카드 이용 유의사항&rsquo; 참고\\n\\nM포인트형\\nM포인트 적립\\n- 전월 이용 금액 50만원 이상 시 국내외 가맹점 이용 금액 1.5% M포인트 적립\\n- 1회 및 연간 적립 한도 제한 없음\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공\\n- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준\\n- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 상품설명서 내 &lsquo;카드 이용 유의사항&rsquo; 참고\\n\\n혜택 제공 기준\\n이용 금액 산정 기준\\n- 전월 이용 금액은 전월 1일~말일까지 the black(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n- 연간 이용 금액은 카드 발급 확정월 포함 12개월까지 the black(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함\\n- 전표매입 지연, 매출 취소의 경우 이용 금액이 달라질 수 있음\\n- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외\\n- 대중교통 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함\\n\\n이용 금액 합산 제외 기준\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n- 국제브랜드 수수료 및 해외서비스 수수료\\n- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액\\n- the black(본인+가족 카드) 이용 금액만 인정되며, 그 외 모든 카드 이용 금액은 합산 불가\\n\\n대한항공 마일리지 적립 시기\\n- 카드 이용 대금 결제일 또는 입금 완료된 날로부터 2~10일 이내 적립\\n- 선입금하는 경우 입금 완료일로부터 2~10일 이내 적립\\n- 연체 대금 입금액에 대한 항공 마일리지는 입금 완료된 날부터 10일 이후 적립\\n\\n대한항공 마일리지 적립 기준\\n- 국내외에서 이용한 모든 물품 구매 및 서비스 이용 대금의 입금액\\n- 매출 건별로 소수점 이하 반올림 후 적립예시 : 기본 혜택 대상점인 국내외 가맹점에서 the black으로 55,5…"},{"title":"프리미엄 서비스","summary":"[우대 서비스] the Black Concierge","detail":"[우대 서비스] the Black Concierge\\n- the Black 회원만을 위한 라이프스타일 전담 매니저가\\n- 전 세계 다양한 도시의 여행, 미식, 문화 등 엄선된 콘텐츠 제공\\nHotel 세계적인 체인 호텔 브랜드와의 제휴를 통한 특별 혜택\\nGourmet 국내외 파인다이닝 및 업스케일 캐주얼 다이닝 레스토랑 추천\\nCulture 국내외 유명 전시, 공연, 이벤트, 액티비티 추천 및 예약 대행\\nTransportation 전용기, 렌터카 및 교통편 예약 대행\\n- 운영 시간 : 월~금요일 오전 9시~오후 6시(주말 및 공휴일 제외)\\n- 문의 : the Black 데스크 02-3015-9777"},{"title":"공항라운지","summary":"[우대서비스] 인천국제공항 라운지 서비스·발레파킹 서비스","detail":"[우대서비스] 인천국제공항 라운지 서비스·발레파킹 서비스\\n인천국제공항 라운지 서비스\\n혜택\\n- 마티나 골드 라운지 무료 입장(인천국제공항 제2여객터미널)\\n이용 방법\\n마티나 골드 라운지 입구에서 the Black 실물 카드와 당일 출발 탑승권 제시 후 입장\\n이용 조건 및 유의사항\\n- 전월 이용 금액 50만원 이상 시 이용 가능(신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공)\\n- 전월 이용 금액 산정은 상품설명서 '혜택 제공 기준' 내 이용 금액 산정 및 합산 제외 기준 적용\\n- the Black 개인 카드 본인 회원에 한해 서비스 제공되며, 이용 시 the Black 실물 카드 제시 필수(가족 회원 제외)\\n- 본인 회원 및 동반 3인까지 이용 가능합니다.\\n- 이용 항공사·좌석 등급 관계없이 혜택 제공(이용 횟수 제한 없음)\\n- 회원 탈회, 유효 기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가한 경우 서비스 이용 불가\\n\\n발레파킹 서비스\\n혜택\\n- 발레파킹 서비스 무료 이용(이용 횟수 제한 없음)\\n이용 방법\\n- 인천국제공항, 그랜드 인터컨티넨탈 서울 파르나스, 그랜드 하얏트 서울, 페어몬트 앰배서더 서울\\n이용 조건 및 유의사항\\n- 전월 이용 금액 50만원 이상 시 이용 가능(신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공)\\n- 전월 이용 금액 산정은 상품설명서 '혜택 제공 기준' 내 이용 금액 산정 및 합산 제외 기준 적용\\n- the Black 개인 카드 본인 회원에 한해 서비스 제공되며, 이용 시 the Black 실물 카드 제시 필수(가족 회원 제외)\\n- 발레파킹 서비스 이용 시 주차 비용 별도 정산\\n- 운영 시간 등 상세 규정은 공항 및 호텔 지침에 따름\\n- 호텔 객실 및 식음료 업장 이용 후 발레파킹 부스에 주차권과 the Black 실물 카드 제시 (호텔 이용 영수증 지참 필수)\\n- 호텔 운영 정책에 따라 제공 서비스가 변경되는 경우 사전 고지가 원칙이나, 제휴처의 갑작스러운 변경 사정 등의 경우 사전 고지가 어려울 수 있으므로 서비스 이용 전 이용 가능 여부 확인 필요"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"카드 이용 유의사항\\n해외 결제 이용 안내\\n- 국내외겸용 카드로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래미화금액에 접수일의 (신한은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(VISA 1.1%)와 현대카드가 부과하는 해외서비스 수수료(0.2%)를 포함하여 원화로 청구됩니다.\\n- 단, 국제브랜드 수수료는 국제브랜드사 정책에 따라 변경될 수 있습니다.\\n\\n해외 이용 시 청구 금액 산출 방법\\n* 해외 이용 시 청구 금액=(거래미화금액ⅹ전신환매도율&sup1;)+국제브랜드 수수료&sup2;+해외서비스 수수료&sup3;\\n1. 전신환매도율 : 접수일의 신한은행 최초 고시 전신환매도율\\n2. 국제브랜드 수수료=(거래미화금액ⅹ국제브랜드 수수료율 1.1%)ⅹ전신환매도율\\n3. 해외서비스 수수료=(거래미화금액ⅹ해외서비스 수수료율 0.2%)ⅹ전신환매도율\\n\\n해외원화결제차단서비스 신청 방법\\n- 해외 가맹점에서 원화거래(DCC) 시 추가 수수료가 부과되므로 현지통화 또는 미화로 거래하시기 바랍니다.\\n- 홈페이지 > My Account > 케어·안심서비스 > 해외원화결제차단서비스\\n- 앱 > 메뉴(좌측 상단) > 카드 관리 > 해외원화결제차단 신청\\n\\n기타 안내\\n- 결제 계좌 개설기관의 영업 마감 시간(오후 4시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다.\\n- 자동납부 업무 마감 시간 이후 현대카드 홈페이지 및 앱에서 즉시결제 또는 입금전용(가상) 계좌 입금(송금납부)을 통해 당일 결제가 가능합니다. (카드 대금 납부 관련한 자세한 내용은 홈페이지 > My Account > 이용 내역 > 이용 대금 명세서 또는 앱 > 메뉴(좌측 상단) > 카드 이용 내역 > 이용 대금 명세서 참고)"}]}`),2758:{sourceId:2758,name:`춘식이달달체크카드`,company:`NH농협카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:2e5,topTags:[`커피·편의점·영화·온라인쇼핑·배달앱 최대 1% 적립`,`OTT 5% 적립`,`국제공항 라운지 무료이용 서비스`],sections:[{title:`적립`,summary:`Single Point (월~금 0.5% NH포인트 적립)
Double Point (토,일 1% NH포인트 적립)`,detail:`Single Point (월~금 0.5% NH포인트 적립), Double Point (토,일 1% NH포인트 적립)
구분 대상업종 및 가맹점
커피 스타벅스(사이렌오더), 투썸플레이스, 커피빈
※ 상품권 및 선불카드 구매·충전, 앱 결제 제외
편의점 CU, GS25
영화 CGV, 롯데시네마, 메가박스
※ 온·오프라인 결제건 적립 (단, 매점 및 예매대행사이트 제외)
온라인쇼핑 G마켓, 11번가, 쿠팡, 농협몰
배달앱 배달의 민족, 요기요
- 전월실적 20만원 이상 시 제공
- 본 서비스는 최초등록일로부터 다음달 말일까지는 전월실적 미달시에도 서비스가 제공되며, 이후부터는 전월실적 조건 달성 시 해당 서비스 제공`},{title:`적립`,summary:`Triple Point (요일 관계없이 1.5% NH포인트 적립)`,detail:`Triple Point (요일 관계없이 1.5% NH포인트 적립)
구분 대상 가맹점 업종
교통 지하철, 시내·마을버스, 택시, SRT, KTX, 시외·고속버스, 쏘카
해외 해외 일시불
※ 온·오프라인 결제건 적립 (단, ATM 이용 제외)
자기계발 종합스포츠센터·요가·수영·문화센터 업종
※ 오프라인 이용건에 한함
어학시험 : 영어(TOEIC, TOEIC Speaking, TEPS), 일본어(JPT), 한국어능력시험(KPE)
※ 온·오프라인 결제건 적립 (단, 패키지 상품 이용 제외)
서점 교보문고, 영풍문고
※ 온·오프라인 결제건 적립
공연·전시 인터파크티켓
H&B 미용업종, 올리브영
※ 오프라인 이용건에 한함
- 전월실적 30만원 이상 시 제공
- 본 서비스는 카드 사용등록 월에는 제공되지 않으며 익월부터 조건 충족시 제공`},{title:`디지털구독`,summary:`Bonus Point (유튜브, 넷플릭스, 유료 어플리케이션 결제 5% NH포인트 적립)`,detail:`Bonus Point (유튜브, 넷플릭스, 유료 어플리케이션 결제 5% NH포인트 적립)
- 전월실적 30만원 이상시 제공
- 본 서비스는 카드 사용등록 월에는 제공되지 않으며, 익월부터 조건 충족시 제공
- 결제수단(정보) 혹은 지불방법관리에 해당카드로 등록 이용 시 제공
- 애플 앱스토어·구글 플레이스토어 결제 가맹점이 &lsquo;YOUTUBE&rsquo;, &lsquo;NETFLIX&rsquo;, &lsquo;APPLE&rsquo;, &lsquo;GOOGLE&rsquo;로 매출 발생한 건에 한함`},{title:`공항라운지`,summary:`국제공항 라운지 무료이용 서비스`,detail:`국제공항 라운지 무료이용 서비스
공항 라운지
인천공항 제1여객터미널 스카이허브라운지(동편/서편), 마티나라운지(일반)
인천공항 제2여객터미널 스카이허브라운지(동편/서편), 마티나라운지(일반)
김포/김해공항 스카이허브라운지(국제선 청사)
- 전월실적 50만원 이상시 연 1회 제공
- 본 서비스는 카드 사용등록 월에는 제공되지 않으며 익월부터 조건 충족시 제공
- 라운지 안내데스크에 당일 출발 항공 탑승권과 본 카드 제시 &rarr; 무료 이용 대상 여부 확인 후 서비스 이용`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- Single, Double, Triple, Bonus Point 서비스 통합 월 적립한도 3만포인트
- 서비스 적용은 NH농협카드 전산상 등록된 가맹점업종에 따름
- 역사, 백화점 및 할인(아울렛)점, 쇼핑몰 내 입점매장 서비스 제외
- 해외이용 시 국제브랜드수수료 및 해외서비스수수료가 별도 포함 청구됨
- 적립 제외 대상 : 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 국세, 지방세 및 공과금, 상하수도요금, 과태료(범칙금), 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권(모바일상품권/쿠폰 포함)및 선불카드류 구매(충전 포함), 장/단기카드대출, 할부 및 SMS 수수료, 이자 및 연체료, 연회비, 거래 취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액, 무이자할부(무이자할부 행사 및 우수고객 무이자할부지원 포함) 이용금액`}]},2759:JSON.parse(`{"sourceId":2759,"name":"신한카드 처음(ANNIVERSE)","company":"신한카드","annualFeeText":"국내전용 [15,000]원 / 해외겸용 [18,000]원","preMonthMoney":300000,"topTags":["음식·생활·패션 5% 적립","통신·구독·멤버십 최대 20% 적립","소비관리 보너스 매월 최대 1만P"],"sections":[{"title":"적립","summary":"[오늘도 5% 적립 서비스] 음식점·카페·편의점·온라인쇼핑 5% 마이신한포인트 적립 (전월실적 30만원 이상)","detail":"[오늘도 5% 적립 서비스] 음식점·카페·편의점·온라인쇼핑 5% 마이신한포인트 적립\\n- 먹고, 마시고, 소비하는 &lsquo;오늘도&rsquo; 마음껏 이용해요.\\n- 음식점 : 한식, 중식, 일식, 양식, 일반대중음식, 패스트푸드, 뷔페 업종\\n- 카페 : 스타벅스, 블루보틀, 엔제리너스, 이디야, 폴바셋, 투썸플레이스, 빽다방, 커피전문점 업종\\n- 편의점 : CU, GS25, 이마트24, 세븐일레븐\\n- 온라인쇼핑 : 쿠팡,컬리\\n\\n※ 1회 이용금액 최대 1만원까지 서비스가 적용되며, 매일 최대 1천포인트까지만 적립됩니다.\\n※ 편의점, 음식점, 카페는 오프라인 매장에서 이용한 경우만 포인트가 적립됩니다. (단, 백화점, 할인점, 면세점, 공항, 기차역 등 임대 매장에서는 포인트가 적립되지 않습니다.)\\n※ 스타벅스, 투썸플레이스는 스마트 오더로 이용해도 포인트가 적립됩니다.\\n※ 상품권, 선불카드 구입/충전 건은 포인트가 적립되지 않습니다.\\n※ 배달앱을 통해 이용한 거래는 포인트가 적립되지 않습니다.\\n※ 서비스 제외 대상을 포함한 유의사항 및 전월 이용 금액 관련 상세 기준은 &lsquo;신한카드 처음 공통 유의사항&rsquo;을 확인해 주시기 바랍니다.\\n※ 오늘도 5% 적립 서비스는 [오늘도 5% 적립 서비스 월 통합 적립 한도] 내에서 마이신한포인트로 적립됩니다.\\n\\n오늘도 5% 적립 서비스 월 통합 적립 한도\\n전월 이용금액 월 통합 적립 한도\\n30만원 이상 50만원 미만 5천 포인트\\n50만원 이상 100만원 미만 1만 포인트\\n100만원 이상 2만 포인트"},{"title":"생활","summary":"[일상 속 5% 적립 서비스] 생활·여행·패션 5% 마이신한포인트적립 (전월실적 30만원 이상)","detail":"[일상 속 5% 적립 서비스] 생활·여행·패션 5% 마이신한포인트적립\\n- 쇼핑하고 여행하는 &lsquo;일상 속&rsquo;에서도 문제 없어요.\\n- 생활 : 올리브영(온·오프라인), 다이소(오프라인), 오늘의집(온라인)\\n- 여행 : 택시,KTX,해외일시불(해외이용·직구포함)\\n- 패션 : 무신사, 지그재그, W컨셉, 29CM, 에이블리\\n\\n※ 1회 이용금액 최대 5만원까지 서비스가 적용됩니다.\\n※ 패션 적립은 대상 가맹점 공식 홈페이지 또는 모바일앱 이용 시에만 제공됩니다.\\n※ 해외 일시불 적립은 해외겸용(Mastercard)카드 이용 시에만 제공됩니다.\\n※ 해외 일시불 적립은 최종 원화 청구금액을 기준으로 제공됩니다.\\n※ 해외 이용시 별도의 수수료가 부과 됩니다. 자세한 내용은 안내장 후면 &lsquo;해외이용 확인사항&rsquo;을 확인해 주시기 바랍니다.\\n※ 해외 일시불 거래 후 할부로 전환하면 포인트가 적립되지 않습니다.\\n※ 해외 온라인 사이트 거래 시 국내 가맹점(국내 전자 지급 결제 대행사를 통한 결제 등)으로 결제하는 경우 포인트가 적립되지 않습니다.\\n※ 해외 단기카드대출(현금서비스) · 해외 현금인출 이용금액 · 해외 가상화폐 또는 해외 사행성 가맹점 이용 건은 포인트가 적립되지 않습니다.\\n※ 서비스 제외 대상을 포함한 유의사항 및 전월 이용 금액 관련 상세 기준은 &lsquo;신한카드 처음 공통 유의사항&rsquo;을 확인해 주시기 바랍니다.\\n※ 일상 속 5% 적립 서비스는 [일상 속 5% 적립 서비스 월 통합 적립 한도] 내에서 마이신한포인트로 적립됩니다.\\n\\n일상 속 5% 적립 서비스 월 통합 적립 한도\\n전월 이용금액 월 통합 적립 한도\\n30만원 이상 50만원 미만 5천 포인트\\n50만원 이상 100만원 미만 1만 포인트\\n100만원 이상 2만 포인트"},{"title":"디지털구독","summary":"[정기결제 최대 20% 적립 서비스] 통신 10% , OTT 15%, 멤버십 20% 마이신한포인트 적립 (전월실적 30만원 이상)","detail":"[정기결제 최대 20% 적립 서비스] 통신 10% , OTT 15%, 멤버십 20% 마이신한포인트 적립\\n- 점점 늘어나는 &lsquo;정기결제&rsquo;, 걱정없이 편하게 구독하고 마음껏 연락해요.\\n- 통신 10% 적립 : SKT,KT,LGU+\\n- OTT 15% 적립 : 넷플릭스, 유튜브 프리미엄, 티빙, 디즈니+, SPOTV NOW\\n- 멤버십 20% 적립 : 쿠팡 와우 멤버십, 네이버플러스멤버십\\n\\n※ 통신 적립은 월 1회에 한해서 이용금액 최대 3만원까지 서비스가 적용됩니다.\\n※ 통신비는 순수 통신요금 자동납부 시에만 포인트가 적립됩니다. (약정금액 대납, 지점을 통한 월납 제외)\\n※ OTT는 공식 홈페이지를 통한 정기결제(자동이체) 시에만 포인트가 적립됩니다. (1회성 일반구매 결제, 구글 플레이/애플 앱스토어 등 앱마켓을 통한 인앱결제, 통신 요금 포함(합산) 결제 제외)\\n※ 쿠팡 와우 멤버십 요금은 &rsquo;멤버십 20% 적립 서비스&rsquo;만 적용되며, &lsquo;오늘도 5% 적립 서비스&rsquo;와 중복으로 적용되지 않습니다.\\n※ 서비스 제외 대상을 포함한 유의사항 및 전월 이용 금액 관련 상세 기준은 &lsquo;신한카드 처음 공통 유의사항&rsquo;을 확인해 주시기 바랍니다.\\n※ 정기결제 최대 20% 적립 서비스는 [정기 결제 최대 20% 적립 서비스 월 통합 적립 한도] 내에서 마이신한포인트로 적립됩니다.\\n\\n정기 결제 최대 20% 적립 서비스 월 통합 적립 한도\\n전월 이용금액 월 통합 적립 한도\\n30만원 이상 50만원 미만 5천 포인트\\n50만원 이상 100만원 미만 1만 포인트\\n100만원 이상 2만 포인트"},{"title":"적립","summary":"[소비관리 보너스] ①계획소비 적립 (전월실적 30만원 이상)","detail":"소비관리 보너스 적립 서비스 소개\\n- 소비관리 보너스 적립 서비스는 ①계획소비 마이신한포인트 적립, ②즉시결제 0.3% 마이신한포인트 적립 총 두 가지 적립 서비스로 구성되어 있어요.\\n- 두 가지 적립 서비스를 매달 [소비 관리 보너스 적립 서비스 월 통합 적립 한도] 안에서 적립 받을 수 있어요.\\n- 이번 달 소비관리 보너스는 다음 달 25일에 적립해드려요.\\n- 계획소비, 즉시결제 순서대로 적립해드려요.\\n※ 서비스 제외 대상을 포함한 유의 사항 및 전월 이용 금액 관련 상세 기준은 &lsquo;신한카드 처음 공통 유의사항&rsquo;을 확인해 주시기 바랍니다.\\n\\n[소비 관리 보너스 적립 서비스 월 통합 적립 한도]\\n전월 이용금액 월 통합 적립 한도\\n30만원 이상 50만원 미만 3천 포인트\\n50만원 이상 100만원 미만 6천 포인트\\n100만원 이상 1만 포인트\\n\\n① 계획소비 마이신한포인트 적립\\n- 이번 달 목표 소비 금액 설정하면 5백 마이신한포인트 적립\\n- 이번 달 이용 금액이 설정한 목표 소비 금액 &plusmn;5만원 이내이면 5천 마이신한포인트 적립\\n* 전월 이용금액이 30만원 이상 50만원 미만인 경우 최대 3천 마이신한포인트 적립\\n- 신용카드로 무한 소비가 두려울때 &lsquo;계획 소비&rsquo; 하고 포인트도 받아요.\\n\\n계획소비 적립 받는 방법\\n1. 목표 소비 금액 설정하기\\n- 매월 1일~5일, 이번 달 목표 소비 금액을 설정해주세요. (매월 1일~5일에만 설정할 수 있어요.)\\n- 목표 소비 금액은 신한카드 모바일 앱 또는 홈페이지 &lsquo;마이> 내카드관리&rsquo;에서 설정할 수 있어요.\\n- 목표 소비 금액은 최소 30만원부터 만원 단위로 설정 가능해요.\\n2. 목표 소비 금액 달성하기\\n- 이번 달 이용금액이 목표 소비 금액 대비 &plusmn; 5만원이면 &lsquo;달성&rsquo;이에요.\\n- 이번 달 이용금액 30만원 이상인 경우에만 &lsquo;달성&rsquo; 가능해요.\\n예시1) 목표 소비 금액 100만원, 이번 달 이용금액 &lsquo;95만원~105만원&rsquo;인 경우 &lsquo;달성&rsquo;\\n예시2) 목표 소비 금액 30만원, 이번 달 이용금액 27만원인 경우 &lsquo;미달성&rsquo;\\n예시3) 목표 소비 금액 32만원, 이번 달 이용금액 &lsquo;30만원~37만원&rsquo;인 경우 &lsquo;달성&rsquo;\\n\\n※ 목표 소비 금액을 설정하지 않으면 계획 소비 적립 서비스는 제공되지 않습니다.\\n※ 이번 달 계획 소비 포인트는 계획 소비 설정 시점을 기준으로 다음 달 25일에 적립됩니다.\\n※ 계획 소비 달성 여부 확인 시점에 거래 취소 등으로 이용 금액이 목표 소비 금액 구간을 벗어난 경우 포인트가 적립되지 않습니다.\\n※ 포인트 지급 이후 매출 취소 등으로 인해 이용 금액이 지급 당시기준에 미달하게 되는 경우, 적립된 포인트는 회수됩니다.\\n※ 이번 달 이용금액은 안내장 후면 [전월 이용금액 산정기준]에서 &lsquo;전월 이용금액&rsquo;으로 인정하는 대상과 동일한 기준으로 이…"},{"title":"적립","summary":"[소비관리 보너스] ②즉시결제 적립 (전월실적 30만원 이상)","detail":"소비관리 보너스 적립 서비스 소개\\n- 소비관리 보너스 적립 서비스는 ①계획소비 마이신한포인트 적립, ②즉시결제 0.3% 마이신한포인트 적립 총 두 가지 적립 서비스로 구성되어 있어요.\\n- 두 가지 적립 서비스를 매달 [소비 관리 보너스 적립 서비스 월 통합 적립 한도] 안에서 적립 받을 수 있어요.\\n- 이번 달 소비관리 보너스는 다음 달 25일에 적립해드려요.\\n- 계획소비, 즉시결제 순서대로 적립해드려요.\\n※ 서비스 제외 대상을 포함한 유의 사항 및 전월 이용 금액 관련 상세 기준은 &lsquo;신한카드 처음 공통 유의사항&rsquo;을 확인해 주시기 바랍니다.\\n\\n[소비 관리 보너스 적립 서비스 월 통합 적립 한도]\\n전월 이용금액 월 통합 적립 한도\\n30만원 이상 50만원 미만 3천 포인트\\n50만원 이상 100만원 미만 6천 포인트\\n100만원 이상 1만 포인트\\n\\n② 즉시결제 0.3% 마이신한포인트 적립\\n- 이번 달 일시불 이용금액을 이번 달 &lsquo;즉시결제&rsquo;하면, 결제금액의 0.3% 마이신한포인트 적립\\n- 신용카드도 &lsquo;즉시결제&rsquo;하면 체크카드처럼 이용할 수 있어요.\\n\\n&lsquo;즉시결제&rsquo;란?\\n- 카드값이 출금되는 날(결제일)이 되기 전에 이용금액의 전부 혹은 일부를 미리 납부하는 기능이에요.\\n- 신한카드 모바일앱, 홈페이지, 고객센터(1544-7000)에서 신청할 수 있어요.\\n\\n즉시결제 적립 받는 방법\\n1. &lsquo;신한카드 처음&rsquo;으로\\n2. 이번달에\\n3. 일시불로 이용한 금액을\\n4. 이번 달에 즉시결제하면 0.3%를 마이신한포인트로 적립받을 수 있어요.\\n예시) 1월에 &lsquo;신한카드 처음&rsquo;으로 이용한 금액은 1월 안에 &lsquo;즉시결제&rsquo; 해야 포인트를 적립 받을 수 있어요.\\n\\n※ 포인트 적립 제외 대상 거래는 즉시결제 적립 서비스가 제공되지 않습니다. 카드 이용 전 &lsquo;신한카드 처음 공통 유의사항&rsquo;의 포인트 적립 제외 대상을 확인해 주시기 바랍니다.\\n※ &lsquo;금액별 즉시결제&rsquo;는 신한카드에 먼저 접수된 거래 순서대로 즉시결제가 적용되며, &lsquo;신한카드 처음&rsquo;으로 이용한 거래가 &lsquo;즉시결제&rsquo;되지 않는 경우 포인트가 적립되지 않습니다.\\n※ 즉시결제는 신한카드에 접수되어야 가능합니다. 이번 달 이용금액이라고 하더라도 이번 달 내 신한카드에 접수되지 않은 경우 즉시결제가 제한될 수 있습니다.\\n※ 이번 달 즉시 결제 포인트는 이용 및 즉시 결제한 다음 달 25일에 적립됩니다.\\n※ 즉시결제 0.3% 마이신한포인트 적립은 [소비관리 보너스 적립 서비스 월 통합 적립 한도] 내에서 마이신한포인트로 적립됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"서비스별 월 통합 적립 한도\\n전월 이용금액 (일시불+할부) 월 통합 적립한도\\n30만원 이상 50만원 미만 오늘도 5% 5천 포인트\\n일상 속 5% 5천 포인트\\n정기결제 최대 20% 5천 포인트\\n소비관리 보너스(계획소비/즉시결제) 3천 포인트\\n월 최대 적립 가능 혜택 1만 8천 포인트\\n50만원 이상 100만원 미만 오늘도 5% 1만 포인트\\n일상 속 5% 1만 포인트\\n정기결제 최대 20% 1만 포인트\\n소비관리 보너스(계획소비/즉시결제) 6천 포인트\\n월 최대 적립 가능 혜택 3만 6천 포인트\\n100만원 이상 오늘도 5% 2만 포인트\\n일상 속 5% 2만 포인트\\n정기결제 최대 20% 2만 포인트\\n소비관리 보너스(계획소비/즉시결제) 1만 포인트\\n월 최대 적립 가능 혜택 7만 포인트\\n\\n신한카드 처음 적립 서비스 유의사항\\n- &lsquo;신한카드 처음&rsquo;의 모든 적립 서비스는 &lsquo;신한카드 처음&rsquo;의 전월(1일~말일) 이용금액에 따른 서비스별 월 통합 적립 한도 내에서 이번 달(1일~말일) 거래에 대하여 마이신한포인트로 적립됩니다.\\n- 소비관리 보너스 적립 서비스를 제외한 모든 적립 서비스는 매입 시점 확정되어 마이신한포인트로 적립됩니다.\\n- 이번 달 소비관리 보너스 적립 서비스(즉시결제, 계획소비 적립)는 다음 달 25일에 적립됩니다.\\n- 포인트 적립 서비스가 적용된 거래 건이 해당 월에 취소된 경우, 해당 취소 내역이 신한 카드로 접수된 이후 포인트 적립 한도 및 서비스 횟수가 복원되어 즉시 적립이 어려울 수 있습니다.\\n- 마이신한포인트 사용/소멸 등 기본정책은 포인트 운영기준을 따르며, 신한카드 홈페이지(www.shinhancard.com)에서 &lsquo;포인트세부 운영기준&rsquo;에서 확인 가능합니다.\\n- 온라인 결제가 제공되는 서비스의 경우 해당업체 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스가 제공됩니다.\\n- 업종 기준으로 제공되는 서비스의 경우 신한카드 등록업종에 해당하는 경우에 한하여 서비스가 제공됩니다.\\n- 간편결제(Pay)로 결제 시 가맹점명이 간편결제명(네이버페이, 카카오페이 등)인 경우는 서비스 적용되지 않으니 유의하시기 바랍니다.\\n- 포인트 적립 제외 대상 : 단 기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, 연체이자 등), 기프트카드/선불카드 구매 · 충전금액, 상품권/선불전자지급수단 구매 · 충전금액, 국세, 지방세, 수도요금, 지방세외수입, 환경개선부담금, 4대보험(국민연금/고용보험/건강보험/산재보험), 도시가스, 전기요금, 아파트관리비, TV수신료, 유치원/초중고 납입금(스쿨뱅킹), 대학(원)등록금, 거래 취소금액, 무이자할부(슬림할부 등 부분 무이자 포함) 이용거래, &lsquo;신한카드 처음&rsquo;으로 신한카드 할인서비스(이벤트 포함)를 적용 받은 모든 거래(해당 거래금액 전체), 포인트 사용 거래 중 포인트 금액\\n\\n전월 이용금액 산정기준\\n- 전월 이용금액은 &lsquo;신한카드 처음&rsquo;의 전월(1일~말일)의 거래 시점…"}]}`),2760:{sourceId:2760,name:`카드의정석 칼퇴 CHECK`,company:`우리카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`음식점·카페·편의점 5% 캐시백`,`헬스·뷰티·전자책 5% 캐시백`,`대중교통·택시·카셰어링 5% 캐시백`],sections:[{title:`푸드`,summary:`칼퇴(음식점·주점·카페·편의점) 5% 캐시백 (저녁 6~11시 결제 건)`,detail:`칼퇴(음식점 · 주점 · 카페 · 편의점) 5% 캐시백 (저녁 6~11시 결제 건)
음식점·주점 ・ 음식점 업종 : 한식, 일식, 중식, 양식, 뷔페, 패스트푸드, 스넥, 기타 요식업
・ 주점 업종 : 주점/바
※ 건당 3만원 이상 결제 시 제공
※ 통합 일 1회, 월 3회, 건당 최대 3천원까지 캐시백
※ 대형시설물 입점점포 및 임대매장(백화점, 대형마트, 리조트, 미군부대 등)은 캐시백 제외 ・
카페 ・ 스타벅스, 투썸플레이스, 폴바셋, 메가MGC커피, 컴포즈커피
※ 건당 1만원 이상 결제 시 제공
※ 통합 일 1회, 월 3회, 건당 최대 2천원까지 캐시백
※ 공식 앱을 통한 결제 건 포함
※ 상품권·선불카드(선불전자 지급수단) 구매 및 충전 등의 이용금액은 캐시백 제외
※ 대형시설물 입점점포 및 임대매장(백화점, 대형마트, 리조트, 미군부대 등)은 캐시백 제외
편의점 ・ CU
※ 건당 1만원 이상 결제 시 제공
※ 일 1회, 월 2회, 건당 최대 2천원까지 캐시백
※ 오프라인 결제 건에 한하여 캐시백 제공
※ 상품권·선불카드(선불전자 지급수단) 구매 및 충전 등의 이용금액은 캐시백 제외
※ 대형시설물 입점점포 및 임대매장(백화점, 대형마트, 리조트, 미군부대 등)은 캐시백 제외
※ 전월 국내외 가맹점 이용실적 30만원 이상 시 제공`},{title:`뷰티/피트니스`,summary:`갓생(헬스·뷰티·전자책) 5% 캐시백`,detail:`갓생(헬스·뷰티 · 전자책) 5% 캐시백
헬스 ・ 헬스클럽 업종 : 헬스클럽, 스포츠센터, 레저스포츠
※ 10만원 이상 결제 시 제공
※ 통합 월 1회, 월 최대 5천원까지 캐시백/td>
뷰티 ・ 올리브영
※ 건당 1만원 이상 결제 시 제공
※ 일 1회, 월 3회, 건당 최대 2천원까지 캐시백
※ 상품권·선불카드(선불전자 지급수단) 구매 및 충전 등의 이용금액은 캐시백 제외
※ 대형시설물 입점점포 및 임대매장(백화점, 대형마트, 리조트, 미군부대 등)은 캐시백 제외
편의점 ・ 밀리의 서재
※ 건당 최저 결제금액 조건 없음
※ 횟수 제한 없음, 건당 최대 2천원까지 캐시백
※ 공식 홈페이지/앱을 통한 정기결제 건에 한하여 캐시백 제공
※ 구글 플레이/애플 앱스토어 등 앱마켓을 통한 결제, 일회성 일반구매 결제는 캐시백 제외
※ 전월 국내외 가맹점 이용실적 30만원 이상 시 제공`},{title:`교통`,summary:`교통(대중교통·택시·카셰어링) 5% 캐시백`,detail:`교통(대중교통 · 택시 · 카셰어링) 5% 캐시백
대중교통 ・ 버스, 지하철
※ 건당 5만원 이상 이용 시 제공
※ 통합 월 1회, 월 최대 3천원까지 캐시백
※ 후불교통기능을 이용한 터치(RF)거래 건에 한하여 캐시백 제공
※ 고속버스, 시외버스, 공항버스, 공항철도(직통열차) 이용금액은 캐시백 제외
택시 ・ 택시 업종 및 카카오T(택시)
※ 건당 1만원 이상 결제 시 제공
※ 통합 일 1회, 월 3회, 건당 최대 2천원까지 캐시백
※ 오프라인 결제 및 카카오T 공식 앱에 해당 카드를 등록하여 결제하는 택시 건에 한하여 캐시백 제공
카셰어링 ・ 쏘카(SOCAR)
※ 건당 최저 결제금액 조건 없음
※ 일 1회, 월 3회, 건당 최대 2천원까지 캐시백
※ 공식 홈페이지/앱을 통한 결제 건에 한하여 캐시백 제공
※ 전월 국내외 가맹점 이용실적 30만원 이상 시 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 현재는 VISA 브랜드만 발급 가능하며, Matercard 브랜드는 추후 출시 예정입니다.
- VISA 브랜드는 시계 디자인, Mastercard 브랜드는 스피드 디자인으로만 발급 가능합니다. 자세한 내용은 '디자인안내' 탭 참고 바랍니다.

통합 월 캐시백 한도 및 유의사항
전월실적 통합 월 캐시백 한도
칼퇴 갓생/교통 합계
30만원 이상 4,000원 6,000원 10,000원
60만원 이상 8,000원 12,000원 20,000원
120만원 이상 15,000원 25,000원 40,000원
- 전월실적은 전월 국내외 가맹점 이용금액으로 관련 세부기준은 &lsquo;실적 산정 방법 안내&rsquo; 참고
- 전월실적에 따라 통합 월 캐시백 한도 내에서 캐시백 서비스 제공

캐시백 제공 시 유의사\b항
- 캐시백 제외 : 정부지원금(보육료, 유치원보조비, 바우처 이용금액 등), 대학(대학원)등록금, 국세·지방세·공공요금(공과금)*, 상품권·기프트카드·선불카드 구매 및 충전금액, 교통카드(모바일 포함) 구매 및 충전금액, 고속버스(차내 단말기 및 고속버스 APP 결제), 아파트 관리비(임대료), 각종 수수료 및 이자, 매출취소금액, 해외가맹점 이용금액, 당사에서 제공하는 각종 이벤트의 혜택을 적용받은 매출(단, 이벤트별로 상이할 수 있으므로 각 안내문구 참고)* 공공요금(공과금)내역 : 4대보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급 비용, 국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액
- 캐시백 및 제외 업종/가맹점은 우리카드 전산상 등록 기준이며, 캐시백 금액은 당사 매출표 접수일(승인일로부터 2~3영업일 이내, 가맹점에 따라 상이)에 결제계좌로 입금됩니다.
- 간편결제로 결제 시 가맹점명이 간편결제명(네이버페이, 카카오페이 등)인 매출은 캐시백 대상에서 제외됩니다.`}]},2761:{sourceId:2761,name:`KB국민카드 KaPick`,company:`KB국민카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`온라인 쇼핑 10% 할인`,`오프라인 쇼핑 5% 할인`,`이동 통신 요금 5% 할인`],sections:[{title:`온라인쇼핑`,summary:`온라인 쇼핑 10% 청구할인`,detail:`온라인 쇼핑 10% 청구할인
구분 할인율 전월 이용실적별 월 할인한도
30만원 70만원
옥션, G마켓, 11번가 10% 5천원 1만원
KB Pay 추가 청구 할인 5% 5천원 5천원
- 온라인 쇼핑에서 KB Pay로 결제 시 5% 추가 할인, 타 간편결제 이용 시 할인 제외
- 상품권, 여행, 항공권, 티켓, 도서, 별도 팝업 사이트 제외`},{title:`쇼핑`,summary:`오프라인 쇼핑 5% 청구할인`,detail:`온라인 쇼핑 10% 청구할인
구분 할인율 전월 이용실적별 월 할인한도
30만원 70만원
롯데마트, 홈플러스, 롯데백화점, GS프레쉬, 롯데슈퍼, 홈플러스익스프레스, GS25, CU 5% 5천원 1만원
- 백화점/대형마트 등 일부 입점 매장 제외 , 오프라인 매장 일반결제건에 한함`},{title:`통신`,summary:`이동 통신 요금 자동납부 5% 청구할인`,detail:`이동 통신 요금 자동납부 5% 청구할인
구분 할인율 전월 이용실적별 월 할인한도
30만원 70만원
SKT, KT, LG U+, Livv M 5% 5천원 5천원
- 인터넷, IPTV 등 결합상품 제외`},{title:`디지털구독`,summary:`OTT 정기 결제 30% 청구할인`,detail:`OTT 정기 결제 30% 청구할인
구분 할인율 전월 이용실적별 월 할인한도
30만원 70만원
넷플릭스, 유튜브 프리미엄, 웨이브, 티빙, 디즈니 플러스 30% 5천원 5천원
- 공식 홈페이지를 통한 정기 결제 이용 건에 한함, 간편 결제 또는 인앱 결제 건 등은 제외`},{title:`영화`,summary:`영화 청구할인`,detail:`OTT 정기 결제 30% 청구할인
구분 할인율 전월 이용실적별 월 할인한도
30만원 70만원
CGV, 롯데시네마, 메가박스 20% 5천원 5천원
- 매점, 관람권(상품권) 구입, 예매대행사이트는 제외`},{title:`유의사항`,summary:`꼭 확인하세요`,detail:`전월 이용 실적 기준
- 전월 1일~말일(승인시점 기준) KB국민카드 KaPick 일시불 및 할부 승인 금액 기준
- 해외 이용금액은 전월 1일 ~ 말일까지 일시불 매입 완료 기준
- 취소 금액은 취소 전표가 당사에 접수된 월의 실적에서 차감

전월 이용 실적 제외대상
- KB국민카드 KaPick 으로 할인 받은 이용 건(해당매출전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 아파트관리비, 초/중/고학교 납입금전체, 대학(원)등록금, 정부지원금(보육료/유치원보조비/바우처이용금액등), 국세, 지방세, 공과금(전기/수도), 4대사회보험료(건강/연금/고용/산재), 각종수수료및이자, 연체료, 연회비, 상품권 및 선불카드(선불전자지급수단포함) 구입/충전 금액, 무승인전표(대중교통,공항 버스,자판기, 터널통행료, 항공기내이용등), 취소금액, 무이자할부이용금액

할인 서비스 확인 사항
- 할인 서비스는 전월 이용 실적 30만원 이상 시 제공됩니다.
- 최초 카드 사용 등록일(KB Pay 등 간편 결제 등록 포함)로부터 다음 달 말일(실적유예기간)까지 KB국민카드KaPick 전월 이용 실적 30만원 미만 시에도 할인 서비스가 제공됩니다.
- KB국민카드KaPick는 각 서비스 별 월 할인 한도 내에서 할인 서비스가 제공됩니다.

할인 제외 대상
- 무이자 할부 이용 금액, 상품권 및 선불 카드(선불전자지급수단포함)구입/충전 금액

이용 전 확인사항
- 모바일 단독카드 신청시 &lsquo;KB국민모바일회원약관&rsquo;을 반드시 확인바랍니다.
- KB국민카드 KaPick을 모바일 단독카드로 발급 하는 경우 국내 일부 및 해외 오프라인 가맹점에서 사용이 제한됩니다.
- 모바일 단독카드란 카드 실물 없이 스마트폰 앱(KB Pay등)에 카드 정보를 등록하여 모바일로 이용 가능한 카드입니다.
- 해당카드 연회비(기본연회비 + 제휴연회비)는 카드별로 청구됩니다.
- 모바일 단독카드로 이용 가능한 국내 오프라인 가맹점 세부 안내는 KB국민카드 홈페이지>서비스>결제서비스>KB Pay>KB Pay가맹점 참조`}]},2762:JSON.parse(`{"sourceId":2762,"name":"THE iD. TITANIUM (아시아나)","company":"삼성카드","annualFeeText":"국내전용 [700,000]원 / 해외겸용 [700,000]원","preMonthMoney":0,"topTags":["바우처 연 2가지 제공","1,500원당 2 마일리지 기본 적립","여행/골프/면세점 1 마일리지 추가 적립"],"sections":[{"title":"바우처","summary":"기프트 옵션 서비스","detail":"GIFT (택2)\\n- 4가지 기프트 중에서 매년 2가지를 선택하여 사전 신청 후 이용(동일한 기프트 중복 선택 가능)\\nFLIGHT - 아시아나 20,000마일리지 적립\\nHOTEL - 국내 특급 호텔 객실/다이닝 25만원 현장할인\\nGOLF - 대상 골프장 주중 부킹 대행 및 25만원 현장할인\\nSHOPPING - 신라면세점 27만원 결제일 할인\\n\\n이용방법\\n신청기간\\n- 발급일로부터 12개월\\n· 예시 : 2023.4.1에 발급 받은 경우 2024.3.31까지\\n* 카드 최초 발급일을 기준으로 매년 1회 신청할 수 있습니다.\\n이용기간\\n- 신청일로부터 12개월\\n· 예시 : 2023.4.25에 신청한 경우 2024.4.24까지\\n신청조건\\n- 카드 발급 첫 해 : 일시불 및 할부 누적 이용금액 50만원 이상\\n- 발급 2차년도 이후 : 전년도 일시불 및 할부 이용금액 600만원 이상\\n· 예시 : 2023.4.1에 발급 받은 경우, 발급 첫 해는 2023.4.1~2024.3.31, 발급 2차년도는 2024.4.1~2025.3.31\\n* 카드 이용실적이 반영되기까지, 실제 카드 이용일로부터 1~7일(영업일 기준) 정도 소요됩니다.\\n유의사항\\n- 기프트는 결제건별 1회, 일 2회 이용할 수 있습니다.\\n- 기프트는 신청 당일에만 변경 가능하며, 신청 및 이용한 기프트는 취소할 수 없습니다.\\n- 신청기간에 신청하지 않거나 이용기간에 이용하지 않을 경우, 해당 연도 기프트는 자동 소멸되며 다음 해로 이월되지 않습니다.\\n- 가족카드에는 기프트가 제공되지 않으며, 본인카드의 기프트를 신청 및 이용할 수 없습니다.\\n- 기프트 이용 후 THE iD. TITANIUM 카드를 이용정지 또는 해지하거나 삼성카드를 탈회하는 경우, 이용한 기프트 금액은 연회비 반환 금액에서 제외됩니다.\\n- 기프트는 현금으로 교환 및 환불되지 않으며, 판매할 수 없습니다.\\n- 이용조건 등 자세한 내용은 기프트별 안내 페이지에서 확인해 주세요.\\n- 서비스가 중단 또는 변경되는 경우 사전 고지가 원칙이나, 제휴처의 갑작스러운 사업 종료 등 제휴처의 사정에 따라 사전 고지가 불가능할 수 있으므로 서비스 이용 전 확인해주시기 바랍니다.\\n신청 및 문의\\n- 삼성카드 홈페이지/앱 '내카드 혜택'(신청만 가능)\\n- THE iD. TITANIUM 상담 데스트 1588-6465\\n\\nFLIGTH\\n- 아시아나 20,000 마일리지를 적립해 드립니다.\\n유의사항\\n- 기프트 신청 후 마일리지 적립까지 10일(영업일 기준) 정도가 소요됩니다.\\n- 적립된 마일리지는 본인 회원이 보유한 아시아나 마일리지와 합산하여 사용할 수 있습니다.\\n- 적립된 마일리지의 사용방법 및 기준은 항공사 마일리지 사용 규정을 따르며, 자세한 내용은 항공사 홈페이지에서 확인해 주세요.\\n\\nHOTEL\\n- 국내 특급 호텔 객실/다이닝 25만원 현장할인 혜택을 드립니다.\\n할인 대상 대상 서비스\\n그랜드 하얏트 서울 객실, 다이닝\\n그랜드 인터컨티넨탈 서울 파르나스 객실, 다이닝\\n서울신라호텔 객실, 다이닝\\n웨스틴 조선 서울 객실, 다이닝\\n조선 팰리스 객실, 다이닝\\n포시즌스…"},{"title":"아시아나항공","summary":"아시아나 마일리지 적립","detail":"아시아나 마일리지 적립\\n- 전월 이용금액에 관계없이, 적립한도 없이 국내외 가맹점 이용금액 1,500원당 아시아나 2마일리지를 기본 적립해 드립니다.\\n\\n아시아나 마일리지 추가 적립\\n- 여행/골프/면세점 이용금액 1,500원당 아시아나 1 마일리지를 추가 적립해 드립니다.\\n구분 대상점\\n여행 호텔, 콘도, 리조트\\n골프 골프장, 골프연습장\\n면세점 신라/롯데/신세계/동화/HDC신라/JDC(제주)/JTO(제주)면세점\\n전월 이용 금액대별 통합 월 적립한도\\n100만원 이상 200만원 이상\\n1,500 마일리지 4,000 마일리지\\n\\n- 아시아나항공/해외 이용금액 1,500원당 아시아나 2마이릴지를 추가 적립해 드립니다.\\n구분 대상점\\n아시아나항공 아시아나항공, 아시아나항공 기내 면세점\\n해외 해외 가맹점 및 해외 직접구매 이용건\\n전월 이용 금액대별 통합 월 적립한도\\n100만원 이상 200만원 이상\\n1,500 마일리지 4,000 마일리지\\n\\n연간 이용금액대별 아시아나 마일리지 추가 적립\\n- 연간 이용금액에 따라 마일리지를 추가 적립해 드립니다.\\n전월 이용 금액대별 통합 월 적립한도\\n3,000만원 이상 6,000만원 이상\\n5,000 마일리지 10,000 마일리지\\n*가족카드에는 제공되지 않습니다.\\n\\n- 아시아나 마일리지 추가 적립의 경우, 발급월+1개월까지는 전월 이용금액 100만원 미만 시에도 100만원 이상~200만원 미만 실적구간의 혜택이 제공됩니다.(전월 이용금액 200만원 이상 시에는 해당 실적구간 혜택 제공)\\n- &lsquo;기본 2 마일리지+추가 1 또는 2 마일리지&rsquo;의 형태로 적립됩니다.\\n* 예 :\\n· 면세점에서 11,200원 결제 시 22 마일리지 적립(기본 15 마일리지+추가 7 마일리지)\\n· 면세점에서 11,300원 결제 시 23 마일리지 적립(기본 15 마일리지+추가 8 마일리지)\\n· 해외에서 11,800원 결제 시 32 마일리지 적립(기본 16 마일리지+추가 16 마일리지)\\n- 적립한도 초과 시 다음 결제건부터 2 마일리지 기본 적립이 적용됩니다.\\n- 연간 이용금액대별 아시아나 마일리지 추가 적립은 발급 2차년도 이후부터 매년 카드 발급월 5일(영업일 기준)에 제공되며, 해당일이 공휴일인 경우에는 다음 첫 번째 영업일에 제공됩니다.\\n- 연간 이용금액대별 아시아나 마일리지 추가 적립은 제공 시점에 이용 가능한 THE iD. TITANIUM (아시아나) 카드 보유 시 제공됩니다.\\n- 여행/골프는 국내 오프라인 결제건에 한합니다.\\n- 면세점은 국내 오프라인 매장 및 공식 홈페이지/앱(내국인 전용)을 통한 결제건에 한하며, 임대매장 및 해외 오프라인 매장은 제외됩니다.\\n- 아시아나항공은 국내 아시아나항공 공식 홈페이지/앱을 통한 결제건에 한하며, 다른 여행사, 항공권 구매 대행 사이트를 통한 결제건은 제외됩니다.\\n- 해외의 경우 해외 온라인 거래 시 국내 가맹점번호로 승인 처리되는 일부 결제건(국내 전자지급 결제대행사를 통한 결제 등)은 제외됩니다.\\n- 해외는 해외겸용카드에 한해 제공됩니다.\\n- 해외 이용 시 별도의 수수료가 부과됩니다.…"},{"title":"아시아나항공","summary":"아시아나항공 서비스","detail":"아시아나항공 50,000원 할인\\n- 전월 이용금액에 관계없이, 아시아나항공/아시아나항공 기내 면세점에서 건별 30만원 이상 결제 시 50,000원 결제일할인 혜택을 드립니다.\\n- 통합 월 1회, 연 2회 제공됩니다.(연 기준 : 발급월로부터 12개월)\\n- 아시아나항공은 아시아나항공 국내 공식 홈페이지/앱을 통한 결제건에 한하며, 다른 여행사, 항공권 구매 대행 사이트를 통한 결제건은 제외됩니다.\\n- 아시아나항공 기내 면세점은 아시아나항공 국내 공식 홈페이지/앱을 통한 결제건도 혜택이 제공됩니다.\\n- 가족카드에는 제공되지 않습니다.\\n\\n아시아나항공 공항서비스\\n- 인천공항에서 출발하는 아시아나항공 국제선 탑승 시 아시아나항공 공항서비스 이용 혜택을 드립니다.\\n서비스 내용 서비스 대상\\n아시아나클럽 다이아몬드 회원 전용 카운터 이용 본인 및 동반 가족\\n위탁수화물 우선 수취\\n\\n- 카드 최초 발급일을 기준으로 매년 1회 신청해야 이용할 수 있습니다.\\n- 신청 시점부터 12개월 동안 횟수 제한 없이 혜택이 제공됩니다.\\n- &lsquo;삼성카드 홈페이지/앱 &rarr; 내카드 혜택&rsquo;에서 아시아나항공 공항서비스 신청 시 &lsquo;아시아나항공 홈페이지/앱 &rarr; 마이아시아나 &rarr; 쿠폰함&rsquo;에 공항서비스 이용권이 발급됩니다.\\n- 아시아나항공 수속 카운터에 공항서비스 이용권 화면을 제시해야 서비스를 이용할 수 있습니다.(단, 화면 캡처 이미지 및 출력물 제외)\\n- 동반 가족은 가족관계증명서 또는 &lsquo;아시아나항공 홈페이지/앱 &rarr; 마이아시아나 &rarr;가족회원현황&rsquo;에 등록된 가족에 한하며, 아시아나항공 홈페이지/앱에 가족을 등록하지 않은 경우 아시아나항공 수속 카운터에 가족관계증명서 제시 시 서비스를 이용할 수 있습니다.(화면 캡처 이미지 및 출력물도 제시 가능)\\n- 아시아나항공 직항편 이용 시에 한하며, 공동 운항편은 제외됩니다.\\n- 국내선 및 다른 공항에서 출발하는 국제선 탑승 시에는 이용할 수 없습니다.\\n- 가족카드에는 제공되지 않습니다.\\n\\n서비스 제공 기준\\n할인 제외 대상\\n- 무이자할부 이용금액\\n- 삼성카드 할인이 적용된 일시불 및 할부 이용금액\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n기타\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인 혜택은 승인일 기준으로 적용됩니다. 다만, 무승인 결제건(예 : 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용됩니다.\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 제외됩니다."},{"title":"프리미엄 서비스","summary":"공항 라운지 서비스・특수 소재 카드","detail":"공항 라운지 서비스(The Lounge)\\n- 국내외 공항 라운지 본인 이용 무료 혜택을 드립니다.\\n- 통합 월 6회, 연 12회 제공됩니다.(연 기준 : 발급월로부터 12개월)\\n- 전월 이용금액 50만원 이상 시 제공됩니다.\\n- 발급월+1개월까지는 전월 이용금액 50만원 미만 시에도 혜택이 제공됩니다.\\n- The Lounge 앱 설치 후 THE iD. TITANIUM 카드를 등록해야 라운지 이용권을ㅡ다운로드할 수 있습니다.\\n- 라운지 이용 시 안내데스크에 라운지 이용권, 탑승권을 제시해 주세요.\\n- 항공권의 탑승자 이름과 앱에 등록된 이름이 동일해야 이용할 수 있습니다.\\n- The Lounge 앱 아이디 공유 및 라운지 이용권 양도는 불가능합니다.\\n- 이용권 다운로드 후 24시간 이내에 사용하지 않을 경우 자동 취소되며, 사용횟수는 복원됩니다.\\n- 이용 가능 라운지, 사용방법 등 서비스 관련 자세한 내용은 The Lounge 홈페이지(theloungemembers.com) 또는 고객센터(+82-2-2664-7436)를 통해 확인해 주세요.\\n\\n특수 소재 카드\\n- 특수 소재 카드를 신청할 수 있습니다.\\n- 특수 소재 카드 발급수수료 10만원은 신청 완료 시점에 본인/가족카드별로 각각 청구됩니다.\\n- 발급 전에 신청을 취소하더라도 특수 소재 카드 제작이 진행 중인 경우에는 발급수수료가 청구되므로, 신중하게 신청해 주세요.\\n- 분실, 파손으로 인한 재발급 시에도 건별 발급수수료 10만원이 청구됩니다.\\n- 일반 카드를 특수 소재 카드로 변경하려면 교체 발급을 신청해 주세요.(일반 카드와 동시에 이용 불가)\\n\\n서비스 제공 기준\\n전월 이용금액 기준\\n- 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론),\\n- 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n전월 이용금액 제외 대상\\n- 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금 납부건\\n- 부동산 임대료 납부건\\n- 유치원 납입금, 초/중/고등학교 학교납입금, 대학 등록금 납부건\\n- 대중교통(후불교통기능/모바일교통기능 결제건), 택시 이용금액\\n- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n기타\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 본인카드와 가족카드의 이용실적은 합산되고, 이용횟수는 각각 별도로 산정됩니다.\\n- 혜택은 승인일 기준으로 적용됩니다.\\n- 전월 이용금액 산정은 승인일 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용됩니다.\\n- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제, 키오스크 등)은 제외됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"안내사항\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 삼성카드는 아래 항목을 공과금으로 분류하고 있습니다.\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소금액은 매출취소전표가 삼성카드에 접수된 달의 이용금액에서 차감됩니다.\\n- 혜택이 적용된 결제건이 취소될 경우, 할인, 포인트 적립 등의 횟수 및 한도는 매출취소전표가 접수된 이후에 복원\\n- 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금\\n- 연말정산 시 가족카드(신용) 이용금액은 가족 회원의 '신용카드 등 사용금액'으로 포함되며, 연간 소득금액은 국세청 기준을 따릅니다.\\n- 가족 회원이 별도로 카드 승인 알림을 받고자 하는 경우, 본인 회원이 삼성카드 대표전화 또는 홈페이지/앱을 통해 신청할 수 있습니다.\\n- 가족카드 이용대금명세서는 본인카드 이용대금명세서와 함께 본인 회원에게 발송됩니다.\\n- 가족카드 이용으로 적립된 포인트는 본인 회원의 포인트에 합산되며, 대여 및 양도 대상이 되지 않습니다.\\n- 이혼, 사망, 파양 등 가족관계 변동 시 본인 회원이 삼성카드 대표전화 또는 홈페이지/앱을 통해 본인카드 및 가족카드의 정지 또는 해지가 가능합니다.\\n- 가족관계가 변동되었음에도 가족카드를 정지 또는 해지하지 않은 경우, 본인 회원에게 의도하지 않은 카드 이용 및 책임이 발생할 수 있습니다.\\n- 본인 회원이 요청할 경우 가족 회원의 동의 없이 가족카드의 한도하향, 정지, 해지가 가능합니다.\\n- 가족카드 연회비는 상품별 연회비 부과 기준을 따르며, 가족카드 발급 매수 제한은 없습니다.\\n- 결제계좌 개설 기관의 영업 마감시간(평일 16:00) 이후 결제대금 입금 시, 해당 기관의 사정에 따라 입금 당일에 출금되지 않으면 연체료가 발생할 수 있습니다.\\n- 즉시결제, 가상계좌, 무통장입금을 이용하시면 위의 영업 마감시간 이후에도 당일 입출금이 가능합니다.\\n- 이용방법\\n· 홈페이지(PC) &rarr; 전체메뉴 &rarr; 마이 &rarr; 카드대금 결제 &rarr; 즉시결제 또는 가상계좌\\n· 앱 &rarr; 전체메뉴 &rarr; 대금결제 &rarr; 즉시결제 또는 가상계좌\\n- 카드를 이용하는 경우 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시(2024년 8월 26일) 이후 다음 사유 중 어느 하나에 해당하는 경우 외에는 변경할 수 없습니다.(단, 회원의 권익을 증진하거나 부담을 완화하는 경우는 제외)\\n- 카드사가 부가서비스를 변경하는 경우에는 변경사유, 변경 내용 등을 다음에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다.\\n① 카드사의 휴업·파산·경영상의 위기…"}]}`),2763:{sourceId:2763,name:`CU Npay 카드`,company:`신한카드`,annualFeeText:`국내전용 [16,000]원 / 해외겸용 [19,000]원`,preMonthMoney:4e5,topTags:[`CU 편의점 최대 20% 할인`,`CU 편의점 외 최대 5% 적립`,`CU 편의점 CU 멤버십 서비스`],sections:[{title:`편의점`,summary:`CU 편의점 최대 20% 현장할인`,detail:`CU 편의점 최대 20% 현장할인
- 네이버페이 앱 QR 결제 시 20% 오프라인 매장 현장할인
- CU Pay 실물카드로 결제 또는 할인대상 간편결제로 결제 시 15% 오프라인 매장 현장할인
※ 할인대상 간편결제 : 네이버페이 x 삼성페이, CU간편결제(포켓CU), 신한 SOL페이(슈퍼 SOL 포함), 삼성페이

전월 이용금액별 월간 할인한도
전월 이용금액
(일시불+할부) 할인한도
40만원 이상 70만원 미만 1만원
70만원 이상 100만원 미만 1만 5천원
100만원 이상 2만원

CU 편의점 최대 20% 현장할인 서비스 공통사항
﻿﻿- 할인액 기준 1회 5천원까지 잔여 할인한도 내에서 할인됩니다.
﻿﻿- 이번달(1일~말일) 할인 서비스는 지난달(1일~말일) 이용금액에 따른 CU 할인한도 내에서 적용됩니다.
﻿﻿- CU 편의점 현장할인은 통신사 멤버십 할인, 포인트 할인 등과 중복 가능합니다.
- 할인 내역은 영수증을 참고 바랍니다.
- 단, 중복 혜택 적용 총 할인금액이 할인 대상 상품의 판매가격 이상일 경우에는 CU Npay 카드 할인은 제공되지 않습니다.
﻿﻿- CU 현장할인은 10원 단위 기준으로 적용되며, 할인 산출액이 원단위일 경우 10원 단위로 올림처리하여 제공됩니다.
﻿﻿- 간편결제는 CU Npay 카드 등록 후 결제 시에만 할인됩니다.
﻿﻿- 아래 이용금액은 CU 정책에 따라 할인되지 않습니다.
* 담배, 주류, 종량제 봉투, 유가증권(교통카드, 상품권), 서비스상품(택배, 공공요금 수납), 신문 등
﻿﻿ * 일부 특수 매장(휴게소, 리조트, 전시관, 테마파크, 병원, 공항, 학교, 회사, 법인점포 등)
﻿﻿- 결제금액 전액을 CU Npay 카드로 결제 시에만 할인되며, 분할 결제 시 할인되지 않습니다.
- ﻿﻿할인대상 매장 및 상세 품목은 포켓CU 홈페이지(https://www.pocketcu.co.kr/policy/policy/shinhanpIccNotice)를 참고 바랍니다.
- ﻿﻿전월 이용금액 기준 및 할인서비스 적용기준은 [CU Npay 카드 서비스 유의사항]을 참고 바랍니다.`},{title:`적립`,summary:`CU 편의점 외 최대 5% 네이버페이 포인트 적립`,detail:`CU 편의점 외 최대 5% 네이버페이 포인트 적립
- CU 편의점 외 오프라인 가맹점에서 네이버페이 앱(QR결제, 네이버페이 x 삼성페이) 결제 시 5% 적립
- CU 편의점 외 온라인 가맹점에서 네이버페이 결제 시 2% 적립

전월 이용금액별 월간 할인한도
전월 이용금액
(일시불+할부) 할인한도
40만원 이상 70만원 미만 1만 포인트
70만원 이상 100만원 미만 2만 포인트
100만원 이상 2만 5천원

CU 편의점 외 최대 5% 네이버페이 포인트 적립 서비스 공통사항
- 적립 기준: 1회 5천 포인트까지 잔여 포인트 적립한도 내에서 적립됩니다.
﻿﻿- CU Npay 카드를 발급하시면 네이버페이에 자동 등록됩니다.
﻿﻿- 이번달(1일~말일) 적립 서비스는 CU Npay카드의 지난달(1일~말일) 이용금액별 네이버페이 포인트 적립한도 내에서 적용됩니다.
﻿﻿- 네이버페이 포인트는 이용하신 다음달 15일에 적립됩니다.
﻿﻿- 적립된 네이버페이 포인트는 네이버페이 앱 또는 네이버 홈페이지에서 확인할 수 있습니다.
﻿﻿- 네이버페이 포인트 사용처 및 유효기간은 네이버페이 기준에 따라 적용됩니다.
- 세부 기준은 네이버페이 고객센터(help.pay.naver.com)에서 확인 가능합니다.
- ﻿﻿전월 이용금액 기준 및 적립 서비스 적용기준은 [CU Npay 카드 서비스 유의사항]을 참고 바랍니다.`},{title:`편의점`,summary:`CU 멤버십 서비스`,detail:`CU 멤버십 등급에 따른 멤버십 혜택 제공
- CU Npay 카드 발급하시면 CU 멤버십도 동시 가입됩니다.
- CU 멤버십 운영 기준은 CU 멤버십 약관을 따르며 포켓CU 앱에서 확인할 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`전월 이용금액별 월간 할인한도
- 아래에 해당하는 이용금액만 전월 이용금액에 반영됩니다.
구분 대상 거래/가맹점 상세 유의사항
간편결제 네이버페이, 신한 SOL페이, 신한 슈퍼SOL 거래건 · 국내 온/오프라인 전가맹점
편의점 CU 편의점(오프라인 매장/포켓CU) · 할인 적용 후 승인금액 기준
· 간편결제, 실물카드 결제 모두 반영
· 백화점/할인점 등 입점 매장 제외
대형마트 이마트, 홈플러스, 롯데마트, 트레이더스 홀세일 클럽 · 온라인몰, 주차장, 문화센터 이용금액은 네이버페이, 신한 SOL페이, 신한 슈퍼SOL 결제만 반영
백화점 롯데백화점, 현대백화점, 신세계백화점, 갤러리아백화점, 뉴코아백화점, NC백화점, AK백화점
아울렛 현대아울렛, 롯데아울렛, 신세계사이먼프리미엄아울렛
통신 SKT, KT, LG U+ 이동통신요금 자동이체 · 알뜰폰, 선불폰, 결합상품(TV, 인터넷, 유선전화 등) 이용요금 제외
해외거래 해외가맹점 일시불/할부거래 · 간편결제, 실물카드 결제 모두 반영
· 최종 원화 청구금액을 기준으로 반영
· 해외 온라인 사이트에서 국내 가맹점(국내전자지급 결제 대행사)으로 결제 시 제외
· 해외 현금인출 이용금액 제외
- 상기 [전월 이용금액 반영 대상] 조건을 만족하더라도 아래 이용금액은 전월 이용금액에서 제외됩니다.
* 각종 수수료/이자(할부수수료, 연체이자 등
* 기프트카드/선불카드/상품권/선불전자지급수단 구매·충전금액
* 거래 취소금액
* CU Npay 카드 연회비

전월 이용금액 기준
- 전월 이용금액은 CU Npay 카드의 전월(1일~말일)의 거래시점 이용금액(일시불+할부)을 기준으로 반영됩니다. 단, 해외 이용금액은 매입일자를 기준으로 반영됩니다.
- CU Npay 카드 최초 신규 발급 회원*은 카드 사용 등록한 월의 다음달(등록월+1개월)까지 전월 이용금액 40만원 이상 70만원 미만 구간의 서비스가 적용됩니다. 단, 해당 기간에 월 70만원 이상 이용할 경우 그에 맞는 서비스가 다음달에 적용됩니다.
* CU Npay 카드 유효기간 만기 또는 해지 후 재발급 시 최초 신규발급 회원에서 제외됨

현장 할인, 포인트 적립 서비스 적용 기준
- 서비스가 적용된 거래가 해당월에 취소된 경우 서비스 한도가 복원됩니다.
- 서비스 제외 대상은 아래와 같습니다.
* 연회비, 각종 수수료/이자(할부수수료, 연체이자 등)
﻿﻿ * 단기카드대출(현금서비스), 장기카드대출(카드론)
﻿﻿ * 기프트카드/선불카드 구매&bull; 충전금액
﻿﻿ * 포인트 사용거래 중 포인트금액
﻿﻿ * 무이자할부(슬림할부 등 부분 무이자포함) 이용거래
﻿﻿ * 지방세, 국세, 지방세외수입, 환경개선부담금, 4대보험(국민연금/고용보험/건강보험/산재보험)
﻿﻿ * 유치원/초중고 납입금(스쿨뱅킹), 대학(원)등록금
﻿﻿ * 아파트관리비, 도시가스, 전기요금, TV수신료, 수도요금
﻿﻿ * 상품권/선불전자지급수단 구매&bull; 충전금액
* ﻿﻿CU Npay 카드로 신한카드 할인서비스(이벤트 포함)를 적용받은 모든 거래(해당 거래금액 전체)
*…`}]},2764:{sourceId:2764,name:`올리브영 현대카드`,company:`현대카드`,annualFeeText:`국내전용 [30,000]원 / 해외겸용 [30,000]원`,preMonthMoney:4e5,topTags:[`올리브영 최대 5% 리워드 발행`,`국내외 가맹점 1% 리워드 발행`,`누적 1,000원당 1,000원권 1매 적용`],sections:[{title:`드럭스토어`,summary:`올리브영 및 국내외 가맹점 이용 금액의 최대 5% 올리브영 현대카드 리워드 발행`,detail:`올리브영 및 국내외 가맹점 이용 금액의 최대 5% 올리브영 현대카드 리워드 발행
- 올리브영 현대카드 이용에 따라 발행되는 일종의 할인권으로, 올리브영 온·오프라인에서 1,000원 이상 결제 시 사용할 수 있습니다.(1매당 1,000원 할인)

올리브영 현대카드 리워드 발행 기준
- 전월 이용 금액 40만원 이상 시 올리브영 이용 금액의 최대 5%, 국내외 가맹점 이용 금액의 1%에 대해 올리브영 현대카드 리워드 발행
- 리워드 적용 금액* 1,000원 당 1,000원권 1매
* 올리브영 현대카드 리워드 발행을 위해 대상점별 이용 금액을 적용 비율에 따라 산정한 금액임
구분 해외서비스 수수료 기간 리워드 적용 금액 산정 기준
적용 비율 리워드 적용 금액 한도
기본 혜택 국내외 가맹점 상시 1%
(누적 이용 금액 10만원당 1,000원) 월 3만원(초과 시 미적용)
추가 혜택 올리브영 상시 3.4%
(누적 이용 금액 3만원당* 1,000원) 월 20만원(초과 시 미적용)
올영세일 5%
(누적 이용 금액 2만원당* 1,000원)
* 약 3만원 = 29,412원

리워드 적용 금액 산정 및 올리브영 리워드 발행 예시
- 국내외 가맹점에서 8만원, 올리브영에서 상시 3만원, 올영세일 기간에 2만 4천원 이용 시 3,020원* 리워드 적용 금액 누적되어 올리브영 현대카드 리워드 3매 발행
* (8만원 x 1% = 800원) + (3만원 x 3.4% = 1,020원) + (2만 4천원 x 5% = 1,200원) = 3,020원
- 기본 혜택 월 3만원, 추가 혜택 월 20만원 리워드 적용 금액 한도(초과 시 미적용)
- 추가 혜택 대상점은 올리브영(온·오프라인)이며, 기본 혜택 대상점은 그 외 국내외 가맹점임
- 추가 혜택 적용 시 기본 혜택은 중복 적용되지 않음
- 추가 혜택인 올영세일* 기간에는 상시 혜택이 중복 적용되지 않음
* 올영세일은 1년에 4번 열리는 올리브영(온·오프라인) 정기 세일로, 정확한 기간은 올리브영 앱 또는 홈페이지(www.oliveyoung.co.kr)에서 확인 가능
- 올영세일 외 기타 세일 기간은 추가 혜택의 &lsquo;상시&rsquo; 기간에 해당하여 3.4% 적용

유의사항
- 전월 이용 금액 40만원 미만 시 기본·추가 혜택 제외
- 최초 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 40만원 미만도 기본·추가 혜택 제공
- 리워드 발행 후 잔여 리워드 적용 금액 1천원 미만 시 이후 누적되는 리워드 적용 금액에 합산
예시) 리워드 적용 금액이 6,200원 누적된 경우, 올리브영 현대카드 리워드는 6매까지 발행되며 나머지 200원은 다음 리워드 적용 금액에 합산
- 모든 가맹점은 현대카드 가맹점 등록 및 업종 등록 기준
- 별도 가맹점번호로 승인되는 일부 결제 건(간편결제, PG결제(결제대행), 키오스크 등)은 국내외 가맹점으로 구분되어 기본 혜택 적용
- 백화점·할인점·쇼핑몰 및 일부 기차 역사 등에 입점된 올리브영 매장 이용 시 국내외 가맹점으로 구분되어 기본 혜택 적용
- 국제브랜…`},{title:`기타`,summary:`[우대 서비스] 메탈 플레이트 제공`,detail:`[우대 서비스] 메탈 플레이트 제공
유의사항
- 본인 회원 신청 시 제공되며, 발급 수수료 10만원 별도 부과(재발급 신청 시 동일 적용)
- 국내외겸용(VISA Platinum) 카드 신청 시 발급 가능
- 일부 ATM 기기에서 이용 불가
- 메탈 플레이트 특성상 수작업으로 제작되어 신청일로부터 발급까지 평균 1주 내외 소요 (플레이트 수급 상황에 따라 소요 기간은 달라질 수 있음)
- 본인 카드 기본 플레이트 해지 시 메탈 플레이트도 동시 해지`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`혜택 제공 기준
이용 금액 산정 기준
전월 이용 금액 산정 기준
- 전월 이용 금액은 전월 1일~말일까지 올리브영 현대카드(본인+가족 카드)의 일시불 및 할부 이용 금액임
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함
- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음
- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공( 단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외 )
- 대중교통, 정기결제 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함

전월 이용 금액 합산 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액
- 전기 요금, TV 수신료, 도시가스 요금, 아파트 관리비, 자동납부 서비스 이용 수수료
- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제 건
- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금
- 고속도로 통행 요금, 후불하이패스카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)
- 무이자 할부 이용 금액

리워드 적용 금액 산정 기준
리워드 적용 금액 산정 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담 금)
- 전기 요금, TV 수신료, 도시가스 요금, 아파트 관리비, 부동산 임대료(월세), 자동납부 서비스 이용 수수료
- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제 건
- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액
- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금
- 고속도로 통행 요금, 후불하이패스카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)
- 현대카드의 모든 할인 및 무이자 할부 서비스 적용된 결제 건의 전체 이용 금액

리워드 적용 금액 한도
- 본인+가족 카드 통합하여 적용
- 기본 혜택 : 월 3만원
- 추가 혜택 : 월 20만원

올리브영 현대카드 리워드 발행 시기
- 매출전표 매입 시점 기준으로 리워드 적용 금액 1천원 누적 시 1~2영업일 후 발행
(예시) 20일 올리브영에서 올영세일 기간에 이용한 5만원 매출전표가 21일에 매입된 경우, 22일 리워드 적용 금액으로 누적된 2,500…`}]},2765:{sourceId:2765,name:`LOCA X 기후동행카드`,company:`롯데카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [10,000]원`,preMonthMoney:3e5,topTags:[`기후동행카드 최대 15,000원 할인`,`국내 가맹점 0.5% 할인`],sections:[{title:`할인`,summary:`국내 가맹점 0.5% 할인`,detail:`국내 가맹점 0.5% 할인
이용 구분 할인율 비고
국내 가맹점 0.5% 국내 온/오프라인에서 할인 한도 없이 혜택을 제공합니다.
- LOCA X 기후동행카드는 이용 실적에 관계없이 국내 모든 가맹점 0.5% 할인 혜택이 제공됩니다.
- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.

가맹점 할인 적용 제외 대상
- LOCA X 기후동행카드가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 해외이용금액, 거래취소금액, 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학(대학원)등록금, 정부지원금(보육료, 육아학비 등), LH·SH 공사 공공임대료, 월세, 부동산 임대료, 장애인 고용부담금, 도시가스요금, 전기요금, 수도요금, 공과금, 아파트관리비, TV 수신료, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함)구매, 택시, 고속버스, 고속도로통행요금, 대중교통(시내·광역·시외버스, 지하철), 무승인전표 (자판기, 터널통행료, 항공 기내 이용 등), 관세납부, 벌금, 과태료, 민원 발급 수수료, 인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료, 기후동행카드(선불/후불 교통) 충전 및 결제`},{title:`교통`,summary:`기후동행요금 결제일 할인`,detail:`기후동행요금 결제일 할인
지난달(1일~말일) 이용실적 이번달(1일~말일) 기후동행요금 할인한도 비고
30만원 이상 7,000원 월 할인 금액 한도 내 기후동행요금 할인
70만원 이상 10,000원
150만원 이상 15,000원

기후동행요금 할인 기준
- LOCA X 기후동행카드의 기후동행요금 결제일 할인 서비스는 지난달 이용실적 30만원 이상인 경우에 제공됩니다.
- 최초 카드 사용 등록일로부터 다음달 말일까지는 카드 이용금액과 관계없이 지난달 이용실적 30만원 이상에 해당하는 할인한도가 제공됩니다.
- 단, 70만원 초과하는 지난달 이용실적 발생 시 해당 실적 구간으로 할인한도를 제공합니다.
- 월 할인 금액 한도는 당월 1일부터 말일 기준으로 적용되며, 잔여 한도는 이월 되지 않습니다.
- 기후동행카드 교통 금액 및 후불교통 이용금액은 매출표 접수일 기준으로 해당 월 할인이 적용됩니다.
- 기후동행 후불교통은 실물카드로만 이용 가능합니다.(삼성페이, 모바일티머니 등록시 이용 제한에 대한 정책 변경 시 별도 고지)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`실적기준
· 지난달 실적은 전월 1일부터 말일까지 국내·외 가맹점 이용 금액을 기준으로 합니다. 단, 롯데카드에 등록된 가맹점 및 업종을 기준으로 제공됩니다.
· 할부 이용 시에는 전체 할부 이용금액이 승인된 달의 실적에 포함됩니다. 단, 무이자 할부 이용금액은 제외됩니다.
· 지난달 이용금액 중 실적에 포함된 매출을 취소하는 경우 지난달 이용실적 및 이번 달 할인한도가 변경될 수 있습니다. 예) 2월에 1월 승인 건 취소 시, 1월 이용실적에서 제외
· 해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 실적에 포함됩니다.
· 한달 동안 이용한 금액이 다음 달에 결제되는 결제 건은(이동통신 등) 롯데카드에 접수되는 일자를 기준으로 실적에 포함됩니다.
- 해외 이용 시 별도의 수수료가 부과됩니다.

이용실적 산정 시 제외 대상
- LOCA X 기후동행카드가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 거래 취소금액, 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학(대학원)등록금, 정부지원금(보육료, 육아학비 등), LH·SH 공사 공공임대료, 월세, 부동산 임대료, 장애인 고용부담금, 도시가스요금, 전기요금, 수도요금, 공과금, 아파트관리비, TV 수신료, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함)구매, 택시, 고속버스, 고속도로 통행요금, 대중교통(시내·광역·시외버스, 지하철), 무승인전표(자판기, 터널통행료, 항공 기내 이용 등), 관세납부, 벌금, 과태료, 민원 발급 수수료, 인지세, 송달료, 단기 카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료, 기후동행카드(선불/후불 교통) 충전 및 결제

기후동행카드 사업 소개
기후동행카드란?
- 기후동행카드는 서비스 범위 내에서 1회 충전 시 대중교통(지하철, 버스),따릉이를 30일간 무제한 이용할 수 있는 대중교통 통합 정기권으로, &lsquo;LOCA X 기후동행카드&rsquo;는 기후동행카드 칩이 탑재 된 후불 기후동행카드 상품입니다.
- 서울시 기후동행카드 서비스 범위 외에서는 이용이 불가합니다. 서비스 범위는 서울시 홈페이지에서 확인 가능하며, 서비스 범위에서 벗어난 역이나 교통수단에 대해서는 처리 불가 합니다.
기후동행카드 사용 안내
① 신용카드사 후불 기후동행카드 발급 신청
② 티머니 홈페이지에서 후불 기후동행카드 서비스 등록 (청년할인, 따릉이선택, 1인1카드 등록 확인)
* 카드 수령후 이용 전 티머니 홈페이지에서 후불 기후동행카드 서비스를 등록하지 않으면, 기후동행요금이 아닌, 실제 이용 금액으로 청구됩니다.
③ 재발급(분실, 훼손, 만기 등) 등으로 인해 카드번호가 변경된 경우 재등록이 필요하며, 미등록 시 이용요금 전체가 청구됩니다.
④ 하차 미태그 패널티 : 하차 미태그 2회시 24시간 사용정지
⑤ 롯데카드 후불 기후동행카드는 서울시 기후동행카드 정책이 적용되므로, 이용전 반드시 정책을 확인하시기 바랍니다.
- 후불 기후…`}]},2766:JSON.parse(`{"sourceId":2766,"name":"신한 후불 기후동행 신용카드","company":"신한카드","annualFeeText":"국내전용 [9,000]원 / 해외겸용 [12,000]원","preMonthMoney":400000,"topTags":["온라인 10% 할인","오프라인 10% 할인"],"sections":[{"title":"교통","summary":"후불 기후동행카드 서비스 안내","detail":"후불 기후동행카드 서비스 안내\\n후불 기후동행카드란?\\n﻿﻿- 서울시 기후동행카드 서비스 범위 내에서 무제한으로 대중교통(지하철, 버스), 따릉이 이용이 가능한 정기권 후불 교통카드입니다.\\n﻿﻿- 서울시 기후동행카드 서비스 범위 외에서는 후불교통카드 이용이 불가합니다.\\n﻿﻿- 서울시 기후동행카드 서비스 범위는 서울시 홈페이지(seoul.go.kr)에서 확인 가능합니다.\\n\\n카드등록 방법\\n﻿﻿- 후불 기후동행카드의 정기권 혜택 적용을 위해서는 반드시 카드 이용 전, 기후동행카드를 티머니 홈페이지(pay.tmoney.co.kr)에 등록하셔야 합니다.\\n- ﻿﻿카드 미등록 시 정기권 혜택이 적용되지 않으며, 이용요금 전체가 청구됩니다.\\n- ﻿﻿재발급(분실, 훼손, 만기 등)으로 인해 카드번호가 변경된 경우 재등록이 필요하며, 미등록 시 이용요금 전체가 청구됩니다.\\n\\n이용기간 및 청구기준\\n﻿﻿- 이용기간: 매월 1일부터 말일까지(카드 등록 월에는 등록일~말일)\\n﻿﻿- 청구기준: 월 부담한도 미만 사용 시(실 사용금액 청구), 월 부담한도 이상 사용 시(월 부담한도금액으로 청구)\\n﻿﻿- 월 부담한도 및 세부사항은 서울시 기후동행카드 정책에 따라 적용되며, 상세내용은 서울시 홈페이지(seoul.go.kr) 및 티머니 홈페이지 (pay.tmoney.co.kr)에서 확인하실 수 있습니다.\\n- ﻿﻿거래 수집 시점에 따라 일부 거래는 다음 달 사용분으로 처리될 수 있습니다.\\n\\n모바일 교통 서비스 불가\\n- ﻿﻿서울시 기후동행카드 서비스를 제공받기 위해서는 반드시 실물 카드로 교통 기능을 이용하셔야 합니다.\\n- ﻿﻿신한 후불 기후동행카드는 모바일 교통서비스 등록 및 이용이 불가합니다.\\n\\n기타안내\\n- 신한 후불 기후동행카드는 서울시 기후동행카드 정책이 적용되므로, 이용 전 반드시 관련 정책(하차 미태그 패널티 등) 및 상세 이용방법을 확인하시기 바랍니다\\n- ﻿﻿후불 기후동행카드 정책 및 상세 이용방법은 서울시 홈페이지(seoul.go.kr) 및 티머니 홈페이지(pay.tmoney.co.kr)에서 확인이 가능합니다.\\n- ﻿﻿서울시 다산콜센터: 120/ 티머니 고객센터: 1644-0088"},{"title":"할인","summary":"온라인 10% 할인","detail":"온라인 10% 할인\\n온라인 할인 서비스 영역 할인한도\\n전월 이용금액(일시불+할부) 월 할인한도\\n40만원 이상 80만원 미만 5천원\\n80만원 이상 120만원 미만 7천원\\n120만원 이상 1만원\\n※ 온라인 할인 서비스는 각 영역별(온라인 쇼핑몰, OTT, 배달앱, 온라인 서점) 일 1회, 월 2회까지 할인됩니다.\\n\\n온라인 쇼핑몰 10% 결제일 할인\\n- 온라인 쇼핑몰: SSG.COM, 11번가, GS SHOP\\n- ﻿﻿1회 이용 시, 할인 전 이용금액 3만원까지(최대 3천원까지 할인) 적용됩니다.\\n- ﻿GS SHOP은 TV 및 온라인/모바일 홈쇼핑 이용 시 할인됩니다.\\n\\nOTT 10% 결제일 할인\\n- OTT:넷플릭스,디즈니+,티빙\\n- ﻿﻿1회 이용 시, 할인 전 이용금액 1만원까지(최대 1천원까지 할인) 적용됩니다.\\n﻿﻿- 서비스 대상 가맹점 공식 홈페이지에 직접 접속하여 신청한 정기결제(자동이체)를 이용하는 경우에 한하여 서비스 적용됩니다. (1회성 일반구매 결제, 구글 플레이/애플 앱스토어 등 앱마켓을 통한 인앱결제, 통신요금 포함(합산) 결제건은 할인되지 않습니다.)\\n\\n배달앱 10% 결제일 할인\\n﻿﻿- 배달앱: 요기요, 땡겨요\\n- ﻿﻿1회 이용 시, 할인 전 이용금액 2만원까지(최대 2천원까지 할인) 적용됩니다.\\n- ﻿﻿공식 배달앱에서 '앱 내 카드결제'가 아닌, '현장결제'(물품을 받을 때 결제) 이용금액은 할인되지 않습니다.\\n\\n온라인 서점 10% 결제일 할인\\n- 온라인 서점: 교보문고, yes24\\n- ﻿﻿1회 이용 시, 할인 전 이용금액 1만원까지(최대 1천원까지 할인) 적용됩니다.\\n\\n온라인/오프라인 할인 서비스 공통 유의사항\\n- ﻿﻿할인 서비스 제외대상, 전월 이용금액 제외 대상 및 서비스 유의사항은 '신한 후불 기후동행 신용카드 서비스 유의사항' 페이지를 확인해주세요.\\n- ﻿﻿후불 기후동행 신용카드 서비스 중 교통 서비스를 제외한 온라인 할인 서비스, 오프라인 할인 및 적립 서비스는 신한 SOL페이를 통해서도 결제 가능합니다."},{"title":"할인","summary":"오프라인 10% 혜택","detail":"오프라인 10% 혜택\\n오프라인 서비스 영역 혜택 한도\\n전월 이용금액(일시불+할부) 월 할인한도 추가 월 적립한도(신한 SOL페이 결제 시)\\n40만원 이상 80만원 미만 3천원 마이신한포인트 2천 포인트\\n80만원 이상 120만원 미만 5천원\\n120만원 이상 7천원\\n\\n오프라인 서비스 공통 유의사항\\n﻿﻿- 편의점, 잡화는 오프라인 매장에서 결제한 경우만 할인됩니다.\\n﻿﻿- 커피는 오프라인 매장 또는 공식 앱으로 결제할 경우 할인됩니다.\\n﻿﻿- 선불카드 구입/충전 선물하기 및 백화점, 할인점 등 입점 매장은 할인되지 않습니다.\\n\\n커피, 편의점, 잡화 최대 10% 혜택(기본 5% 결제일 할인 + 신한 SOL페이 결제 시 추가 5% 적립)\\n- ﻿﻿커피: 스타벅스, 커피빈, 이디야\\n﻿﻿- 편의점: GS25, CU\\n﻿﻿- 잡화: 올리브영, 다이소\\n- 기본 5% 결제일 할인\\n- 1회 이용 시, 할인 전 이용금액 1만원까지 적용\\n\\n추가 5% 마이신한포인트 적립\\n- ﻿﻿신한 SOL페이 결제 시 이용금액의 5% 마이신한포인트 추가 적립\\n- ﻿﻿1회 이용 시, 할인 전 이용금액 1만원까지 적용\\n- ﻿﻿월 최대 마이신한포인트 2천 포인트까지 적립\\n﻿﻿- 신한 SOL페이, 신한 슈퍼SOL 앱을 통해 터치결제, QR/바코드 결제, NFC 결제시 적용됩니다.(ARS결제, 일반결제, Smart 결제는 추가 적립되지 않습니다.)\\n\\n온라인/오프라인 할인 서비스 공통 유의사항\\n- ﻿﻿할인 서비스 제외대상, 전월 이용금액 제외 대상 및 서비스 유의사항은 '신한 후불 기후동행 신용카드 서비스 유의사항' 페이지를 확인해주세요.\\n- ﻿﻿후불 기후동행 신용카드 서비스 중 교통 서비스를 제외한 온라인 할인 서비스, 오프라인 할인 및 적립 서비스는 신한 SOL페이를 통해서도 결제 가능합니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"할인 서비스 적용 기준\\n- ﻿﻿신한 후불 기후동행 신용카드의 전월(1일~말일) 이용금액에 따른 서비스별 월간 한도 내에서 당월(1일~말일) 기준으로 적용됩니다.\\n﻿﻿- 온라인 결제가 제공되는 서비스의 경우 해당업체 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 적용됩니다.\\n﻿﻿- 간편결제(Pay)로 결제 시 가맹점명이 해당 업체가 아닌 간편결제명(네이버페이, 스마일페이 등)으로 나오는 경우는 적용되지 않습니다.\\n﻿﻿- 서비스 영역별 이용하신 거래 순서대로 서비스가 적용됩니다.\\n- ﻿﻿오프라인 신한 SOL페이 추가 적립 서비스는 오프라인 할인 서비스와 동시 적용됩니다.\\n\\n﻿﻿할인 서비스 및 포인트 적립 서비스 제외 대상\\n- 단기카드대출(현금서비스), 장기카드대출(카드론)\\n- ﻿﻿ 연회비, 각종 수수료/이자(할부수수료, 연체이자 등)\\n﻿﻿- 기프트카드/선불카드 구매&bull; 충전금액, 포인트 사용거래 중 포인트금액\\n﻿﻿- 무이자할부(슬림할부 등 부분 무이자 포함) 이용거래\\n﻿﻿- 지방세, 국세, 지방세외수입, 환경개선부담금\\n- ﻿﻿ 4대보험(국민연금/고용보험/건강보험/산재보험)\\n- ﻿﻿ 유치원/초중고 납입금(스쿨뱅킹), 대학(원)등록금\\n﻿﻿- 아파트관리비, 도시가스, 전기요금, TV수신료, 수도요금\\n- ﻿﻿ 상품권/선불전자지급수단 구매&bull; 충전금액\\n- ﻿﻿ 포인트/캐시/사이버머니/예치금 등 전자지급(결제)수단 구매 &bull;충전금액\\n- ﻿﻿ 신한 후불 기후동행 카드로 할인 서비스(이벤트 포함)를 적용 받은 모든 거래(해당 거래금액 전체)\\n- ﻿﻿ 거래 취소금액\\n\\n전월 이용금액 기준\\n﻿﻿- 전월 이용금액은 신한 후불 기후동행 신용카드의 전월(1일~말일)의 거래시점 이용금액(일시불+할부)을 기준으로 반영됩니다.\\n- 해외 이용 금액은 매입일자를 기준으로 반영됩니다.\\n- ﻿﻿교통카드 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다.\\n﻿﻿- 신한 후불 기후동행 카드 최초 신규 발급 회원*은 카드사용 등록한 월의 다음달 (등록월+1개월)까지는 전월 이용금액 40만원 미만 시에도 40만원 이상 80만원 미만 구간의 서비스가 적용됩니다. 단, 해당 기간에 월 80만원 이상 이용할 경우 그에 맞는 서비스가 다음달에 적용됩니다.\\n* 신한 후불 기후동행 카드 유효기간 만기 또는 해지 후 재발급 시 최초 신규 발급 회원에서 제외됨\\n\\n전월 이용금액 제외 대상\\n- 단기카드대출(현금서비스), 장기카드대출(카드론)\\n- 연회비, 각종 수수료/이자(할부수수료, 연체이자 등)\\n﻿﻿- 기프트카드/선불카드 구매&bull; 충전금액\\n﻿﻿- 거래 취소금액, 지방세, 국세, 지방세외수입, 환경개선부담금\\n- ﻿﻿ 4대보험(국민연금/고용보험/건강보험/산재보험)\\n- ﻿﻿ 유치원/초중고 납입금(스쿨뱅킹), 대학(원)등록금\\n﻿﻿- 아파트관리비, 도시가스, 전기요금, TV수신료, 수도요금\\n- ﻿﻿ 상품권/선불전자지급수단 구매&bull; 충전금액\\n- ﻿﻿ 포인트/캐시/사이버머니/예치금 등 전자지급(결제)수단 구매&bull; 충전금액"}]}`),2767:{sourceId:2767,name:`신한 후불 기후동행 체크카드`,company:`신한카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:2e5,topTags:[`온라인 5% 할인`,`오프라인 5% 할인`],sections:[{title:`교통`,summary:`후불 기후동행카드 서비스 안내`,detail:`후불 기후동행카드 서비스 안내
후불 기후동행카드란?
﻿﻿- 서울시 기후동행카드 서비스 범위 내에서 무제한으로 대중교통(지하철, 버스), 따릉이 이용이 가능한 정기권 후불 교통카드입니다.
﻿﻿- 서울시 기후동행카드 서비스 범위 외에서는 후불교통카드 이용이 불가합니다.
﻿﻿- 서울시 기후동행카드 서비스 범위는 서울시 홈페이지(seoul.go.kr)에서 확인 가능합니다.

카드등록 방법
﻿﻿- 후불 기후동행카드의 정기권 혜택 적용을 위해서는 반드시 카드 이용 전, 기후동행카드를 티머니 홈페이지(pay.tmoney.co.kr)에 등록하셔야 합니다.
- ﻿﻿카드 미등록 시 정기권 혜택이 적용되지 않으며, 이용요금 전체가 청구됩니다.
- ﻿﻿재발급(분실, 훼손, 만기 등)으로 인해 카드번호가 변경된 경우 재등록이 필요하며, 미등록 시 이용요금 전체가 청구됩니다.

이용기간 및 청구기준
﻿﻿- 이용기간: 매월 1일부터 말일까지(카드 등록 월에는 등록일~말일)
﻿﻿- 청구기준: 월 부담한도 미만 사용 시(실 사용금액 청구), 월 부담한도 이상 사용 시(월 부담한도금액으로 청구)
﻿﻿- 월 부담한도 및 세부사항은 서울시 기후동행카드 정책에 따라 적용되며, 상세내용은 서울시 홈페이지(seoul.go.kr) 및 티머니 홈페이지 (pay.tmoney.co.kr)에서 확인하실 수 있습니다.
- ﻿﻿거래 수집 시점에 따라 일부 거래는 다음 달 사용분으로 처리될 수 있습니다.

모바일 교통 서비스 불가
- ﻿﻿서울시 기후동행카드 서비스를 제공받기 위해서는 반드시 실물 카드로 교통 기능을 이용하셔야 합니다.
- ﻿﻿신한 후불 기후동행카드는 모바일 교통서비스 등록 및 이용이 불가합니다.

기타안내
- 신한 후불 기후동행카드는 서울시 기후동행카드 정책이 적용되므로, 이용 전 반드시 관련 정책(하차 미태그 패널티 등) 및 상세 이용방법을 확인하시기 바랍니다
- ﻿﻿후불 기후동행카드 정책 및 상세 이용방법은 서울시 홈페이지(seoul.go.kr) 및 티머니 홈페이지(pay.tmoney.co.kr)에서 확인이 가능합니다.
- ﻿﻿서울시 다산콜센터: 120/ 티머니 고객센터: 1644-0088`},{title:`할인`,summary:`온라인 5% 할인`,detail:`온라인 5% 할인
온라인 할인 서비스 영역 할인한도
전월 이용금액(일시불+할부) 월 할인한도
20만원 이상 40만원 미만 3천원
40만원 이상 60만원 미만 4천원
60만원 이상 5천원

온라인 쇼핑몰 5% 결제일 할인
- 온라인 쇼핑몰: 11번가, GS SHOP
- ﻿GS SHOP은 TV 및 온라인/모바일 홈쇼핑 이용 시 할인됩니다.

OTT 5% 결제일 할인
- OTT:넷플릭스
﻿﻿- 서비스 대상 가맹점 공식 홈페이지에 직접 접속하여 신청한 정기결제(자동이체)를 이용하는 경우에 한하여 서비스 적용됩니다. (1회성 일반구매 결제, 구글 플레이/애플 앱스토어 등 앱마켓을 통한 인앱결제, 통신요금 포함(합산) 결제건은 할인되지 않습니다.)

배달앱 5% 결제일 할인
﻿﻿- 배달앱: 요기요, 땡겨요
- ﻿﻿공식 배달앱에서 '앱 내 카드결제'가 아닌, '현장결제'(물품을 받을 때 결제) 이용금액은 할인되지 않습니다.

온라인 서점 5% 결제일 할인
- 온라인 서점: 교보문고, yes24

온라인/오프라인 할인 서비스 공통 유의사항
- 할인 서비스는 거래건별 할인 전 이용금액 1만원 이상 시 적용되며 (최대 1,000원까지 할인), 각 서비스 영역별(온라인 쇼핑몰, OTT, 배달앱, 온라인 서점, 커피, 편의점, 잡화) 일 1회 할인됩니다.`},{title:`할인`,summary:`오프라인 5% 혜택`,detail:`오프라인 5% 혜택
오프라인 서비스 영역 혜택 한도
전월 이용금액(일시불+할부) 월 할인한도
20만원 이상 40만원 미만 3천원
40만원 이상 60만원 미만 4천원
60만원 이상 5천원

커피 5% 결제일 할인
- ﻿커피: 스타벅스,커피빈, 이디야
- ﻿﻿오프라인 매장 또는 공식 앱으로 결제할 경우 할인됩니다.
﻿﻿- 백화점, 할인점 등 입점 매장 및 상품권, 선불카드 구입/충전, 선물하기 건은 할인되지 않습니다.

편의점 5% 결제일 할인
- ﻿﻿편의점: GS25, CU
- ﻿﻿오프라인 매장에서 결제할 경우 할인됩니다.
- ﻿﻿인터넷이나 모바일 앱을 통한 온라인 거래 및 온라인 매장/백화점/할인점 등 입점 매장은 할인되지 않습니다.

잡화 5% 결제일 할인
- ﻿﻿잡화: 올리브영, 다이소
- ﻿﻿오프라인 매장에서 결제할 경우 할인됩니다.
- ﻿﻿인터넷이나 모바일 앱을 통한 온라인 거래 및 온라인 매장/백화점/할인점 등 입점 매장은 할인되지 않습니다.

온라인/오프라인 할인 서비스 공통 유의사항
- 할인 서비스는 거래건별 할인 전 이용금액 1만원 이상 시 적용되며 (최대 1,000원까지 할인), 각 서비스 영역별(온라인 쇼핑몰, OTT, 배달앱, 온라인 서점, 커피, 편의점, 잡화) 일 1회 할인됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인 서비스 적용 기준
- ﻿﻿할인 서비스는 신한 후불 기후동행 체크카드의 전월(1일~말일) 이용금액에 따른 서비스별 월간 한도 내에서 당월(1일~말일) 기준으로 적용됩니다.
﻿﻿- 온라인 결제가 제공되는 서비스의 경우 해당업체 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 적용됩니다.
﻿﻿- 간편결제(Pay)로 결제 시 가맹점명이 해당 업체가 아닌 간편결제명(네이버페이, 스마일페이 등)으로 나오는 경우는 적용되지 않습니다.
﻿﻿- 할인 서비스는 서비스 영역별 이용하신 거래 순서대로 서비스가 적용됩니다.

﻿﻿할인 서비스 및 포인트 적립 서비스 제외 대상
- 단기카드대출(현금서비스), 장기카드대출(카드론)
- ﻿﻿ 연회비, 각종 수수료/이자(할부수수료, 연체이자 등)
﻿﻿- 기프트카드/선불카드 구매&bull; 충전금액, 포인트 사용거래 중 포인트금액
﻿﻿- 무이자할부(슬림할부 등 부분 무이자 포함) 이용거래
﻿﻿- 지방세, 국세, 지방세외수입, 환경개선부담금
- ﻿﻿ 4대보험(국민연금/고용보험/건강보험/산재보험)
- ﻿﻿ 유치원/초중고 납입금(스쿨뱅킹), 대학(원)등록금
﻿﻿- 아파트관리비, 도시가스, 전기요금, TV수신료, 수도요금
- ﻿﻿ 상품권/선불전자지급수단 구매&bull; 충전금액
- ﻿﻿ 포인트/캐시/사이버머니/예치금 등 전자지급(결제)수단 구매 &bull;충전금액
- ﻿﻿ 신한 후불 기후동행 카드로 할인 서비스(이벤트 포함)를 적용 받은 모든 거래(해당 거래금액 전체)
- ﻿﻿ 거래 취소금액

전월 이용금액 기준
﻿﻿- 전월 이용금액은 신한 후불 기후동행 체크카드의 전월(1일~말일)의 거래시점 이용금액(일시불+할부)을 기준으로 반영됩니다.
- 해외 이용 금액은 매입일자를 기준으로 반영됩니다.
- ﻿﻿교통카드 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다.
﻿﻿- 신한 후불 기후동행 체크카드 최초 신규 발급 회원*은 카드사용 등록한 월의 다음달 (등록월+1개월)까지는 전월 이용금액 20만원 미만 시에도 20만원 이상 40만원 미만 구간의 서비스가 적용됩니다. 단, 해당 기간에 월 40만원 이상 이용할 경우 그에 맞는 서비스가 다음달에 적용됩니다.
* 신한 후불 기후동행 체크카드 유효기간 만기 또는 해지 후 재발급 시 최초 신규 발급 회원에서 제외됨

전월 이용금액 제외 대상
- 단기카드대출(현금서비스), 장기카드대출(카드론)
- 연회비, 각종 수수료/이자(할부수수료, 연체이자 등)
﻿﻿- 기프트카드/선불카드 구매&bull; 충전금액
﻿﻿- 거래 취소금액, 지방세, 국세, 지방세외수입, 환경개선부담금
- ﻿﻿ 4대보험(국민연금/고용보험/건강보험/산재보험)
- ﻿﻿ 유치원/초중고 납입금(스쿨뱅킹), 대학(원)등록금
﻿﻿- 아파트관리비, 도시가스, 전기요금, TV수신료, 수도요금
- ﻿﻿ 상품권/선불전자지급수단 구매&bull; 충전금액
- ﻿﻿ 포인트/캐시/사이버머니/예치금 등 전자지급(결제)수단 구매&bull; 충전금액`}]},2768:{sourceId:2768,name:`하나 기후동행체크카드`,company:`하나카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:1e5,topTags:[`편의점 1,000원 캐시백`,`서점 1,000원 캐시백`,`베이커리 1,000원 캐시백`],sections:[{title:`캐시백`,summary:`캐시백 서비스`,detail:`캐시백 서비스
영역 대상가맹점 캐시백 금액 제공 횟수 제공 조건
\b편의점 CU, GS25, 세븐일레븐 1,000원 월 2회, 연 6회 건당 1만원 이상 결제 시
\b서점 영풍문고, 교보문고 1,000원 월 2회, 연 6회
\b베이커리 파리바게트, 뚜레쥬르, 던킨도너츠 1,000원 월 2회, 연 6회
\b월 통합 캐시백 한도 5,000원
- 지난달 실적 10만원 이상 시 서비스 제공
- 월 통합 캐시백 한도는 모든 서비스 영역에 통합 적용
- 대형시설물 입점점포 및 임대매장 결제건, 배달앱이나 식당예약앱을 통한 주문 결제와 상품권 구입, 선불카드 및 선불전자 지급수단 충전은 서비스에서 제외`},{title:`교통`,summary:`후불교통 기능 이용안내`,detail:`발급대상
- 만 19세 이상 고객 (단, 연체 등 특이 정보가 있는 경우 발급이 제한될 수 있음)
이용 시 유의사항
- 후불교통 이용금액은 계좌에서 즉시 출금되지 않으며, 당사 카드 결제일에 일시 출금됨
* 후불 교통카드 이용금액은 신용공여기간동안 이용한 누적금액임
- 후불 교통 이용 금액 연체 시 대외기관에 통보 되어 신용상 불이익을 받을 수 있음`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공 조건
실적 산정 기준
- 지난달 1일부터 말일까지(승인시점 기준) 국내외 일시불 이용금액 기준으로 10만원 이상일 경우 서비스를 제공
﻿﻿- 후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우, 매출이 접수된 월의 이용금액에 반영
﻿﻿- 매출 취소 시 취소전표가 접수된 월의 이용금액에서 차감

실적과 관계없이 서비스 제공
- 최초 카드 사용 등록일부터 다음달 말일까지 지난달 실적 10만원 미만이어도 10만원 이상 기준으로 서비스를 제공

실적 제외 대상
- 국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/ 고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초.중.고학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 국내외 ATM 이용금액은 제외

서비스 제공 방법
﻿﻿- 모든 캐시백 서비스는 비씨카드에 등록된 가맹점 및 가맹점 업종 기준에 따름
- ﻿﻿캐시백은 1일부터 말일까지 이용한 금액에 대하여 다음달 10영업일 이내 결제 계좌로 입금
﻿﻿- 캐시백 한도는 매달 1일부터 말일까지의 이용금액을 기준으로 산정
- ﻿﻿매출 취소 시 취소가 접수된 월의 캐시백 금액에서 차감

후불 기후동행카드 이용안내
- 이 카드는 서울시 기후동행카드 정책에 따라 지정된 서비스 범위 내에서만 후불교통 기능 및 후불기후동행카드를 이용할 수 있습니다.
- 이용 전 서비스 범위 및 교통카드 사용 중지 사유(하차 미태그 시 등), 카드 등록 방법 등 기후동행카드 정책을 반드시 확인하시기 바랍니다. (모바일 교통카드, 도로 통행료, 공항철도, 공항버스, 고속버스, 시외버스 등에서 이용이 불가할 수 있습니다.)
- 카드 이용 전 티머니 홈페이지 가입 후 카드등록을 완료한 경우에만 기후동행카드 혜택이 적용되며, 재발급 등으로 인하여 카드번호가 변경된 경우 티머니 홈페이지를 통한 카드 재등록이 필요합니다. (미등록 시 기후동행카드 혜택이 적용되지 않으며, 교통카드 이용금액 전액이 청구됩니다.)

후불 기후동행카드 혜택은 환급방식
﻿﻿- 월 부담한도 미만 이용 시: 환급 없음
﻿﻿- 월 부담한도 이상 이용 시: 월 부담한도를 초과한 금액만큼 환급
﻿﻿- 월 부담한도 산정기간: 매월 1일부터 말일까지(카드 등록월에는 등록일~말일)
﻿﻿- 월 부담한도 및 세부사항은 서울시 기후동행카드 정책에 따라 적용됩니다.
- 기후동행카드 정책 및 상세 이용방법은 서울시 홈페이지(Seoul.go.kr) 및 티머니 홈페이지(pay.tmoney.co.kr)에서 확인이 가능합니다.

- 서울시 다산콜센터: 120/ 티머니 고객센터: 1644-0088`}]},2769:{sourceId:2769,name:`KB국민 기후동행카드`,company:`KB국민카드`,annualFeeText:`국내전용 [10,000]원`,preMonthMoney:4e5,topTags:[`커피, 편의점, 약국, 패스트푸드 5% 할인`,`KB Pay, 올리브영 10% 할인`,`영화 10% 할인`],sections:[{title:`교통`,summary:`후불 기후동행카드 안내`,detail:`후불 기후동행카드 안내
정의
- 후불 기후동행카드는 서울시 기후동행카드 서비스 범위 내에서 무제한으로 대중교통 (지하철, 버스), 따릉이 이용이 가능한 정기권 후불 교통카드입니다.
- 서울시 기후동행카드 서비스 범위 외에서는 이용이 불가합니다.
※ 서울시 기후동행카드 서비스 범위는 서울시 홈페이지(seou.go.kr)에서 확인 가능합니다

이용방법
카드등록
- 후불 기후동행카드의 정기권 혜택 적용을 위해서는 반드시 카드 이용 전, 기후동행카드를 티머니 홈페이지(pay.tmoney.co.kr)에 등록하셔야 합니다.
- 카드 미등록 시 정기권 혜택이 적용되지 않으며, 이용요금 전체가 청구됩니다.
- 재발급(분실, 훼손, 만기 등) 등으로 인해 카드번호가 변경된 경우 재등록이 필요하며, 미등록 시 이용요금 전체가 청구됩니다.

이용기간 및 청구기준
- 이용기간: 매월 1일부터 말일까지(카드 등록월에는 등록일~말일)
- 청구기준: 월 부담한도 미만 사용 시(실 사용금액 청구)
- 월 부담한도 이상 사용 시(월 부담한도금액으로 청구)
※ 월 부담한도 및 세부사항은 서울시 기후동행카드 정책에 따라 적용되며, 상세내용은 서울시 홈페이지(seoul.go.kr) 및 티머니 홈페이지(pay.tmoney.co.kr)에서 확인하실 수 있습니다.
※ 거래 수집시점에 따라 일부 거래는 익월 사용분으로 처리될 수 있습니다.

기타 안내
- KB국민 기후동행카드는 서울시 기후동행카드 정책이 적용되므로, 이용 전 반드시 정책을 확인하시기 바랍니다.
- 후불 기후동행카드 정책 및 상세 이용방법은 서울시 홈페이지(seoul.go.kr) 및 티머니 홈페이지(pay.tmoney.co.kr)에서 확인이 가능합니다.
- 서울시 다산콜센터: 120/티머니 고객센터: 1644-0088

후불교통카드 및 「후불 기후동행카드」 이용 안내
- 이용범위 제한: 서울시 기후동행카드 서비스 범위 내에서만 후불교통카드 및 「후불 기후동행카드, 이용이 가능합니다.
﻿﻿- 이용수단 제한: 알파원 교통카드, 모바일 교통카드 등 실물카드 외 수단으로 후불교통카드 및 「후불 기후동행카드」 등록/이용이 불가합니다.
﻿﻿- KB국민 기후동행카드는 서울시의 후불 기후동행카드 정책이 적용되며, 해당 정책에 따라 후불교통카드 및 「후불 기후동행카드』 이용 시 하차 미태그 패널티 등이 발생할 수 있습니다. 세부 이용방법 및 패널티 등 관련 정책은 서울시 홈페이지(seoul.go.kr) 및 티머니 홈페이지(pay.tmoney.Co.kr)에서 확인 가능합니다.

이용요금 청구
﻿﻿- 매월 1일부터 말일까지 이용한 후불교통 및 「후불 기후동행카드, 이용요금은 이용 월 다음 달 8영업일에 전표가 매입되며, 전표 매입일을 전표 승인일로 간주하여 회원별 결제일에 청구됩니다.
﻿﻿- 후불교통카드 이용 전 티머니 홈페이지(pay.tmoney.co.kr)에 카드 등록 시 「후불 기후동행카드, 정기권 혜택이 적용되며, 등록하지 않고 이용 시 후불교통카드 이용요금 전체가 청구됩니다.
﻿﻿- 재발급(분실, 훼손, 만기 등) 등으로 인…`},{title:`할인`,summary:`청구할인 서비스`,detail:`청구할인 서비스
구분 세부 영역 할인율 월 할인한도 할인 제공 조건
생활 커피·음료전문점/편의점/약국/패스트푸드점 업종 5% 7,000원 건당 1만원 이상 이용 시 할인 제공
쇼핑 KB Pay 쇼핑, 올리브영 10% 7,000원
여가 영화(CGV, 롯데시네마) 10% 7,000원
스포츠 업종 5%
- 'KB Pay 앱> 쇼핑 결제 건에 한하며, 상품권&bull;여행&bull;티켓&bull;도서 및 제휴몰 등 별도 팝업 사이트 제외
- 올리브영은 오프라인 매장 및 공식 홈페이지/모바일 앱 결제 건에 한하며, 백화점/대형마트 등 일부 입점 매장 제외
- 매점&bull;관람권&bull;상품권 및 예매대행사이트 제외
- 골프장&bull;골프연습장&bull;테니스장&bull;수영장&bull;요가 &bull;볼링장&bull;종합스포츠센터&bull;스포츠용품점&bull;레저용품점 업종
- 전월 이용실적 조건: KB국민 기후동행카드로 전월 40만원 이상 이용 시 제공
﻿﻿- 실적 유예 제공: 최초 발급받은 'KB국민 기후동행카드'는 사용등록일(KB Pay 등 간편결제 등록 포함)로 부터 다음 달 말일까지 전월 이용실적 조건 미달 시에도 [생활/쇼핑/여가] 각 서비스 영역별 월 3,500원까지 할인서비스 제공 (단, 최초 카드 사용등록월의 실적이 40만원 이상일 경우, 다음달에 [생활/쇼핑/여가] 각 서비스 영역별 월 할인한도 적용)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`발급대상
- 발급대상: 만 19세 부터 발급 가능

전월 이용실적 기준
﻿﻿- 전월 1일 ~ 말일(승인시점 기준) 까지 KB국민 기후동행카드 일시불 및 할부 승인 금액 기준
﻿﻿- 해외 이용금액은 전월 1일 ~ 말일까지 일시불 매입완료 기준
﻿﻿- 취소금액은 취소전표가 당사에 접수된 월의 실적에서 차감

전월 이용실적 제외 대상
- 「후불 기후동행카드, 이용요금, KB국민 기후동행카드로 청구할인 서비스를 적용 받은 이용건(해당 매출 전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 아파트관리비, 유치원/초&bull;중&bull;고 학교납입금 전체 (수업료/교육비/현장학습비/급식비 등), 대학(원)등록금, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 각종 세금, 공과금(전기/수도 등), 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드(선불전자지급수단 포함) 구입/충전금액, 무승인전표(교통요금/자판기/터널통행료/항공기내 이용 등), 취소금액

할인 제외 대상
- 무이자할부, 상품권 및 선불카드(선불전자지급수단 포함)구입/충전금액, 연체료, 취소금액

가족카드 발급 관련 안내
- KB국민 기후동행카드는 가족카드 발급이 불가능합니다.

기 타
﻿﻿- KB국민 기후동행카드는 KB국민 알파원카드(교통카드 포함) 및 모바일 교통카드 등록/이용이 불가합니다.
﻿﻿- KB국민 기후동행카드는 일부 유료도로 등에서 이용이 불가할 수 있습니다.
﻿﻿- KB국민 기후동행카드 업종에 따른 청구 할인서비스는 대상 가맹점이 KB국민카드의 업종분류기준 상 해당 업종에 한하여 제공합니다.
﻿﻿- 별도 전용 가맹점번호로 승인되는 PG(결제대행)업체 또는 일부 간편결제(Pay) 이용 시 할인대상에서 제외될 수 있습니다.
﻿﻿- KB국민 기후동행카드는 본인회원 기준으로 월간 할인한도가 제공되며, 적용기간은 매월 1일~말일까지(승인시점 기준) 입니다.
﻿﻿- KB국민 기후동행카드 할인 서비스 대상 업종은 해당 가맹점 사업자번호로 당사 영업점 및 고객센터 1588-1688, KB국민은행 영업점을 통해 확인이 가능합니다.
﻿﻿- 전표 매입 순서대로 월간 할인한도내 서비스가 적용되며, 잔여 할인한도는 이월되지 않습니다.
- ﻿﻿할인/적립이 적용된 매출 취소 시, 취소전표가 실시간 매입되지 않아 할인/적립 한도의 복원과 이에 따른 할인/적립이 즉시 적용되지 않을 수 있습니다.
﻿﻿- 결제계좌 개설 기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액에 대해서는 결제계좌 개설 기관의 사정에 따라 당일 출금하지 못하여 연체로 처리될 수 있으므로 유의하시기 바랍니다. 자동이체 업무 마감시간 이후 당사 홈페이지/모바일* 등에서 바로출금(즉시결제) 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.
* 세부내용 : KB국민카드 홈페이지> MY KB> 바로출금결제 또는 가상계좌결제 참조
- KB국민 기후동행카드는 기본 포인트리가 적립되지 않습니다. 단, KB국민카드 스타샵 가맹점에서 제공해드리는 포인트는 적…`}]},2770:{sourceId:2770,name:`KB국민 기후동행체크카드`,company:`KB국민카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`커피, 편의점, 약국, 패스트푸드 2% 할인`,`KB Pay, 올리브영 5% 할인`,`영화 5% 할인`],sections:[{title:`교통`,summary:`후불 기후동행카드 안내`,detail:`후불 기후동행카드 안내
정의
- 후불 기후동행카드는 서울시 기후동행카드 서비스 범위 내에서 무제한으로 대중교통 (지하철, 버스), 따릉이 이용이 가능한 정기권 후불 교통카드입니다.
- 서울시 기후동행카드 서비스 범위 외에서는 이용이 불가합니다.
※ 서울시 기후동행카드 서비스 범위는 서울시 홈페이지(seou.go.kr)에서 확인 가능합니다

이용방법
카드등록
- 후불 기후동행카드의 정기권 혜택 적용을 위해서는 반드시 카드 이용 전, 기후동행카드를 티머니 홈페이지(pay.tmoney.co.kr)에 등록하셔야 합니다.
- 카드 미등록 시 정기권 혜택이 적용되지 않으며, 이용요금 전체가 청구됩니다.
- 재발급(분실, 훼손, 만기 등) 등으로 인해 카드번호가 변경된 경우 재등록이 필요하며, 미등록 시 이용요금 전체가 청구됩니다.

이용기간 및 청구기준
- 이용기간: 매월 1일부터 말일까지(카드 등록월에는 등록일~말일)
- 청구기준: 월 부담한도 미만 사용 시(실 사용금액 청구)
- 월 부담한도 이상 사용 시(월 부담한도금액으로 청구)
※ 월 부담한도 및 세부사항은 서울시 기후동행카드 정책에 따라 적용되며, 상세내용은 서울시 홈페이지(seoul.go.kr) 및 티머니 홈페이지(pay.tmoney.co.kr)에서 확인하실 수 있습니다.
※ 거래 수집시점에 따라 일부 거래는 익월 사용분으로 처리될 수 있습니다.

기타 안내
- KB국민 기후동행카드는 서울시 기후동행카드 정책이 적용되므로, 이용 전 반드시 정책을 확인하시기 바랍니다.
- 후불 기후동행카드 정책 및 상세 이용방법은 서울시 홈페이지(seoul.go.kr) 및 티머니 홈페이지(pay.tmoney.co.kr)에서 확인이 가능합니다.
- 서울시 다산콜센터: 120/티머니 고객센터: 1644-0088

후불교통카드 및 「후불 기후동행카드」 이용 안내
- 이용범위 제한: 서울시 기후동행카드 서비스 범위 내에서만 후불교통카드 및 「후불 기후동행카드, 이용이 가능합니다.
﻿﻿- 이용수단 제한: 알파원 교통카드, 모바일 교통카드 등 실물카드 외 수단으로 후불교통카드 및 「후불 기후동행카드」 등록/이용이 불가합니다.
﻿﻿- KB국민 기후동행카드는 서울시의 후불 기후동행카드 정책이 적용되며, 해당 정책에 따라 후불교통카드 및 「후불 기후동행카드』 이용 시 하차 미태그 패널티 등이 발생할 수 있습니다. 세부 이용방법 및 패널티 등 관련 정책은 서울시 홈페이지(seoul.go.kr) 및 티머니 홈페이지(pay.tmoney.Co.kr)에서 확인 가능합니다.

이용요금 청구
﻿﻿- 매월 1일부터 말일까지 이용한 후불교통 및 「후불 기후동행카드, 이용요금은 이용 월 다음 달 8영업일에 전표가 매입되며, 전표 매입일을 전표 승인일로 간주하여 회원별 결제일에 청구됩니다.
﻿﻿- 후불교통카드 이용 전 티머니 홈페이지(pay.tmoney.co.kr)에 카드 등록 시 「후불 기후동행카드, 정기권 혜택이 적용되며, 등록하지 않고 이용 시 후불교통카드 이용요금 전체가 청구됩니다.
﻿﻿- 재발급(분실, 훼손, 만기 등) 등으로 인…`},{title:`할인`,summary:`할인 서비스`,detail:`할인 서비스
구분 세부 영역 할인율 월 할인한도 할인 제공 조건
생활 커피·음료전문점/편의점/약국/패스트푸드점 업종 2% 4,000원 건당 1만원 이상 이용 시 할인 제공
쇼핑 KB Pay 쇼핑, 올리브영 5% 4,000원
여가 영화(CGV, 롯데시네마) 5% 4,000원
스포츠 업종 2%
- 'KB Pay 앱> 쇼핑 결제 건에 한하며, 상품권&bull;여행&bull;티켓&bull;도서 및 제휴몰 등 별도 팝업 사이트 제외
- 올리브영은 오프라인 매장 및 공식 홈페이지/모바일 앱 결제 건에 한하며, 백화점/대형마트 등 일부 입점 매장 제외
- 매점&bull;관람권&bull;상품권 및 예매대행사이트 제외
- 골프장&bull;골프연습장&bull;테니스장&bull;수영장&bull;요가 &bull;볼링장&bull;종합스포츠센터&bull;스포츠용품점&bull;레저용품점 업종
- 전월 이용실적 조건: KB국민 기후동행체크카드로 전월 20만원 이상 이용 시 제공
﻿﻿- 실적 유예 제공: 최초 발급받은 'KB국민 기후동행체크카드'는 사용등록일(KB Pay 등 간편결제 등록 포함)로 부터 다음 달 말일까지 전월 이용실적 조건 미달 시에도 [생활/쇼핑/여가] 각 서비스 영역별 월 2,000원까지 할인서비스 제공 (단, 최초 카드 사용등록월의 실적이 20만원 이상일 경우, 다음달에 [생활/쇼핑/여가] 각 서비스 영역별 월 할인한도 적용)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 전 확인사항
발급대상 / 브랜드 / 연회비
﻿﻿- 발급대상: 만 19세 부터 발급 가능
﻿﻿- 브랜드: 국내전용(Local)
- ﻿﻿연회비: 없음

전월 이용실적 기준
- ﻿﻿전월 1일 ~ 말일(승인시점 기준) 까지 KB국민 기후동행체크카드 승인(이용)금액
- ﻿﻿해외 이용금액은 전월 1일 ~ 말일까지 매입완료 기준
- ﻿﻿취소금액은 취소전표가 당사에 접수된 월의 실적에서 차감

전월 이용실적 제외 대상
- '후불 기후동행카드, 이용요금, 후불교통요금, 무승인 금액(자판기, 터널통행료, 유료도로, 기차/고속버스 취소 반환수수료 등), 정부지원금 이용금액(보육료, 유치원 보조비, 바우처 이용금액 등), 포인트리 충전금액, 대학(대학원) 등록금, 상품권 및 선불카드(선불전자지급수단 포함) 구입(충전)금액, 연체료, 지방세(상하수도, 세외수입 등), 취소금액, 각종 수수료 및 이자`}]},2771:{sourceId:2771,name:`기후동행 삼성카드`,company:`삼성카드`,annualFeeText:`국내전용 [7,000]원 / 해외겸용 [7,000]원`,preMonthMoney:4e5,topTags:[`커피·편의점 10% 할인`,`생활 편의 영역 최대 7% 할인`,`디지털콘텐츠 30% 할인`],sections:[{title:`카페`,summary:`커피전문점/편의점 10% 결제일할인`,detail:`커피전문점/편의점 10% 결제일할인
구분 할인 대상
\b커피전문점 스타벅스, 이디야커피, 투썸플레이스, 커피빈, 블루보틀
편의점 CU, GS25, 세븐일레븐, 이마트24

전월 이용금액대별 통합 월 할인한도
40만원 이상 80만원 이상
3,000원 6,000원
- 발급월+1개월까지는 전월 이용금액 40만원 미만 시에도 40만원 이상~80만원 미만 실적구간 혜택 제공(전월 이용금액 80만원 이상 시에는 해당 실적구간 혜택 제공)
- 오프라인 결제건에 한하며, 백화점, 할인점, 쇼핑몰 등의 임대매장은 제외(단, 스타벅스의 경우, 사이렌오더 결제건도 혜택 제공)`},{title:`통신`,summary:`이동통신요금 정기결제 시 5%/7% 결제일할인`,detail:`이동통신요금 정기결제 시 5%/7% 결제일할인
구분 할인 대상
이동통신 SKT/KT/LG U+/알뜰폰(SK텔링크, KT스카이라이프, KT M모바일, 헬로모바일, 미디어로그) 이동통신요금

전월 이용금액대별 할인율 및 통합 월 할인한도
전월 이용금액 40만원 이상 80만원 이상
할인율 5% 7%
할인한도 3,000원 6,000원
- 발급월+1개월까지는 전월 이용금액 40만원 미만 시에도 40만원 이상~80만원 미만 실적구간 혜택 제공(전월 이용금액 80만원 이상 시에는 해당 실적구간 혜택 제공)
- )알뜰폰은 결합상품요금, 휴대폰 단말기 구매금액 및 대리점 카드 결제건 제외`},{title:`생활`,summary:`배달앱/온라인쇼핑몰/헬스&뷰티/생활잡화 5%/7% 결제일할인`,detail:`배달앱/온라인쇼핑몰/헬스&뷰티/생활잡화 5%/7% 결제일할인
구분 할인 대상
배달앱 배달의민족, 요기요, 쿠팡이츠
온라인쇼핑몰 쿠팡, 네이버플러스 스토어, SSG.COM, 롯데ON, G마켓, 옥션, 11번가, 삼성카드 쇼핑
헬스&뷰티 올리브영
생활잡화 다이소

전월 이용금액대별 할인율 및 통합 월 할인한도
전월 이용금액 40만원 이상 80만원 이상
할인율 5% 7%
할인한도 3,000원 6,000원
- 발급월+1개월까지는 전월 이용금액 40만원 미만 시에도 40만원 이상~80만원 미만 실적구간 혜택 제공(전월 이용금액 80만원 이상 시에는 해당 실적구간 혜택 제공)
- 배달앱은 공식 홈페이지/앱을 통한 결제건에 한하며, 가맹점 직접 결제건은 제외
- 헬스&뷰티, 생활잡화는 오프라인 결제건에 한하며, 백화점, 할인점, 쇼핑몰 등의 임대매장은 제외`},{title:`디지털구독`,summary:`디지털콘텐츠 정기결제 시 30% 결제일할인`,detail:`디지털콘텐츠 정기결제 시 30% 결제일할인
구분 할인 대상
디지털콘텐츠 넷플릭스, 디즈니+, 웨이브, 유튜브 프리미엄, 티빙, 멜론

전월 이용금액대별 통합 월 할인한도
40만원 이상 80만원 이상
5% 7%
3,000원 6,000원
- 발급월+1개월까지는 전월 이용금액 40만원 미만 시에도 40만원
이상~80만원 미만 실적구간 혜택 제공(전월 이용금액 80만원
이상 시에는 해당 실적구간 혜택 제공)
- 구글플레이, 앱스토어 등을 통한 결제건(인앱 결제) 제외`},{title:`해외`,summary:`전월 이용금액에 관계없이, 할인한도 없이 해외 1% 결제일 할인`,detail:`전월 이용금액에 관계없이, 할인한도 없이 해외 1% 결제일 할인
구분 할인 대상
해외 해외 가맹정 및 해외 직접구매 이용 건
- 해외겸용카드에 한해 제공

- 해외 이용 시 별도의 수수료 부과. 자세한 내용은 &lsquo;유의사항&rsquo;에서 확인`},{title:`선택형`,summary:`특수 소재 카드 신청 가능`,detail:`특수 소재 카드 신청 가능
- 특수 소재 카드 발급수수료 5,000원은 신청 완료 시점에 청구

- 발급 전에 신청을 취소하더라도 특수 소재 카드 제작이 진행 중인 경우
발급수수료 청구
- 분실, 파손, 갱신으로 인한 재발급 시에도 건별 발급수수료 5,000원 청구

- 일반 카드를 특수 소재 카드로 변경 시 교체 발급 신청 필요
(일반 카드와 동시에 이용 불가)`},{title:`교통`,summary:`후불 기후동행카드 안내`,detail:`후불 기후동행카드 안내
- 서울시 기후동행카드 서비스 범위 내에서 무제한으로 대중교통
(버스, 지하철), 따릉이 이용이 가능한 정기권 후불교통카드

- 정기권 혜택 적용을 위해서는 카드 이용 전 티머니 홈페이지
(pay.tmoney.co.kr)에 카드를 등록해야 하며, 재발급 등으로 인해
카드번호 변경 시 재등록 필수(미등록 시 정기권 혜택이 적용되지
않으며, 후불교통기능 전체 이용금액 청구)

- 정기권 혜택은 실물 카드 이용 시에만 제공(모바일 교통카드는
혜택 제공 불가)

- 서울시 기후동행카드의 정책, 서비스 범위, 이용방법 등 자세한 내용은
서울시 홈페이지(seoul.go.kr) 또는 티머니 홈페이지(pay.tmoney.
co.kr)에서 확인

- 서울시 기후동행카드 관련 궁금한 점은 서울시 다산콜센터(120) 또는
티머니 고객센터(1644-0088)로 문의`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공 공통 기준
- 전월 이용금액 기준
매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드
대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자
(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불
및 할부 이용금액에 해당되지 않음)

전월 이용금액 제외 대상
- 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금,
국세/지방세/공과금 납부건
- 아파트 관리비, 부동산 임대료 납부건
- 유치원 납입금, 초/중/고등학교 학교납입금, 대학 등록금 납부건
- 대중교통(후불교통기능/모바일교통기능 결제건), 택시 이용금액
- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함)
구매 및 충전, 상품권 구매건
할인 제외 대상
- 무이자할부 이용금액
- 삼성카드 할인이 적용된 일시불 및 할부 이용금액
- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함)
구매 및 충전, 상품권 구매건

기타
- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용
- 할인 혜택은 승인일 기준으로 적용
- 전월 이용금액 산정은 승인일 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 정기결제건 등)은 매출전표 접수일 기준으로 적용
- 자체 가맹점번호로 승인 처리되는 일부 결제건(간편결제,
키오스크 등)은 할인 대상에서 제외

유의사항
- 결제계좌 개설 기관의 영업 마감시간(평일 16:00) 이후 결제대금 입금 시, 해당 기관의 사정에 따라 입금 당일에 출금되지 않으면 연체료가 발생할 수 있습니다.
- 즉시결제, 가상계좌, 무통장입금을 이용하시면 위의 영업 마감시간 이후에도 당일 입출금이 가능합니다.
- 이용방법
* 홈페이지(PC) &rarr; 전체메뉴 &rarr; 마이 &rarr; 카드대금 결제 &rarr; 즉시결제 또는 가상계좌
* 앱 &rarr; 전체메뉴 &rarr; 대금결제 &rarr; 즉시결제 또는 가상계좌
- 카드를 이용하는 경우 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시(2024년 11월 14일) 이후 다음 사유 중 어느 하나에 해당하는 경우 외에는 변경할 수 없습니다. (단, 회원의 권익을 증진하거나 부담을 완화하는 경우는 제외) 카드사가 부가서비스를 변경하는 경우에는 변경사유, 변경 내용 등을 다음에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 : 사유발생 즉시
② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 : 사유발생 즉시
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 : 사유발생 즉시
④ 부가서비스를 3년 이상 제공한 상태에…`}]},2772:{sourceId:2772,name:`기후동행카드(신용)`,company:`NH농협카드`,annualFeeText:`국내전용 [10,000]원`,preMonthMoney:3e5,topTags:[`온라인쇼핑몰 10% 할인`,`이동통신 자동납부 4,000원 할인`,`커피 3,000원 할인`],sections:[{title:`쇼핑`,summary:`[온라인] 온라인 쇼핑몰 10% 청구할인`,detail:`[온라인] 온라인 쇼핑몰 10% 청구할인
- G마켓, 옥션, 11번가, 농협몰
- 건당 이용금액 2만원 이상 시 최대 2,500원 할인 (월 최대 8,000원 할인)`},{title:`도서`,summary:`[온라인] 온라인 서점 10% 청구할인`,detail:`[온라인] 온라인 서점 10% 청구할인
- YES24, 알라딘, 교보문고, 영풍문고
- 건당 이용금액 2만원 이상 시 최대 2,500원 할인 (월 최대 8,000원 할인)`},{title:`교육/육아`,summary:`[온라인] 어학시험 10% 청구할인`,detail:`[온라인] 어학시험 10% 청구할인
- 영어(TOEIC, TOEIC Speaking, TEPS), 일본어(JPT), 한국어능력시험(KPE)
- 건당 이용금액 2만원 이상 시 최대 2,500원 할인 (월 1회, 연 6회 제공)`},{title:`영화`,summary:`[온라인] CGV 온라인 예매(홈페이지, 모바일앱) 2,000원 청구할인`,detail:`[온라인] CGV 온라인 예매(홈페이지, 모바일앱) 2,000원 청구할인
- 건당 이용금액 1만원 이상 시 결제시(월 1회)`},{title:`배달앱`,summary:`[온라인] 배달앱(배달의 민족, 요기요) 10% 청구할인`,detail:`[온라인] 배달앱(배달의 민족, 요기요) 10% 청구할인
- 건당 이용금액 1만원 이상 시 최대 2,000원 할인
- 배달앱 내 결제 건에 한함(&lsquo;만나서 카드결제&rsquo; 제외) (월 최대 6,000원 할인)`},{title:`통신`,summary:`[오프라인] 이동통신 자동납부 4,000원 청구할인`,detail:`[오프라인] 이동통신 자동납부 4,000원 청구할인
- SKT, KT, LGU+ 자동납부 (단, 알뜰폰 통신사 및 TV/인터넷 요금 제외)
- 5만원 이상 결제 시(월 1건)`},{title:`카페`,summary:`[오프라인] 커피(스타벅스, 이디야) 3,000원 청구할인`,detail:`[오프라인] 커피(스타벅스, 이디야) 3,000원 청구할인
- 건당 이용금액 1만원 이상 시(월 1회)
- 오프라인 매장 현장결제에 한하며, 역사, 백화점, 할인점, 쇼핑몰 내 입점매장 등은 제외될 수 있음
- 스타벅스는 사이렌 오더 결제건도 할인 적용`},{title:`편의점`,summary:`[오프라인] GS25 5% 청구할인`,detail:`[오프라인] GS25 5% 청구할인
- 건당 이용금액 1만원 이상 시(월 최대 3,000원 할인)
- 오프라인 매장 현장결제에 한하며, 역사, 백화점, 할인점, 쇼핑몰 내 입점매장 등은 제외될 수 있음`},{title:`테마파크`,summary:`[보너스 서비스] 놀이공원 할인 서비스`,detail:`[보너스 서비스] 놀이공원 할인 서비스
- 전월실적 30만원 이상 시, 통합할인한도와 별도 적용
- 월 1회, 연 6회 제공
\b놀이공원명 제공서비스
에버랜드, 롯데월드(서울), 서울랜드 본인자유이용권 50% 현장할인
- 본 서비스는 카드 사용등록하신 달에는 제공되지 않으며, 그 다음 달부터 서비스 조건 충족 시 제공됩니다.`},{title:`교통`,summary:`후불 기후동행카드 이용 관련`,detail:`후불 기후동행카드 이용 관련
- 후불 기후동행카드는 서울시 기후동행 서비스 범위내에서 무제한으로 대중교통(지하철,버스), 따릉이 이용이 가능한 정기권 후불 교통카드입니다.
- 서울시 기후동행카드 서비스 범위 외에서는 교통카드 이용이 불가합니다.
- 티머니 홈페이지 또는 App 가입 후 카드등록을 하셔야만 기후동행 혜택이 적용되며, 미등록 시 기후동행 혜택이 적용되지 않습니다.(재발급의 경우도 동일)
- 후불교통카드 이용금액은 전액 청구되며, 카드등록 후 정기권을 초과해서 이용하신 금액은 익월 20일경 고객 결제계좌로 자동입금 됩니다.(캐시백 방식)
- 서비스 범위 및 정기권 등 후불 기후동행카드 정책사항은 서울시 홈페이지(seoul.go.kr)및 티머니 홈페이지(pay.tmoney.co.kr)에서 확인 가능합니다.
- 서울시 다산콜센터 : 120 / 티머니 고객센터 : 1644-0088
- 교통수단 하차 미태그 시 패널티가 적용될 수 있으니 이 점 반드시 유의하시기 바랍니다.
- 교통카드기능은 실물카드로만 이용 가능합니다.(삼성페이 및 기타 모바일앱카드 이용 불가)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`온,오프라인(청구할인, 캐시백) 통합할인한도
전월실적 30만원 이상 50만원 미만 50만원 이상 80만원 이상 80만원 이상 120만원 미만 120만원 이상
온라인 6,000원 9,000원 15,000원 24,000원
오프라인 4,000원 6,000원 10,000원 10,000원
합계 10,000원 15,000원 25,000원 34,000원

서비스 이용조건 및 유의사항
- 전월실적 산정기준 : 전월실적은 해당카드의 전월(승인일 기준 1일~말일) 국내외 일시불/할부 합산 이용금액을 의미합니다.
- 해외 이용금액 및 무승인 결제건(통신료 자동이체금액 등)은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.
- 매출취소 발생 시 취소 매출표 접수월 이용금액에서 차감됩니다.
- 전월실적 산정 제외항목: 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 상하수도요금, 과태료(범칙금), 우체국 우편요금, 사회보험(국민건강/ 국민연금/고용/산재),아파트관리비, 도시가스요금, 전기요금, 선불카드류(기프트카드, 선불전자지급수단 등) 구매 및 충전, 상품권 구매(모바일상품권/쿠폰 포함), 후불교통카드(버스/지하철) 및 택시 이용금액, 가상화폐 거래소 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액
- 할인 서비스의 경우 특정한 제한조건이 없는 경우 최초 카드사용등록일로부터 다음달 말일까지는 전월실적 미달 시에도 최소실적구간 서비스를 제공합니다.
- 일 또는 월간 이용횟수, 할인한도가 제한된 서비스는 매 일별 또는 월별(1일~말일) 카드 이용순서 기준으로 적용됩니다.
- 본 카드의 서비스는 타 프로모션 등 NH농협카드의 다른 혜택과 중복 적용되지 않으며, 혜택이 큰 금액만 적용됩니다.
- 카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점(업종) 이용금액에 한합니다.
- NH농협카드 가맹점(업종)은 카드고객행복센터(1644-4000)를 통해 확인 가능합니다.
- 백화점, 대형마트, 할인점(아울렛), 역사 등에 입점한 매장은 적립서비스가 제외될 수 있습니다.
- 해당 가맹점이 아닌 별도 가맹점번호로 승인 처리되는 PG결제(결제대행업체) 및 간편결제(Pay) 이용 건은 서비스적용이 제외될 수 있습니다.
- 즉시결제(승인 즉시 출금)서비스는 제공되지 않습니다.
- 무이자 할부 이용 시, 무이자 할부(무이자 할부 행사 및 우수고객 서비스에 의한 무이자 할부 포함) 혜택이 제공되므로 할인 서비스는 제공되지 않습니다
- 상품권 구매(선불카드 구입, 충전포함)는 할인 서비스가 제공되지 않습니다.
- 해외 가상화폐 관련 업종 및 가맹점에서 카드 사용이 제한될 수 있습니다.
- 국내전용(Local)의 경우 해외 가맹점 이용 및 서비스가 제공되지 않습니다.
- 할인 서비스 제외 대상 : 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 상하수도요금, 과태료(범칙금), 우체국 우편요금, 사…`}]},2773:{sourceId:2773,name:`기후동행카드(체크)`,company:`NH농협카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:2e5,topTags:[`온라인쇼핑몰 5% 할인`,`이동통신 자동납부 2,500원 할인`,`커피 10% 할인`],sections:[{title:`쇼핑`,summary:`[온라인] 온라인 쇼핑몰 10% 청구할인`,detail:`[온라인] 온라인 쇼핑몰 10% 청구할인
- G마켓, 옥션, 11번가, 농협몰
- 건당 이용금액 2만원 이상 시 최대 2,500원 할인 (월 최대 5,000원 할인)`},{title:`도서`,summary:`[온라인] 온라인 서점 10% 청구할인`,detail:`[온라인] 온라인 서점 10% 청구할인
- YES24, 알라딘, 교보문고, 영풍문고
- 건당 이용금액 2만원 이상 시 최대 2,500원 할인 (월 최대 5,000원 할인)`},{title:`교육/육아`,summary:`[온라인] 어학시험 10% 청구할인`,detail:`[온라인] 어학시험 10% 청구할인
- 영어(TOEIC, TOEIC Speaking, TEPS), 일본어(JPT), 한국어능력시험(KPE)
- 건당 이용금액 2만원 이상 시 최대 2,500원 할인 (월 1회, 연 6회 제공)`},{title:`영화`,summary:`[온라인] CGV 온라인 예매(홈페이지, 모바일앱) 2,000원 청구할인`,detail:`[온라인] CGV 온라인 예매(홈페이지, 모바일앱) 2,000원 청구할인
- 건당 이용금액 1만원 이상 시 결제시(월 1회)`},{title:`배달앱`,summary:`[온라인] 배달앱(배달의 민족, 요기요) 3% 청구할인`,detail:`[온라인] 배달앱(배달의 민족, 요기요) 3% 청구할인
- 건당 이용금액 1만원 이상 시 최대 2,000원 할인
- 배달앱 내 결제 건에 한함(&lsquo;만나서 카드결제&rsquo; 제외) (월 최대 5,000원 할인)`},{title:`통신`,summary:`[오프라인] 이동통신 자동납부 2,500원 청구할인`,detail:`[오프라인] 이동통신 자동납부 2,500원 청구할인
- SKT, KT, LGU+ 자동납부 (단, 알뜰폰 통신사 및 TV/인터넷 요금 제외)
- 5만원 이상 결제 시(월 1건)`},{title:`카페`,summary:`[오프라인] 커피(스타벅스, 이디야) 10% 청구할인`,detail:`[오프라인] 커피(스타벅스, 이디야) 10% 청구할인
- 건당 이용금액 1만원 이상 시(월 최대 3,000원 할인)
- 오프라인 매장 현장결제에 한하며, 역사, 백화점, 할인점, 쇼핑몰 내 입점매장 등은 제외될 수 있음
- 스타벅스는 사이렌 오더 결제건도 할인 적용`},{title:`편의점`,summary:`[오프라인] GS25 3% 청구할인`,detail:`[오프라인] GS25 3% 청구할인
- 건당 이용금액 1만원 이상 시(월 최대 3,000원 할인)
- 오프라인 매장 현장결제에 한하며, 역사, 백화점, 할인점, 쇼핑몰 내 입점매장 등은 제외될 수 있음`},{title:`테마파크`,summary:`[보너스 서비스] 놀이공원 할인 서비스`,detail:`[보너스 서비스] 놀이공원 할인 서비스
- 전월실적 30만원 이상 시, 통합할인한도와 별도 적용
- 월 1회, 연 6회 제공
\b놀이공원명 제공서비스
에버랜드, 롯데월드(서울), 서울랜드 본인자유이용권 50% 현장할인
- 본 서비스는 카드 사용등록하신 달에는 제공되지 않으며, 그 다음 달부터 서비스 조건 충족 시 제공됩니다.`},{title:`교통`,summary:`후불 기후동행카드 이용 관련`,detail:`후불 기후동행카드 이용 관련
- 후불 기후동행카드는 서울시 기후동행 서비스 범위내에서 무제한으로 대중교통(지하철,버스), 따릉이 이용이 가능한 정기권 후불 교통카드입니다.
- 서울시 기후동행카드 서비스 범위 외에서는 교통카드 이용이 불가합니다.
- 티머니 홈페이지 또는 App 가입 후 카드등록을 하셔야만 기후동행 혜택이 적용되며, 미등록 시 기후동행 혜택이 적용되지 않습니다.(재발급의 경우도 동일)
- 후불교통카드 이용금액은 전액 청구되며, 카드등록 후 정기권을 초과해서 이용하신 금액은 익월 20일경 고객 결제계좌로 자동입금 됩니다.(캐시백 방식)
- 서비스 범위 및 정기권 등 후불 기후동행카드 정책사항은 서울시 홈페이지(seoul.go.kr)및 티머니 홈페이지(pay.tmoney.co.kr)에서 확인 가능합니다.
- 서울시 다산콜센터 : 120 / 티머니 고객센터 : 1644-0088
- 교통수단 하차 미태그 시 패널티가 적용될 수 있으니 이 점 반드시 유의하시기 바랍니다.
- 교통카드기능은 실물카드로만 이용 가능합니다.(삼성페이 및 기타 모바일앱카드 이용 불가)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`온,오프라인(청구할인, 캐시백) 통합할인한도
전월실적 20만원 이상 50만원 미만 50만원 이상 80만원 이상 80만원 이상 120만원 미만 120만원 이상
온라인 3,000원 5,000원 10,000원 17,000원
오프라인 3,000원 5,000원 8,000원 8,000원
합계 6,000원 10,000원 18,000원 25,000원

서비스 이용조건 및 유의사항
- 전월실적 산정기준 : 전월실적은 해당카드의 전월(승인일 기준 1일~말일) 국내외 일시불/할부 합산 이용금액을 의미합니다.
- 해외 이용금액 및 무승인 결제건(통신료 자동이체금액 등)은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.
- 매출취소 발생 시 취소 매출표 접수월 이용금액에서 차감됩니다.
- 전월실적 산정 제외항목: 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 상하수도요금, 과태료(범칙금), 우체국 우편요금, 사회보험(국민건강/ 국민연금/고용/산재),아파트관리비, 도시가스요금, 전기요금, 선불카드류(기프트카드, 선불전자지급수단 등) 구매 및 충전, 상품권 구매(모바일상품권/쿠폰 포함), 후불교통카드(버스/지하철) 및 택시 이용금액, 가상화폐 거래소 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액
- 할인 서비스의 경우 특정한 제한조건이 없는 경우 최초 카드사용등록일로부터 다음달 말일까지는 전월실적 미달 시에도 최소실적구간 서비스를 제공합니다.
- 일 또는 월간 이용횟수, 할인한도가 제한된 서비스는 매 일별 또는 월별(1일~말일) 카드 이용순서 기준으로 적용됩니다.
- 본 카드의 서비스는 타 프로모션 등 NH농협카드의 다른 혜택과 중복 적용되지 않으며, 혜택이 큰 금액만 적용됩니다.
- 카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점(업종) 이용금액에 한합니다.
- NH농협카드 가맹점(업종)은 카드고객행복센터(1644-4000)를 통해 확인 가능합니다.
- 백화점, 대형마트, 할인점(아울렛), 역사 등에 입점한 매장은 적립서비스가 제외될 수 있습니다.
- 해당 가맹점이 아닌 별도 가맹점번호로 승인 처리되는 PG결제(결제대행업체) 및 간편결제(Pay) 이용 건은 서비스적용이 제외될 수 있습니다.
- 즉시결제(승인 즉시 출금)서비스는 제공되지 않습니다.
- 무이자 할부 이용 시, 무이자 할부(무이자 할부 행사 및 우수고객 서비스에 의한 무이자 할부 포함) 혜택이 제공되므로 할인 서비스는 제공되지 않습니다
- 상품권 구매(선불카드 구입, 충전포함)는 할인 서비스가 제공되지 않습니다.
- 해외 가상화폐 관련 업종 및 가맹점에서 카드 사용이 제한될 수 있습니다.
- 국내전용(Local)의 경우 해외 가맹점 이용 및 서비스가 제공되지 않습니다.
- 개인회원의 체크카드 국내이용 한도는 아래와 같이 설정됩니다.
구분 1회 1일 월간
일반 500만원 500만원 2,000만원
만 14세 이상 미성년자 100만원 1…`}]},2774:{sourceId:2774,name:`BC 바로 기후동행카드`,company:`BC 바로카드`,annualFeeText:`국내전용 [7,000]원`,preMonthMoney:3e5,topTags:[`대중교통 15% 할인`,`이동통신요금 5% 할인`,`OTT/스트리밍 10% 할인`],sections:[{title:`교통`,summary:`기후동행카드 안내`,detail:`기후동행카드 안내
- 이카드는서울시기후동행카드정책에따라지정된교통수단및서비스범위 내에서만 이용이 가능합니다. 이용 전 서비스 범위 및 교통결제 중단 사유(하차 미태그 시 등), 카드 등록 방법 등 기후동행카드 정책을 반드시 확인하시기 바랍니다. (모바일교통카드, 도로통행료, 공항철도/버스, 고속/시외 버스 등에서 이용이 불가할 수 있습니다.)
- 카드 이용 전 티머니 홈페이지 가입 후 카드 등록을 완료한 경우에만 기후 동행 카드 혜택이 적용되며, 재발급 등으로 인하여 카드번호가 변경된 경우 티머니 홈페이지를 통한 카드 재등록이 필요합니다. (미등록시 기후동행카드 혜택이 적용되지 않으며, 교통 이용액 전액이 청구됩니다.)
- 기후동행카드 정책 및 상세 이용방법은 서울시 홈페이지(seoul.go.kr) 및 티머니 홈페이지(pay.tmoney.co.kr)에서 확인이 가능합니다.`},{title:`교통`,summary:`대중교통(버스, 지하철) 15% 결제일 할인`,detail:`대중교통(버스, 지하철) 15% 할인
- 대상 가맹점: 기후동행카드 서비스 범위 내 지하철, 시내버스
- 기후동행카드 서비스 범위는 서울시 홈페이지(seoul.go.kr)에서 확인 가능
- 시외버스 및 고속버스, 공항리무진 및 공항버스, 티머니/캐시비 등
- 교통카드 충전금액 제외`},{title:`통신`,summary:`이동통신요금 5% 결제일 할인`,detail:`이동통신요금 5% 결제일 할인
- 대상 가맹점: KT, SKT, LGU+ 자동이체
- 건당 결제금액 2만원 이상인 경우 할인 적용
- 이동통신요금을 본 카드로 대상 통신사에 자동납부 신청 후 결제한 건에 대해 할인 적용
- 카드 거래정지(분실신고 등), 한도 부족, 재발급 후 변경 카드번호로 자동이체 불가사유가 발생한 경우 할인 적용 불가`},{title:`디지털구독`,summary:`OTT/스트리밍 10% 결제일 할인`,detail:`OTT/스트리밍 10% 결제일 할인
- 대상 가맹점: 넷플릭스. 유튜브 프리미엄, 티빙, 웨이브, 왓챠, 디즈니플러스, 멜론, 지니뮤직
- 국내 공식 홈페이지(PC)를 통해 직접 신청한 정기결제(자동납부) 이용 건에 한하며, 구글플레이/앱스토어 등 앱마켓 결제(앱 내 결제), 1회성 일반구매 결제, 타사/제휴 사이트를 통한 결제, 통신요금 포함(합산) 결제, 현장결제, 간편결제, 해외 이용 건 등 할인 제외`},{title:`편의점`,summary:`편의점 5% 결제일 할인`,detail:`편의점 5% 결제일 할인
- 대상 가맹점: CU, GS25, 세븐일레븐, 이마트24
- 건당 결제금액 5천원 이상인 경우 할인 적용
- 현장 결제 건에 한하며, 온라인 결제 또는 간편 결제 이용 건, 상품권, 선불/기프트카드 구매 및 충전 등의 이용금액 할인 제외`},{title:`온라인쇼핑`,summary:`온라인쇼핑 멤버십 10% 결제일 할인`,detail:`온라인쇼핑 멤버십 10% 결제일 할인
- 대상 가맹점: 쿠팡 와우 멤버십, 네이버플러스 멤버십
- 대상 가맹점에 직접 신청한 정기결제(자동납부) 이용 건에 한함`},{title:`카페`,summary:`카페 5% 결제일 할인`,detail:`카페 5% 결제일 할인
- 대상 가맹점: 스타벅스, 투썸플레이스, 커피빈, 이디야커피, 메가MGC커피, 매머드커피
- 건당 결제금액 5천원 이상인 경우 할인 적용
- 간편 결제 및 일부 키오스크, 온라인 주문 (앱 내 결제 등) 이용 건, 상품권, 선불/기프트카드 구매 및 충전 등의 이용금액, 백화점/대형할인점 내 매장, 공항/미군부대 등 임대매장은 할인 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`결제일 할인 서비스 통합한도
전월실적 통합 할인한도 통합한도 이내 대중교통 할인한도
30만원 이상~70만원 미만 10,000원 (7,000원)
70만원 이상~100만원 미만 20,000원 (12,000원)
100만원 이상 30,000원 (15,000원)

서비스 제공조건
- 할인 서비스는 카드 이용시점 기준 전월 1일부터 말일(매출 승인일)까지 국내외 가맹점 이용금액이 30만원 이상인 경우 제공합니다. 단, 무승인 결제건(대중교통, 통신요금, 자동 납부 등)의 경우 카드사에 접수된 매출전표 매입시점 기준으로 적용됩니다.
- 상품권(선불카드)구매 및 충전금액 이용금액에 대해서는 할인 서비스가 적용되지 않습니다.
- 월 통합 할인한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 통합 할인한도는 이월되지 않습니다.
- 모든 할인 서비스의 할인 금액은 지정한 카드 결제일에 차감됩니다.
- 카드 승인 취소 시 매출전표가 접수된 월의 이용실적에서 차감되며, 할인 적용 매출건을
- 취소하는 경우 할인받은 금액은 반환(청구) 처리됩니다.
- 모든 서비스는 BC카드에 등록된 업종/가맹점 기준을 따릅니다.
- 월 통합 할인한도는 매출이 정상 처리되는 순서대로 차감됩니다.
- 최초 카드사용등록일 또는 모바일 사용 등록일 중 빠른 날짜로부터 다음 달 말일 까지는 카드 이용금액과 관계없이 최소 실적 구간의 서비스를 제공합니다.

전월실적 제외 항목
- 대중교통, 무이자할부 이용금액(변형무이자 포함), 단기카드대출(현금서비스), 장기 카드대출(카드론), 연회비, 연체료, 각종 수수료/이자(할부수수료, SMS이용수수료, 카드대출이자 등), 제세공과금(건강보험, 국민연금, 고용보험,산재보험, 장애인고용 부담금,국세/지방세/관세, 전기요금, 우편요금, 상하수도/전기/도시가스 요금, 여권발급 비용, 과태료, 범칙금, 벌과금, 국가/공공기관/공공단체에서 개설한 가맹점 이용금액), 초/중/고교납입금, 대학등록금, 아파트관리비, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단포함) 구매 및 충전, 상품권 구매금액

결제일 할인 제외 항목
- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매금액`}]},2775:{sourceId:2775,name:`카카오페이 트래블로그 체크카드`,company:`하나카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:2e5,topTags:[`카카오페이포인트 최대 10% 적립`,`해외 가맹점 이용수수료 면제`,`해외 ATM 인출수수료 면제`],sections:[{title:`적립`,summary:`국내 가맹점 카카오페이 포인트 적립 서비스`,detail:`국내 가맹점 카카오페이 포인트 적립 서비스
국내 전 가맹점 카카오페이 포인트 적립
서비스 가맹점 적립률 월 적립한도 전월 실적
국내 전가맹점 0.2% 없음 없음

영역별 카카오페이포인트 특화 적립
서비스 영역 서비스 상세 적립률 월 적립한도 적립조건 월 적립횟수 및 한도 전월실적
카카오페이 카카오페이에 카드를 등록하여 결제하는 건 1% 1만원 - - 20만원 이상
커피 커피업종 5% 1만원 이상 결제 시 3회, 3천원 40만원 이상
편의점 CU, GS25, 세븐일레븐, 이마트24 5% 1만원 이상 결제 시 3회, 3천원
생활비 SKT, KT, LG U+, 전기/가스요금 5% 5만원 이상 결제 시 1회, 3천원
쇼핑 무신사, 지그재그,더블유컨셉, 29cm 5% 3만원 이상 결제 시 1회, 3천원
구독 유튜브 프리미엄, 넷플릭스, 쿠팡와우멤버십 10% 5천원 이상 결제 시 1회, 3천원
- 적립 대상이 중복으로 해당되는 경우 적립금액이 높은 서비스가 우선 적용(매출 건당 하나의 서비스만 적용), 특화 적립 월 적립한도 소진 시 국내 전가맹점 포인트 적립됨
- 카카오페이 : 카카오페이에 카드를 등록하여 결제(간편결제)한 건에 한하여 적립됨
- 커피/편의점 : 오프라인 결제 건에 한하여 서비스 제공되며, 대형시설물(백화점, 할인점,아울렛, 쇼핑몰, 휴게소, 공항, 호텔, 리조트, 역사, 마트) 입점 점포 및 임대매장 결제, 배달앱이나 식당 예약앱을 통한 주문 결제는 서비스에서 제외됨
- 생활비
* 통신요금 : SKT, KT, LGU+의 자동이체 요금(결합상품 요금 포함)으로 청구된 경우에 한하여 서비스 제공되며, 알뜰폰 통신요금 및 자동이체로 납부하지 않은 금액은 서비스에서 제외됨
* 전기/가스요금 : 하나카드로 자동납부 등록이 가능한 가맹점에 한하여 서비스 제공되며, 가정용(주택용)·일부 영업용 대상이며, 관리사무소 일괄 납부 건은 서비스에서 제외됨
- 구독 : 월 정기결제 건에 한하여 매월 제공되며, 유튜브 프리미엄/넷플릭스 이용시 포인트, 캐시, 머니충전, 컨텐츠 개별 결제, 간편 결제 건 및 앱스토어를 통한 결제 건(인앱 결제)은 서비스에서 제외됨`},{title:`해외이용`,summary:`해외 이용수수료 면제 서비스`,detail:`해외 이용수수료 면제 서비스
해외 가맹점 이용 수수료 면제
구분 해외 서비스 수수료 국제브랜드 수수료
해외 가맹점 이용 시 면제(건당 US$0.5) 면제(이용금액의 1%)

해외 ATM 인출 수수료 면제
구분 해외 서비스 수수료 국제브랜드 수수료
해외 ATM 인출 시 면제(건당 US$3) 면제(이용금액의 1%)
- 지난달 실적에 관계없이 서비스 제공
- 해외 이용금액은 하나카드 전산상 해외 가맹점 매출로 분류된 경우에 한함
- 해외 ATM 이용 시 별도 현지 ATM수수료(Surcharge)가 부과될 수 있음
- 해외 ATM인출 한도는 하나카드 홈페이지(www.hanacard.co.kr) 참고
- 카카오페이 트래블로그 체크카드는 해외원화결제서비스(DCC) 이용 불가

외화 하나머니 사용안내
- 외화 하나머니 충전 및 결제와 관련된 자세한 내용은 하나머니 서비스 이용약관 및 외화 하나머니 서비스 이용약관에 따르며, 하나카드 홈페이지 (www.hanacard.co.kr) 또는 하나머니 APP(앱)에서 확인 가능함
- 발급 시 하나머니에 연결된 계좌로 외화 하나머니를 충전하여 결제가 가능함
- 카카오페이 트래블로그 체크카드로 외화 하나머니를 이용할 수 있는 가맹점 및 해외 ATM기기 이용 시 각 통화별 외화 하나머니 잔액에서 출금됨
- 외화 하나머니 발행 통화 외 기타 통화 사용 시 국제브랜드사에서 정한 환율에 따라 미달러(USD)로 환산되어 외화 하나머니 (달러(USD)) 잔액에서 즉시 출금됨
- 최종 이용대금은 매입일(이용대금이 카드사로 접수된 날짜) 기준으로 확정되므로, 승인 시점의 출금금액과 매입일의 매입금액간 차이가 발생하거나, 무승인 매입(카드사의 승인없이 이용금액이 카드사로 접수됨)의 경우 매입일 당일 외화 하나머니(이용 시점의 해당 통화)로 추가 출금 또는 환불됨

추가 출금 시점별 통화 및 적용환율
구분 추가 차감 시점
매입일 부터 8영업일간 9영업일 부터
차감통화 외화 하나머니(이용 시점의 해당 통화) 원화 하나머니
적용환율 해당사항 없음 매입일의 하나은행 최초고시 전신환 매도율
- 승인 취소(매입되기 전)의 경우 외화 하나머니(이용 시점의 해당 통화)로 즉시 환불됨 단, 매입 후 취소가 발생된 경우에는 취소전표가 카드사로 접수 된 접수일 당일에 외화 하나머니(이용 시점의 해당 통화)로 환불됨`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`※ 카카오페이 트래블로그 체크카드는 카카오페이앱(app)에서 신청 가능합니다.

카카오페이 트래블로그 체크카드 안내
- 국내 이용 시 카카오페이머니, 해외 이용 시 외화 하나머니로 결제되는 체크카드임
- 국내 이용 금액은 카카오페이에 등록한 카카오페이머니에서 우선 결제되며, 카카오페이머니 및 연결 계좌 잔액 부족, 카카오페이 탈회 등으로 정상적인 국내 이용이 불가한 경우 하나머니(KRW) 잔액 내에서 결제 가능함.
- 하나머니(KRW) 잔액 부족 시 충전을 통하여 결제 가능함
- 일부 거래[무승인(후불교통 등), 정기성 요금결제(통신요금 등)]에 대해서는 카카오페이머니로 이용이 불가 하며, 하나머니(KRW) 잔액에서 결제 가능함

국내 가맹점 카카오페이포인트 적립 서비스 제공조건
실적 산정 기준
- 지난달 1일부터 말일(승인시점 기준)까지 국내외 일시불 이용금액 기준으로 20만원/40만원 이상 시 서비스 차등 적용됨

실적과 관계없이 서비스 제공
- 최초 카드 사용 등록일부터 다음달 말일까지 지난달 실적 40만원 미만이어도 40만원 이상 기준으로 서비스를 제공함

실적 제외 대상
- 국세, 지방세, 공과금(인터넷/모바일 앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/ 산재보험료/건강보험료 납부금액, 상품권 및 기프트카드구매, 선불카드 및 선불전자지급수단(하나머니 등)충전금액, 수도/전기요금, 아파트 관리비, 부동산 임대료, 스쿨뱅킹, 도시가스 요금, 대학등록금, 대학원등록금, 초·중·고 학교납입금, 국내외 ATM이용금액, &lsquo;카카오페이&rsquo; 서비스 영역으로 카카오페이포인트가 1% 적립된 매출은 실적 제외

서비스 제공 방법
- 적립 서비스는 카카오페이포인트로 우선 적립되며, 카카오페이 탈회 등 적립 불가 사유가 발생하는 경우는 하나머니로 적립됨
- 후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영됨
- 모든 적립 서비스는 하나카드에 등록된 국내 가맹점 및 가맹점 업종 기준에 따라 제공됨
- 카카오페이포인트는 매월 1일~ 말일까지 매출전표가 접수된 금액에 대해 다음달 15일(휴일인 경우 다음 영업일)에 카카오페이 앱 계정으로 적립되며, 하나머니 적립대상자의 경우 카카오페이 포인트 적립일+1영업일 후 적립됨
- 매출 취소 시 취소가 접수된 월에서 실적 및 적립된 카카오페이 포인트 또는 하나머니를 차감함
- 카카오페이포인트 사용 및 소멸은 카카오페이 이용약관에 따르며 관련 자세한 사항은 카카오페이 채널 및 고객센터(1644-7405)에서 확인 가능

서비스 제외 대상
- 국세, 지방세, 공과금(인터넷/모바일 앱을 통한 공과금 납부금액 포함), 국민연금/ 고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드구매, 선불카드 및 선불전자지급수단(하나머니 등)충전금액, 수도요금, 아파트 관리비, 부동산 임대료, 스쿨뱅킹, 대학등록금,대학원등록금, 초·중·고 학교납입금, 국내외 ATM 이용금액은 적립 제외`}]},2776:{sourceId:2776,name:`이마트 e카드 Plus`,company:`현대카드`,annualFeeText:`국내전용 [30,000]원 / 해외겸용 [30,000]원`,preMonthMoney:5e5,topTags:[`이마트 7개 가맹점 5% 적립`,`온라인몰, 병원·약국, 학원 5% 적립`,`그 외 국내외가맹점 0.5% 적립`],sections:[{title:`적립`,summary:`[기본 혜택] 국내외 가맹점 0.5% 신세계포인트 적립`,detail:`[기본 혜택] 전월 이용 금액 50만원 이상 시 국내외 가맹점 0.5% 신세계포인트 적립
- 기본 혜택 대상점은 추가 혜택 대상점 외 국내외 가맹점임
- 적립 한도 없이 혜택 제공
- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 '카드 이용 유의사항&rsquo; 참고
- 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용 금액에 포함되지 않으며, 신세계포인트 적립 제외`},{title:`적립`,summary:`[추가 혜택] 이마트 7대 가맹점, 온라인몰, 병원·약국, 학원 5% 신세계포인트 적립`,detail:`[추가 혜택] 전월 이용 금액 50만원 이상 시 영역별 5% 신세계포인트 적립
대상 영역
- 이마트 7대 가맹점 : 이마트, 트레이더스 홀세일 클럽, 이마트 에브리데이, 이마트24, 일렉트로마트, 노브랜드, 스타벅스
- 온라인몰 : G마켓, 옥션, SSG.COM, 네이버쇼핑, 쿠팡
- 병원·약국 : 종합병원, 한의원, 약국 등 병원·약국 업종
- 학원 : 입시학원, 예체능학원, 자동차학원 등 학원 업종

영역별 월 5천 신세계포인트 적립 한도(본인+가족 카드 합산 기준, 적립 한도 초과 시 미적립)
- 추가 혜택 적용 시 기본 혜택은 중복 제공되지 않음
- 이마트 7대 가맹점은 일 횟수 제한 없이 혜택 적용
- 온라인몰, 병원·약국, 학원은 본인+가족 카드 통합하여 영역별 일 1회 혜택 적용`},{title:`프리미엄 서비스`,summary:`[우대 서비스] 메탈 플레이트 제공`,detail:`유의사항
- 본인 회원 신청 시 제공되며, 발급 수수료 10만원 별도 부과(재발급 신청 시 동일 적용)
- 국내외겸용(Mastercard Platinum) 카드 신청 시 발급 가능
- 일부 ATM 기기에서 이용 불가
- 메탈 플레이트 특성상 수작업으로 제작되어 신청일로부터 발급까지 평균 1주 내외 소요 (플레이트 수급 상황에 따라 소요 기간은 달라질 수 있음)
- 본인 카드 기본 플레이트 해지 시 메탈 플레이트도 동시 해지`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`공통 유의사항
- 전월 이용 금액 50만원 미만 시 기본·추가 혜택 제외
- 최초 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공
- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준
- 이마트 7대 가맹점 내 입점되어 있는 일부 매장(임대 매장 등)은 국내외 가맹점으로 구분되어 기본 혜택 적용
- 추가 혜택 대상점 중 백화점·할인점·쇼핑몰 내 입점된 일부 매장은 국내외 가맹점으로 구분되어 기본 혜택 적용
- 스타벅스의 경우 온라인 선물하기 등(기프티콘 등) 구매 금액, 선불 카드 충전 금액은 적립 제외
- 온라인몰 영역은 대상 온라인몰의 공식 홈페이지 및 앱 내 결제 건에 한해 추가 혜택 적용되며, 상품 선택 시 연결된 다른 사이트 및 앱에서 결제한 경우 국내외 가맹점으로 구분되어 기본 혜택 적용
- 네이버 쇼핑의 경우 네이버 도메인(naver.com)으로 확인되는 가맹점에 한해 추가 혜택 적용
- 쿠팡의 경우 쿠팡이츠 결제 건은 국내외 가맹점으로 구분되어 기본 혜택 적용
- 병원·약국 영역의 경우 동물병원 및 의료기기 업종은 국내외 가맹점으로 구분되어 기본 혜택 적용
- 별도 가맹점번호로 승인되는 일부 결제 건(간편결제, PG결제(결제대행), 키오스크 등)은 국내외 가맹점으로 구분되어 기본 혜택 적용
- 혜택 제공 조건에 대한 자세한 내용은 상품설명서 참고

이용 금액 산정 기준
전월 이용 금액 산정 기준
- 전월 이용 금액은 전월 1일~말일까지 이마트 e카드 Plus(본인+가족 카드)의 일시불 및 할부 이용 금액임
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함
- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음
- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공(단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외)
- 대중교통, 정기결제 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함

전월 이용 금액 합산 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액
- 전기 요금, TV 수신료, 도시가스 요금, 아파트 관리비, 자동납부 서비스 이용 수수료
- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제 건
- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금
- 고속도로 통행 요금, 후불하이패스카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)
- 무이자 할부 이용 금액

신세계포인트 적립 기준
적립 제외 기준…`}]},2777:{sourceId:2777,name:`이마트 e카드 Basic`,company:`현대카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:5e5,topTags:[`이마트 7대 가맹점 1.5% 적립`,`그 외 국내외가맹점 0.5% 적립`],sections:[{title:`적립`,summary:`[기본 혜택] 국내외 가맹점 0.5% 신세계포인트 적립`,detail:`[기본 혜택] 전월 이용 금액 50만원 이상 시 국내외 가맹점 0.5% 신세계포인트 적립
- 기본 혜택 대상점은 추가 혜택 대상점 외 국내외 가맹점임
- 적립 한도 없이 혜택 제공
- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 '카드 이용 유의사항&rsquo; 참고
- 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용 금액에 포함되지 않으며, 신세계포인트 적립 제외`},{title:`적립`,summary:`[추가 혜택] 이마트 7대 가맹점 5% 신세계포인트 적립`,detail:`[추가 혜택] 전월 이용 금액 50만원 이상 시 이마트 7대 가맹점 1.5% 신세계포인트 적립
- 대상점 : 이마트, 트레이더스 홀세일 클럽, 이마트 에브리데이, 이마트24, 일렉트로마트, 노브랜드, 스타벅스`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`공통 유의사항
- 적립 한도 없이 혜택 제공
- 전월 이용 금액 50만원 미만 시 기본·추가 혜택 제외
- 최초 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공
- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준
- 이마트 7대 가맹점 내 입점되어 있는 일부 매장(임대 매장 등)은 국내외 가맹점으로 구분되어 기본 혜택 적용
- 추가 혜택 대상점 중 백화점·할인점·쇼핑몰 내 입점된 일부 매장은 국내외 가맹점으로 구분되어 기본 혜택 적용
- 스타벅스의 경우 온라인 선물하기 등(기프티콘 등) 구매 금액, 선불 카드 충전 금액은 적립 제외
- 별도 가맹점번호로 승인되는 일부 결제 건(간편결제, PG결제(결제대행), 키오스크 등)은 국내외 가맹점으로 구분되어 기본 혜택 적용
- 혜택 제공 조건에 대한 자세한 내용은 아래 &lsquo;혜택 제공 기준&rsquo; 참고

혜택 제공 기준
이용 금액 산정 기준
전월 이용 금액 산정 기준
- 전월 이용 금액은 전월 1일~말일까지 이마트 e카드 Basic(본인+가족 카드)의 일시불 및 할부 이용 금액임
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함
- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음
- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공(단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외)
- 대중교통, 정기결제 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함

전월 이용 금액 합산 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액
- 전기 요금, TV 수신료, 도시가스 요금, 아파트 관리비, 자동납부 서비스 이용 수수료
- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제 건
- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금
- 고속도로 통행 요금, 후불하이패스카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)
- 무이자 할부 이용 금액

신세계포인트 적립 기준
적립 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 전기 요금, TV 수신료, 도시가스 요금, 아파트 관리비, 부동산 임대료(월세), 자동납부 서비스…`}]},2778:{sourceId:2778,name:`IBK포인트3.8(신용)`,company:`IBK기업은행`,annualFeeText:`국내전용 [37,000]원 / 해외겸용 [38,000]원`,preMonthMoney:5e5,topTags:[`국내외 가맹점 1.5% 적립`,`해외 가맹점 5% 적립`,`온라인쇼핑 0.5% 적립`],sections:[{title:`국내외가맹점`,summary:`[기본 포인트] 국내외 가맹점 이용금액의 1.5% 적립`,detail:`[기본 포인트] 국내외 가맹점 이용금액의 1.5% 적립
- 전월 이용실적 50만원 이상인 경우 제공되며, 월 적립한도 없음`},{title:`해외`,summary:`[특별 포인트 I] 해외 가맹점 이용금액의 5% 적립`,detail:`[특별 포인트 I] 해외 가맹점 이용금액의 5% 적립
- 전월 이용실적 50만원 이상인 경우 제공되며, 월 적립한도 15,000포인트
- 해외 가맹점 이용 시 부과되는 수수료는 해외이용 유의사항 참고`},{title:`온라인쇼핑`,summary:`[특별 포인트 II] 온라인 쇼핑 가맹점 이용금액의 0.5% 적립`,detail:`[특별 포인트 II] 온라인 쇼핑 가맹점 이용금액의 0.5% 적립
구분 대상 가맹점 월 적립한도
온라인쇼핑 쿠팡, G마켓, 옥션, 11번가 10,000포인트
- 전월 이용실적 50만원 이상인 경우 제공 되며, 기본포인트와 특별포인트I,II는 중복 적용 가능
- 월 적립 한도는 특별포인트I,II의 한도로 각각 적용 되며, 월 적립 한도 초과 시 기본 포인트만 적립.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용 시 유의사항
﻿﻿- IBK포인트 1포인트는 1원과 동일한 가치를 가집니다.
- ﻿﻿IBK포인트에 대한 적립/사용/소멸 정책 등은 IBK홈페이지(http://ibk.co.kr)의 IBK포인트 이용약관과 IBK포인트 안내사항을 참조하시기 바랍니다.
﻿﻿- 포인트 적립 서비스는 전월(1월~말일) 국내·외 가맹점 이용금액이 50만원 이상 인 경우 적립 제공되며, 비씨카드에 등록된 가맹점 업종 기준으로 제공됩니다.
﻿﻿- 카드사용 등록일로부터 다음 월말까지는 전월 이용실적과 관계없이 적립됩니다.
﻿﻿- 실물카드 수령 전 페이북 바로사용서비스를 등록하는 경우 카드사용 등록일로 간주됩니다.
﻿﻿- 월 적립한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 적립한도는이 월 되지 않습니다.
﻿﻿- 전월 이용금액 산정 시 국내 이용금액은 승인시점 기준, 해외 이용금액은 매출표 접수일 기준으로 적용됩니다.
﻿﻿- 유이자 할부는 1회차 결제월에 할부매출 전체금액(할부이자 제외)에 대하여적 립 됩니다.
﻿﻿- 전월 이용금액 산정 시 승인취소 금액은 취소 매출표 접수 월 이용금액에서 차감되며, 적립 제공 매출 건을 취소하는 경우 적립 포인트는 반환(청구)처리됩니다.
﻿﻿- 해외가맹점 이용 시 부과되는 수수료는 해외이용 유의사항을 참고 바랍니다.
- ﻿﻿주유(유류, LPG포함)이용금액 합산 최대 월 100만원까지 적립대상으로 인정 됩니다.

전월 이용실적 및 ﻿﻿적립 제외 대상
- 각종 세금(국세, 지방세, 관세 등) 및 공과금(장애인 고용부담금, 전기요금, 우편요금, 도시가스요금, 상하수도요금, 여권발급비용, 과태료, 범칙금, 벌금 등), 4대보험(건강보험, 국민연금, 고용보험, 산재보험), 국가·공공기관·공공단체 에서 개설한 가맹점 이용금액, 대학(대학원)등록금, 초중고 학부모부담금, 각종 수수료 및 이자, 상품권(선불카드 포함) 구입 및 충전, 아파트관리비, 단기카드대출(현금서비스), 장기카드대출(카드론), 무이자할부(라이트할부, 변형 무이자 등) 이용금액, 매출취소금액

결제 시 유의사항
- 결제계좌 개설기관의 영업마감시간(16시) 이후 결제계좌에 입금된 금액에 대해서는 결제계좌 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있음을 유의하시기 바랍니다.
- ﻿﻿단, 자동이체 업무 마감시간인 16시부터 18시까지 IBK기업은행 고객센터 (1566-2566 내선 225, 텔레뱅킹 이용고객에 한해서는 22시까지 가능)를 통해 즉시결제가 가능합니다

유의사항
﻿﻿- 연회비(기본연회비+제휴연회비)는 카드별로 청구됩니다.
﻿﻿- 연회비는 카드 발급시점을 기준으로 매년 청구됩니다.
﻿﻿- 회원이 유효기한이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다.
- 단, 카드발급 후 1년 이내에 해지하는 경우 카드의 발행, 배송 등 카드발급에 소요된 비용은 반환금액에서 제외되며, 제휴연회비의 경우에는 혜택 및 부가 서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩…`}]},2779:{sourceId:2779,name:`IBK포인트(신용)`,company:`IBK기업은행`,annualFeeText:`국내전용 [21,000]원 / 해외겸용 [22,000]원`,preMonthMoney:5e5,topTags:[`국내외가맹점 최대 3.3% 적립`],sections:[{title:`적립`,summary:`국내외 가맹점 최대 3.3% 적립`,detail:`국내외 가맹점 적립
건당 결제금액 10만원 미만 10만원 이상~30만원 미만 30만원 이상~70만원 미만 70만원 이상~100만원 미만 100만원 이상
적립률 0.6% 0.8% 1.1% 2.2% 3.3%

통합 월 적립한도
전월이용실적 월 적립한도
50만원 이상 5만 포인트`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`IBK포인트카드 이용 안내
﻿﻿- 적립 서비스는 비씨카드에 등록된 가맹점 업종 기준으로 제공됩니다.
﻿﻿- 전월 이용실적은 전월 1일부터 말일까지 국내·외 가맹점 이용금액을 기준으로 합니다.
﻿﻿- 국내외 가맹점 적립은 전월 이용금액이 50만원 이상인 경우 제공됩니다.
﻿﻿- 해외가맹점 이용금액 산정(온라인가맹점 포함)기준은 다음과 같습니다.
﻿﻿- 미화(USD)기준 거래미화금액에 매출표 접수일의 비씨카드 대외결제은행 최초고시 전신환 매도율을 적용 후, 국제 브랜드사가 부과하는 국제브랜드 수수료 (Visa 1.1%, Mastercard 1.0%)를 포함한 금액(기업은행이 부과하는 해외이용 수수료는 포함되지 않습니다.)
﻿﻿- 포인트 적립은 카드 사용 후 매출전표 매입 시 해당 매출에 상응하는 포인트를 최대 2영업일 이내에 적립예정 포인트로 지정하고, 해당 적립예정 포인트는 해당 사용 건 납부 완료 시 1영업일 이내에 사용가능 포인트로 전환됩니다.
﻿﻿- 카드사용 등록일로부터 다음 월말까지는 전월 이용실적과 관계없이 건당 결제 금액 적립 기준을 따라 적립됩니다.
- ﻿﻿월 적립한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 적립한도는 이월되지 않습니다.
﻿﻿- 무이자 할부 이용(변형 무이자 포함)건에 대해서는 적립되지 않습니다.

﻿﻿IBK포인트
﻿﻿- ﻿﻿IBK기업은행의 전용 포인트로 상품이용, 서비스, 이벤트 등을 통해 고객에게 제공되는 멤버십 포인트입니다. (1 IBK포인트 = 1원)
﻿﻿- IBK포인트 적립방법 : IBK포인트 적립카드 이용 실적, 이벤트 경품, 포인트 선물받기, IBK포인트와 제휴된 포인트 전환을 통한 적립 등
- ﻿﻿포인트 이용에 대한 적립/사용/소멸정책 등은 IBK포인트 안내사항을 따르며, 관련 기타 사항은 1BK홈페이지(http://ibk.co.kr)의 IBK포인트 안내사항, IBK포인트 이용약관을 참조하시기 바랍니다.

﻿﻿전월 이용실적 및 적립 제외 대상
- 각종 세금(국세, 지방세, 관세 등) 및 공과금(장애인 고용부담금, 전기요금, 우편요금, 도시가스요금, 상하수도요금, 여권발급비용, 과태료, 범칙금, 벌금 등), 4대보험(건강보험, 국민연금, 고용보험, 산재보험), 국가·공공기관·공공단체에서 개설한 가맹점 이용금액, 대학(대학원)등록금, 초중고 학부모부담금, 각종 수수료 및 이자, 상품권(선불카드 포함) 구입 및 충전, 아파트관리비, 단기카드대출(현금서비스), 장기카드대출(카드론), 무이자할부(라이트할부,변형 무이자 등) 이용금액, 매출취소금액

유의사항
﻿﻿﻿﻿- 연회비(기본연회비+제휴연회비)는 카드별로 청구됩니다.
﻿﻿﻿﻿- 연회비는 카드 발급시점을 기준으로 매년 청구됩니다.
﻿﻿﻿﻿- 회원이 유효기한이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드발급 후 1년 이내에 해지하는 경우 카드의 발행, 배송 등 카드발급에 소요된 비용은 반환금액에서 제외되며, 제휴연회비의 경우에는 혜택 및 부가 서비스 제공에…`}]},2780:JSON.parse(`{"sourceId":2780,"name":"HERITAGE Classic [할인형]","company":"KB국민카드","annualFeeText":"국내전용 [127,000]원 / 해외겸용 [127,000]원","preMonthMoney":500000,"topTags":["국내외가맹점 1% 할인","공항 라운지 연 2회 무료 이용","쿠폰 서비스 연 1회 제공"],"sections":[{"title":"국내외가맹점","summary":"[기본 서비스] 국내외 가맹점 1% 청구할인","detail":"[기본 서비스] 국내외 가맹점 1% 청구할인\\n- 전월 이용실적 50만원 이상 이용 시 제공, 할인한도 없음\\n- 최초 발급받은 HERITAGE Classic(할인형)은 사용등록일(KB Pay 등 간편결제 등록 포함)부터 다음달 말일(실적유예기간)까지는 전월 이용실적 50만원 미만 시에도 할인 제공\\n- 해외 이용 시 별도의 수수료가 부과되며, 자세한 내용은 '이용 전 확인사항' 참조\\n\\n기본 서비스 제외 대상\\n- HERITAGE Classic(할인형) 쿠폰 서비스 적용받은 매출, 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전금액, 아파트관리비, 유치원/초·중·고 학교 납입금 전체, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 대학(원) 등록금, 국세, 지방세, 공과금(전기/수도 등), 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 신차구매 청구(환급) 할인 전표 전체, RF후불교통요금, 취소금액"},{"title":"할인","summary":"[특별 서비스] 생활밀착 4개 영역 1.2% 청구 할인","detail":"[특별 서비스] 생활밀착 4개 영역 1.2% 청구 할인\\n- 생활밀착 영역(쇼핑/생활/교육/건강) 1.2% 청구할인\\n- 기본 서비스 1% + 추가 0.2% 청구할인 형태로 제공\\n- 당사 등록 가맹점 및 업종 정보 기준으로 적용되며, 특별 서비스 간 중복 적용은 불가\\n- 전월 이용실적 50만원 이상 이용 시 제공, 할인한도 없음\\n- 최초 발급받은 HERITAGE Classic(할인형)은 사용등록일(KB Pay 등 간편결제 등록 포함)부터 다음달 말일 (실적유예기간)까지는 전월 이용실적 50만원 미만 시에도 할인 제공\\n영역 대상업종(업체)\\n쇼핑 온라인몰(KB Pay) 네이버플러스 스토어/쿠팡/G마켓/11번가/SSG.COM\\n백화점 백화점\\n대형마트 대형마트\\n슈퍼마켓 슈퍼마켓\\n생활 음식 한식/일식/중식/양식/기타음식점/뷔페/패밀리레스토랑/휴게음식점/패스트푸드\\n커피 커피 오프라인 매장/스타벅스 사이렌오더\\n편의점 편의점\\n택시 택시\\n교육 학원 문리계학원/외국어학원/예체능계학원/기술사무가정계학원/자동차학원/기타학원\\n학습지 학습지\\n독서실 독서실\\n건강 병원 종합병원/일반병원(치과/한방)/일반의원(치과/한의원)\\n건강검진 건강검진\\n- 온라인몰 : KB Pay 결제 시에만 할인 제공, 상품권, 여행, 티켓, 도서, 배달, 멤버십 구독료, 외부 제휴몰, 별도 팝업 사이트 제외\\n- 백화점/대형마트/슈퍼마켓/음식/편의점 : 오프라인 결제 건에 한하며 일부 입점 매장 제외\\n- 커피 : 커피 오프라인 매장은 커피전문점 업종 결제 건에 한하며 일부 입점 매장 제외 , 스타벅스 사이렌오더는 공식 모바일 앱 일반 결제 건에 한함\\n- 특별 서비스 제외 대상 : 무이자할부 이용 금액, 상품권 및 선불카드(선불전자지급수단 포함) 구입· 충전 금액, 취소금액"},{"title":"할인","summary":"[특별 서비스] Flex 영역(온라인항공/호텔/온라인면세/스포츠/미용실) \\n건당 20만원 이상 결제 시 1만원 청구할인","detail":"[특별 서비스] Flex 영역(온라인항공/호텔/온라인면세/스포츠/미용실) 건당 20만원 이상 결제 시 1만원 청구할인 (분기당 영역 통합 1회 제공)\\n- 기본 서비스와 중복 적용\\n- 당사 등록 가맹점 및 업종 정보 기준으로 적용되며, 특별 서비스 간 중복 적용은 불가\\n- 전월 이용실적 50만원 이상 이용 시 제공\\n- 최초 발급받은 HERITAGE Classic(할인형)은 사용등록일(KB Pay 등 간편결제 등록 포함)부터 다음달 말일(실적유예기간)까지는 전월 이용실적 50만원 미만 시에도 할인 제공\\n영역 대상업종(업체) 할인한도\\n온라인항공 대한항공/아시아나항공 분기당 통합 1만원(1회)\\n호텔 특급/일반/기타관광호텔\\n온라인면세 롯데면세점/신라면세점/신세계면세점\\n스포츠 종합스포츠센터/레포츠클럽/골프장/골프연습장/요가/테니스장/볼링장/스키장/수영장/스포츠용품점/레저용품점\\n미용실 미용실\\n- 온라인항공 : 공식 홈페이지 및 앱에서 직판항공권 결제 시에만 할인(외화 결제 건은 해외 가맹점으로 분류하여 할인 미제공)\\n- 호텔 : 오프라인 결제 건에 한함\\n- 온라인면세 : 공식 홈페이지 및 앱 결제 시에만 할인\\n- 특별 서비스 제외 대상 : 무이자할부 이용 금액, 상품권 및 선불카드(선불전자지급수단 포함) 구입· 충전 금액, 취소금액"},{"title":"자동차","summary":"[특별 서비스] 카(Car) 라이프 영역(주차/세차) 10% 청구할인","detail":"[특별 서비스] 카(Car) 라이프 영역(주차/세차) 10% 청구할인\\n- 기본 서비스와 중복 적용\\n- 당사 등록 가맹점 및 업종 정보 기준으로 적용되며, 특별 서비스 간 중복 적용은 불가\\n- 전월 이용실적 50만원 이상 이용 시 제공\\n- 최초 발급받은 HERITAGE Classic(할인형)은 사용등록일(KB Pay 등 간편결제 등록 포함)부터 다음달 말일(실적유예기간)까지는 전월 이용실적 50만원 미만 시에도 월 5천원 한도까지 할인 제공 (단, 최초 카드 사용등록월의 실적이 50만원 이상일 경우에는 다음달에 월 1만원 할인한도 적용)\\n영역 대상업종 할인한도\\n주차 주차장 월 1만원\\n세차 세차장\\n- 세차 : 주유소 내 세차장은 당사 업종분류기준에 따라 제외될 수 있음\\n- 특별 서비스 제외 대상 : 무이자할부 이용 금액, 상품권 및 선불카드(선불전자지급수단 포함) 구입· 충전 금액, 취소금액"},{"title":"공항라운지","summary":"전세계 공항 라운지 무료 이용(The LOUNGE)","detail":"전세계 공항 라운지 무료 이용(The LOUNGE)\\n서비스 내용\\n- 전세계 공항 라운지 연 2회(동반 1인 포함) 무료 이용(연 기준: 1~12월)\\n\\n서비스 조건\\n- 전월 이용실적 50만원 이상 이용 시 제공, 실적유예기간 없음\\n- HERITAGE Classic(할인형) 사용등록 후 이용 가능\\n\\n이용 전 확인사항\\n- 공항 라운지 서비스는 본인회원에 한하여 제공 (가족회원 미제공)\\n- Local(국내전용) 카드 발급 시 서비스 미제공 (국내외겸용 카드에 한해 제공)\\n- 라운지 동반자 단독 제공은 불가하며, 본인회원과 동시 입장 시에만 이용 가능\\n- 아이디 공유 등 타인 양도 불가\\n- &lsquo;THE LOUNGE&rsquo; 모바일 앱에서 HERITAGE Classic(할인형) 등록 후 라운지 이용권 발급하여 이용\\n- 이용 가능 라운지 및 사용 방법 등 세부내용은 &lsquo;THE LOUNGE&rsquo; 홈페이지(www.theloungemembers.com) 참고\\n\\n이용 문의\\n- THE LOUNGE 고객센터 : (국내) 1811-7437, (해외) +82-2-2664-7436"},{"title":"바우처","summary":"[Classic 전용혜택] 쿠폰 서비스 연 1회 제공, 3가지 중 택 1\\n연간 600만원 이상(초회년도는 실적조건 없음)","detail":"[Classic 전용혜택] 쿠폰 서비스 연 1회 제공, 3가지 중 택 1\\n쿠폰1. KB국민카드 포인트리 8만점\\n서비스 내용\\n- KB국민카드 포인트리 8만점 적립\\n이용방법\\n- KB국민카드 최우수 고객센터 또는 KB국민카드 홈페이지 및 KB Pay를 통해 이용 신청\\n적립 시기\\n- 신청일 기준 다음 영업일까지 적립\\n포인트리 유의사항\\n- 본인회원에 한하여 이용 가능하며, 포인트리는 본인회원 앞 적립 (가족회원 이용 및 적립 불가)\\n- 적립 시점에 유효한 HERITAGE Classic(할인형)을 보유한 고객에 한해 제공\\n- 홈페이지 등을 통해 해당 쿠폰 이용 신청한 즉시 쿠폰 변경/취소 불가\\n이용문의\\n- KB국민카드 최우수 고객센터 : ☎1577-4300 (운영시간 : 평일 09:00 ~ 18:00)\\n\\n쿠폰2. 롯데백화점 상품권 8만원\\n서비스 내용 및 이용방법\\n- 롯데백화점 상품권 8만원 제공\\n- 롯데백화점 상품권 교환소에서 HERITAGE Classic(할인형) 제시\\n- 현장에서 쿠폰 이용 가능 여부 확인 후 롯데백화점 상품권 8만원으로 교환\\n유의사항\\n- 교환처 : 롯데백화점 전점(관악점 제외)\\n* 운영 시간 : 10:30~19:00 (일부점 영업시간 상이)\\n* 롯데백화점 상품권 교환 시 권종은 교환소에 따라 서로 다를 수 있습니다.\\n- 상품권 유효기간: 발행일로부터 5년\\n- 상품권은 무기명으로 발행되므로 고객의 부주의로 인한 분실 또는 멸실, 훼손 시에는 이용여부 확인이 불가하여 재발행 불가\\n- 현장 교환 방식으로 홈페이지나 고객센터를 통한 신청 불가\\n- 실물 카드 확인 후 서비스가 제공되므로 HERITAGE Classic(할인형) 실물 지참 필수\\n- 상품권 현장 교환 이후 쿠폰 변경/취소 불가\\n이용문의\\n- KB국민카드 최우수 고객센터 : ☎1577-4300 (운영시간 : 평일 09:00 ~ 18:00, 공휴일 제외)\\n\\n쿠폰3. CGV 씨네드쉐프 9만원 현장할인\\n이용방법\\n- CINE de CHEF 이용 희망 지점으로 전화 예약\\n- HERITAGE Classic(할인형)으로 현장에서 결제 시 혜택 적용\\n유의사항\\n- 예약 및 결제 시 HERITAGE Classic(할인형) 쿠폰 서비스 이용 사전 고지 필수\\n- 쿠폰은 예약 시점이 아닌 현장 결제 시점에 이용 처리되므로 쿠폰 이용 가능 기간(쿠폰 유효기간) 내 현장 결제 필수\\n- 영화 포함 총 9만원 이상 결제 시에만 쿠폰 이용 가능하며, 초과 비용은 고객 부담\\n- 현장 결제 이후 쿠폰 변경 또는 취소 불가\\n예약문의\\n- CGV CINE de CHEF\\n* 압구정 : 02-3446-0541~2\\n* 용산아이파크몰 : 02-2012-3793~4\\n* 센텀시티 : 051-745-2880~1\\n이용문의\\n- KB국민카드 최우수 고객센터 : ☎1577-4300 (운영시간 : 평일 09:00 ~ 18:00)\\n\\n쿠폰 서비스 이용 조건\\n- 카드 발급 첫해 : 연회비 전액 납부 후 쿠폰 이용 가능\\n- 다음해 이후 : 연회비 전액 납부 및 해당 카드로 전년도 연회비 약정기간 동안 연간 이용실적 600만원 이상 이용 시 제공…"},{"title":"프리미엄 서비스","summary":"[Classic 전용혜택] 브랜드 서비스·금융 서비스·전용고객센터","detail":"[Classic 전용혜택] 브랜드 서비스·금융 서비스·전용고객센터\\n- 전월 이용실적 50만원 이상 이용시 제공\\nMastercard Platinum 서비스\\n- HERITAGE Classic(할인형) Mastercard 브랜드 발급 시 Mastercard Platinum 등급의 국제브랜드 서비스가 제공됩니다.\\n- Mastercard Platinum 서비스는 별도로 명시한 경우를 제외하고 2025년1월1일부터 2025년12월31일까지 제공되며 2026년 서비스 갱신 시 일부 서비스가 중단 또는 변경될 수 있으므로 서비스 이용 전 반드시 확인하시기 바랍니다.\\n- Mastercard Platinum 서비스의 상세내용은 Mastercard 홈페이지(www.mastercard.com/kr > Premium Mastercard Services)를 통해 확인하실 수 있습니다.\\n- Mastercard Platinum 상품설명서는 HERITAGE Classic(할인형) 상품설명서와 함께 교부되며, 기타 카드 이용과 관련된 유의사항은 HERITAGE Classic(할인형) 상품설명서를 통해 확인하시기 바랍니다.\\n이용문의\\n- KB국민카드 최우수 고객센터 : ☎1577-4300 (운영시간 : 평일 09:00 ~ 18:00 / 주말, 공휴일 휴무)\\n- Mastercard Platinum 서비스와 함께 제공되는 KB국민카드 선택서비스\\n- 아래 선택 서비스는 Mastercard Platinum 등급 카드 회원에게 KB국민카드가 제공하는 선택서비스 입니다.\\n- Mastercard Platinum 선택서비스는 본 서비스 안내장 기준으로 제공되며, Mastercard 홈페이지의 안내와 다른 경우 해당 안내장의 내용을 우선으로 합니다.\\n제공 서비스\\n- 국내공항 발레파킹 서비스\\n- 국내호텔 발레파킹 서비스\\n\\nJCB Platinum 서비스\\n- HERITAGE Classic(할인형) K-World(JCB) 브랜드 발급 시 JCB Platinum 등급의 국제브랜드 서비스가 제공됩니다.\\n- JCB Platinum 서비스는 별도로 명시한 경우를 제외하고 2025년1월1일부터 2025년12월31일까지 제공되며 2026년 서비스 갱신 시 일부 서비스가 중단 또는 변경될 수 있으므로 서비스 이용 전 반드시 확인하시기 바랍니다.\\n- JCB Platinum 서비스의 상세내용은 JCB 홈페이지(www.kr.jcb > 회원 > JCB 프리미엄카드 회원)를 통해 확인하실 수 있습니다.\\n- JCB Platinum 상품설명서는 HERITAGE Classic(할인형) 상품설명서와 함께 교부되며, 기타 카드 이용과 관련된 유의사항은 HERITAGE Classic(할인형) 상품설명서를 통해 확인하시기 바랍니다.\\n이용문의\\n- KB국민카드 최우수 고객센터 ☎1577-4300 (운영시간 : 평일 09:00 ~ 18:00 / 주말, 공휴일 휴무)\\n- JCB Platinum 서비스와 함께 제공되는 KB국민카드 선택서비스\\n- 아래 선택 서비스는 JCB Platinum 등급 카드 회원에게 KB국민카드가 제공하는 선택서비…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"전월 이용실적 기준\\n- 전월 1일 ~ 말일(승인시점 기준)까지 HERITAGE Classic(할인형) 일시불 및 할부 승인금액 기준\\n- 해외이용금액은 전월 1일 ~ 말일까지 일시불 매입완료 기준\\n- 취소금액은 취소 전표가 당사에 접수된 월의 실적에서 차감\\n\\n연간 이용실적 기준\\n- 연회비 약정기간(발급월로부터 12개월, 승인시점 기준) 동안 HERITAGE Classic(할인형) 일시불 및 할부 승인금액 기준\\n- 해외 이용금액은 연회비 약정기간(발급월로부터 12개월) 동안 일시불 매입완료 기준\\n- 취소금액은 취소 전표가 당사에 접수된 월의 실적에서 차감\\n\\n전월/연간 이용실적 제외 대상\\n- HERITAGE Classic(할인형) Flex 서비스/카 라이프 서비스/쿠폰 서비스 적용받은 매출, 단기카드대출(현 금서비스), 장기카드대출(카드론), 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전금액, 아파트관리비, 유치원/초·중·고 학교 납입금 전체, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 대학(원) 등록금, 국세, 지방세, 공과금(전기/수도 등), 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 무승인전표(RF후불교통요금/자판기/터널 이용료/항공기내 이용 등), 취소금액"}]}`),2781:JSON.parse(`{"sourceId":2781,"name":"HERITAGE Classic [스카이패스형]","company":"KB국민카드","annualFeeText":"국내전용 [157,000]원 / 해외겸용 [157,000]원","preMonthMoney":500000,"topTags":["1,500원당 1마일리지 적립","공항라운지 연 3회 무료 이용","쿠폰 서비스 연 1회 제공"],"sections":[{"title":"대한항공","summary":"[기본 서비스] 국내외 가맹점 1,500원당 1마일리지 적립","detail":"[기본 서비스] 국내외 가맹점 1,500원당 1마일리지 적립\\n- 국내외 가맹점 건별 결제금액 1,500원당 대한항공 1마일리지 적립\\n- 전월 이용실적 50만원 이상 이용 시 제공, 적립한도 없음\\n- 최초 발급받은 HERITAGE Classic(스카이패스형)은 사용등록일(KB Pay 등 간편결제 등록 포함)부터 다음달 말일(실적유예기간)까지는 전월 이용실적 50만원 미만 시에도 제공\\n- 해외 이용 시 별도의 수수료가 부과되며, 자세한 내용은 '이용 전 확인사항' 참조\\n기본 서비스 제외 대상\\n- HERITAGE Classic(스카이패스형) 쿠폰 서비스 적용받은 매출, 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전금액, 아파트관리비, 유치원/초·중·고 학교 납입금 전체, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 대학(원) 등록금, 국세, 지방세, 공과금(전기/수도 등), 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 신차구매 청구(환급) 할인 전표 전체, RF후불교통요금, 취소금액"},{"title":"대한항공","summary":"[특별 서비스] 생활밀착 4개 영역 1,500원당 2마일리지 적립","detail":"[특별 서비스] 생활밀착 4개 영역 1,500원당 2마일리지 적립\\n- 생활밀착 영역(쇼핑/생활/교육/건강) 건별 결제금액 1,500원당 대한항공 2마일리지 적립\\n- 기본 서비스 1마일리지 + 추가 1마일리지 형태로 적립(추가 적립한도 초과 시 기본 서비스 1마일리지만 적립)\\n- 당사 등록 가맹점 및 업종 정보 기준으로 적용되며, 특별 서비스 간 중복 적용은 불가\\n- 전월 이용실적 50만원 이상 이용 시 제공 (하단 '통합 적립한도' 참고)\\n영역 대상업종(업체)\\n쇼핑 온라인몰(KB Pay) 네이버플러스 스토어/쿠팡/G마켓/11번가/SSG.COM\\n백화점 백화점\\n대형마트 대형마트\\n슈퍼마켓 슈퍼마켓\\n생활 음식 한식/일식/중식/양식/기타음식점/뷔페/패밀리레스토랑/휴게음식점/패스트푸드\\n커피 커피 오프라인 매장/스타벅스 사이렌오더\\n편의점 편의점\\n택시 택시\\n교육 학원 문리계학원/외국어학원/예체능계학원/기술사무가정계학원/자동차학원/기타학원\\n학습지 학습지\\n독서실 독서실\\n건강 병원 종합병원/일반병원(치과/한방)/일반의원(치과/한의원)\\n건강검진 건강검진\\n- 온라인몰 : KB Pay 결제 시에만 할인 제공, 상품권, 여행, 티켓, 도서, 배달, 멤버십 구독료, 외부 제휴몰, 별도 팝업 사이트 제외\\n- 백화점/대형마트/슈퍼마켓/음식/편의점 : 오프라인 결제 건에 한하며 일부 입점 매장 제외\\n- 커피 : 커피 오프라인 매장은 커피전문점 업종 결제 건에 한하며 일부 입점 매장 제외 , 스타벅스 사이렌오더는 공식 모바일 앱 일반 결제 건에 한함\\n- 특별 서비스 제외 대상 : 무이자할부 이용 금액, 상품권 및 선불카드(선불전자지급수단 포함) 구입· 충전 금액, 취소금액\\n\\n통합 적립한도(추가 1마일리지 적립)\\n구분 통합 적립한도\\n생활밀착 4개 영역 월 1천 마일리지\\nFlex 서비스\\n- 최초 발급받은 HERITAGE Classic(스카이패스형)은 사용등록일(KB Pay 등 간편결제 등록 포함)부터 다음달 말일(실적유예기간)까지는 전월 이용실적 50만원 미만 시에도 월 5백 마일리지 한도까지 적립 제공 (단, 최초 카드 사용등록월의 실적이 50만원 이상일 경우에는 다음달에 월 1천 마일리지 적립한도 적용)"},{"title":"대한항공","summary":"[특별 서비스] Flex 영역(온라인항공/호텔/온라인면세/스포츠/미용실) \\n건별 결제금액 1,500원당 대한항공 2마일리지 적립","detail":"[특별 서비스] Flex 영역(온라인항공/호텔/온라인면세/스포츠/미용실) 건별 결제금액 1,500원당 대한항공 2마일리지 적립\\n- 기본 서비스 1마일리지 + 추가 1마일리지 형태로 적립(추가 적립한도 초과 시 기본 서비스 1마일리지만 적립)\\n- 당사 등록 가맹점 및 업종 정보 기준으로 적용되며, 특별 서비스 간 중복 적용은 불가\\n- 전월 이용실적 50만원 이상 이용 시 제공 (하단 '통합 적립한도' 참고)\\n영역 대상업종(업체)\\n온라인항공 대한항공/아시아나항공\\n호텔 특급/일반/기타관광호텔\\n온라인면세 롯데면세점/신라면세점/신세계면세점\\n스포츠 종합스포츠센터/레포츠클럽/골프장/골프연습장/요가/테니스장/볼링장/스키장/수영장/스포츠용품점/레저용품점\\n미용실 미용실\\n- 온라인항공 : 공식 홈페이지 및 앱에서 직판항공권 결제 시에만 할인(외화 결제 건은 해외 가맹점으로 분류하여 할인 미제공)\\n- 호텔 : 오프라인 결제 건에 한함\\n- 온라인면세 : 공식 홈페이지 및 앱 결제 시에만 할인\\n- 특별 서비스 제외 대상 : 무이자할부 이용 금액, 상품권 및 선불카드(선불전자지급수단 포함) 구입· 충전 금액, 취소금액\\n\\n통합 적립한도(추가 1마일리지 적립)\\n구분 통합 적립한도\\n생활밀착 4개 영역 월 1천 마일리지\\nFlex 서비스\\n- 최초 발급받은 HERITAGE Classic(스카이패스형)은 사용등록일(KB Pay 등 간편결제 등록 포함)부터 다음달 말일(실적유예기간)까지는 전월 이용실적 50만원 미만 시에도 월 5백 마일리지 한도까지 적립 제공 (단, 최초 카드 사용등록월의 실적이 50만원 이상일 경우에는 다음달에 월 1천 마일리지 적립한도 적용)"},{"title":"자동차","summary":"[특별 서비스] 카(Car) 라이프 영역(주차/세차) 10% 청구할인","detail":"[특별 서비스] 카(Car) 라이프 영역(주차/세차) 10% 청구할인\\n- 기본 서비스와 중복 적용\\n- 당사 등록 가맹점 및 업종 정보 기준으로 적용되며, 특별 서비스 간 중복 적용은 불가\\n- 전월 이용실적 50만원 이상 이용 시 제공\\n- 최초 발급받은 HERITAGE Classic(스카이패스형)은 사용등록일(KB Pay 등 간편결제 등록 포함)부터 다음달 말일(실적유예기간)까지는 전월 이용실적 50만원 미만 시에도 월 5천원 한도까지 할인 제공 (단, 최초 카드 사용등록월의 실적이 50만원 이상일 경우에는 다음달에 월 1만원 할인한도 적용)\\n영역 대상업종 할인한도\\n주차 주차장 월 1만원\\n세차 세차장\\n- 세차 : 주유소 내 세차장은 당사 업종분류기준에 따라 제외될 수 있음\\n- 특별 서비스 제외 대상 : 무이자할부 이용 금액, 상품권 및 선불카드(선불전자지급수단 포함) 구입· 충전 금액, 취소금액"},{"title":"공항라운지","summary":"전세계 공항 라운지 무료 이용(The LOUNGE)","detail":"전세계 공항 라운지 무료 이용(The LOUNGE)\\n서비스 내용\\n- 전세계 공항 라운지 연 3회(동반 1인 포함) 무료 이용(연 기준: 1~12월)\\n- 본인과 동반 1인 동시 이용 시 2회 차감\\n\\n서비스 조건\\n- 전월 이용실적 50만원 이상 이용 시 제공, 실적유예기간 없음\\n- HERITAGE Classic(스카이패스형) 사용등록 후 이용 가능\\n\\n이용 전 확인사항\\n- 공항 라운지 서비스는 본인회원에 한하여 제공 (가족회원 미제공)\\n- Local(국내전용) 카드 발급 시 서비스 미제공 (국내외겸용 카드에 한해 제공)\\n- 라운지 동반자 단독 제공은 불가하며, 본인회원과 동시 입장 시에만 이용 가능\\n- 아이디 공유 등 타인 양도 불가\\n- &lsquo;THE LOUNGE&rsquo; 모바일 앱에서 HERITAGE Classic(스카이패스형) 등록 후 라운지 이용권 발급하여 이용\\n- 이용 가능 라운지 및 사용 방법 등 세부내용은 &lsquo;THE LOUNGE&rsquo; 홈페이지(www.theloungemembers.com) 참고\\n\\n이용 문의\\n- THE LOUNGE 고객센터 : (국내) 1811-7437, (해외) +82-2-2664-7436"},{"title":"바우처","summary":"[Classic 전용혜택] 쿠폰 서비스 연 1회 제공, 4가지 중 택 1","detail":"[Classic 전용혜택] 쿠폰 서비스 연 1회 제공, 4가지 중 택 1\\n쿠폰1. 대한항공 5천 마일리지 적립\\n서비스 내용\\n- 대한항공 5천 마일리지 적립\\n이용방법\\n- KB국민카드 최우수 고객센터 또는 KB국민카드 홈페이지 및 KB Pay를 통해 이용 신청\\n적립 시기\\n- 신청일 기준 10영업일 이내 적립(적립된 마일리지는 대한항공에서 확인 가능)\\n유의사항\\n- 본인회원에 한하여 이용 가능하며, 마일리지는 본인회원 앞 적립(가족회원 이용 및 적립 불가)\\n- 적립 시점에 유효한 HERITAGE Classic(스카이패스형)을 보유한 고객에 한해 제공\\n- 홈페이지 등을 통해 해당 쿠폰 이용 신청한 즉시 쿠폰 변경/취소 불가\\n이용문의\\n- KB국민카드 최우수 고객센터 : ☎1577-4300 (운영시간 : 평일 09:00 ~ 18:00, 공휴일 제외)\\n\\n쿠폰2. KB국민카드 포인트리 10만점\\n서비스 내용\\n- KB국민카드 포인트리 10만점 적립\\n이용방법\\n- KB국민카드 최우수 고객센터 또는 KB국민카드 홈페이지 및 KB Pay를 통해 이용 신청\\n적립 시기\\n- 신청일 기준 다음 영업일까지 적립\\n포인트리 유의사항\\n- 본인회원에 한하여 이용 가능하며, 포인트리는 본인회원 앞 적립 (가족회원 이용 및 적립 불가)\\n- 적립 시점에 유효한 HERITAGE Classic(스카이패스형)을 보유한 고객에 한해 제공\\n- 홈페이지 등을 통해 해당 쿠폰 이용 신청한 즉시 쿠폰 변경/취소 불가\\n이용문의\\n- KB국민카드 최우수 고객센터 : ☎1577-4300 (운영시간 : 평일 09:00 ~ 18:00)\\n\\n쿠폰3. 롯데백화점 상품권 10만원\\n서비스 내용 및 이용방법\\n- 롯데백화점 상품권 10만원 제공\\n- 롯데백화점 상품권 교환소에서 HERITAGE Classic(스카이패스형) 제시\\n- 현장에서 쿠폰 이용 가능 여부 확인 후 롯데백화점 상품권 8만원으로 교환\\n유의사항\\n- 교환처 : 롯데백화점 전점(관악점 제외)\\n* 운영 시간 : 10:30~19:00 (일부점 영업시간 상이)\\n* 롯데백화점 상품권 교환 시 권종은 교환소에 따라 서로 다를 수 있습니다.\\n- 상품권 유효기간: 발행일로부터 5년\\n- 상품권은 무기명으로 발행되므로 고객의 부주의로 인한 분실 또는 멸실, 훼손 시에는 이용여부 확인이 불가하여 재발행 불가\\n- 현장 교환 방식으로 홈페이지나 고객센터를 통한 신청 불가\\n- 실물 카드 확인 후 서비스가 제공되므로 HERITAGE Classic(할인형) 실물 지참 필수\\n- 상품권 현장 교환 이후 쿠폰 변경/취소 불가\\n이용문의\\n- KB국민카드 최우수 고객센터 : ☎1577-4300 (운영시간 : 평일 09:00 ~ 18:00, 공휴일 제외)\\n\\n쿠폰4. CGV 씨네드쉐프 11만원 현장할인\\n이용방법\\n- CINE de CHEF 이용 희망 지점으로 전화 예약\\n- HERITAGE Classic(\\b스카이패스형)으로 현장에서 결제 시 혜택 적용\\n유의사항\\n- 예약 및 결제 시 HERITAGE Classic(스카이패스형) 쿠폰 서비스 이용 사전 고지 필수\\n- 쿠폰은 예약 시점이 아닌 현장 결제 시점에…"},{"title":"프리미엄 서비스","summary":"[Classic 전용혜택] 브랜드 서비스·금융 서비스·전용고객센터","detail":"[Classic 전용혜택] 브랜드 서비스·금융 서비스·전용고객센터\\nMastercard Platinum 서비스\\n- HERITAGE Classic(할인형) Mastercard 브랜드 발급 시 Mastercard Platinum 등급의 국제브랜드 서비스가 제공됩니다.\\n- Mastercard Platinum 서비스는 별도로 명시한 경우를 제외하고 2024년1월1일부터 2024년12월31일까지 제공되며 2025년 서비스 갱신 시 일부 서비스가 중단 또는 변경될 수 있으므로 서비스 이용 전 반드시 확인하시기 바랍니다.\\n- Mastercard Platinum 서비스의 상세내용은 Mastercard 홈페이지(www.mastercard.com/kr > Premium Mastercard Services)를 통해 확인하실 수 있습니다.\\n- Mastercard Platinum 상품설명서는 HERITAGE Classic(할인형) 상품설명서와 함께 교부되며, 기타 카드 이용과 관련된 유의사항은 HERITAGE Classic(할인형) 상품설명서를 통해 확인하시기 바랍니다.\\n이용문의\\n- KB국민카드 최우수 고객센터 : ☎1577-4300 (운영시간 : 평일 09:00 ~ 18:00 / 주말, 공휴일 휴무)\\n- Mastercard Platinum 서비스와 함께 제공되는 KB국민카드 선택서비스\\n- 아래 선택 서비스는 Mastercard Platinum 등급 카드 회원에게 KB국민카드가 제공하는 선택서비스 입니다.\\n- Mastercard Platinum 선택서비스는 본 서비스 안내장 기준으로 제공되며, Mastercard 홈페이지의 안내와 다른 경우 해당 안내장의 내용을 우선으로 합니다.\\n제공 서비스\\n- 국내공항 발레파킹 서비스\\n- 국내호텔 발레파킹 서비스\\n\\nJCB Platinum 서비스\\n- HERITAGE Classic(할인형) K-World(JCB) 브랜드 발급 시 JCB Platinum 등급의 국제브랜드 서비스가 제공됩니다.\\n- JCB Platinum 서비스는 별도로 명시한 경우를 제외하고 2024년1월1일부터 2024년12월31일까지 제공되며 2025년 서비스 갱신 시 일부 서비스가 중단 또는 변경될 수 있으므로 서비스 이용 전 반드시 확인하시기 바랍니다.\\n- JCB Platinum 서비스의 상세내용은 JCB 홈페이지(www.kr.jcb > 회원 > JCB 프리미엄카드 회원)를 통해 확인하실 수 있습니다.\\n- JCB Platinum 상품설명서는 HERITAGE Classic(할인형) 상품설명서와 함께 교부되며, 기타 카드 이용과 관련된 유의사항은 HERITAGE Classic(할인형) 상품설명서를 통해 확인하시기 바랍니다.\\n이용문의\\n- KB국민카드 최우수 고객센터 ☎1577-4300 (운영시간 : 평일 09:00 ~ 18:00 / 주말, 공휴일 휴무)\\n- JCB Platinum 서비스와 함께 제공되는 KB국민카드 선택서비스\\n- 아래 선택 서비스는 JCB Platinum 등급 카드 회원에게 KB국민카드가 제공하는 선택서비스 입니다.\\n- JCB Platinum 선택서…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"대한항공 마일리지 적립 기준\\n- 이용 건별 결제납부 완료된 금액을 항공사 적립기준금액(1,500원)으로 나눈 후 소수점 첫 번째 자리에서 반올림하여 적립\\n* 예1) HERITAGE Classic(스카이패스형)으로 생활밀착 4개 영역 및 Flex 영역 업종에서 50,000원 이용 후 결제납부 시 : 총 66마일리지 적립 (기본 50,000원/1,500원≒33마일리지 + 추가 50,000원/1,500원≒33마일리지)\\n* 예2) HERITAGE Classic(스카이패스형)으로 그외 업종에서 50,000원 이용 후 결제납부 시 : 33마일리지 적립 (50,000원/1,500원≒33마일리지)\\n- 대한항공 마일리지 조회는 결제일로부터 15일 경과 후 대한항공 홈페이지(www.koreanair.com) 및 대한항공 고객센터(1588-2001) 문의\\n- 적립된 마일리지는 기존 대한항공 마일리지와 합산되며, 사용 방법 및 기준은 대한항공 마일리지 사용 규정에 따름\\n\\n전월 이용실적 기준\\n- 전월 1일 ~ 말일(승인시점 기준)까지 HERITAGE Classic(스카이패스형) 일시불 및 할부 승인금액 기준\\n- 해외이용금액은 전월 1일 ~ 말일까지 일시불 매입완료 기준\\n- 취소금액은 취소 전표가 당사에 접수된 월의 실적에서 차감\\n\\n연간 이용실적 기준\\n- 연회비 약정기간(발급월로부터 12개월, 승인시점 기준) 동안 HERITAGE Classic(스카이패스형) 일시불 및 할부 승인금액 기준\\n- 해외 이용금액은 연회비 약정기간(발급월로부터 12개월) 동안 일시불 매입완료 기준\\n- 취소금액은 취소 전표가 당사에 접수된 월의 실적에서 차감\\n\\n전월/연간 이용실적 제외 대상\\n- HERITAGE Classic(스카이패스형) Flex 서비스/카 라이프 서비스/쿠폰 서비스 적용받은 매출, 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전금액, 아파트관리비, 유치원/초·중·고 학교 납입금 전체, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 대학(원) 등록금, 국세, 지방세, 공과금(전기/수도 등), 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 무승인전표(RF후불교통요금/자판기/터널 이용료/항공기내 이용 등), 취소금액"}]}`),2782:{sourceId:2782,name:`현대카드 Teens`,company:`현대카드`,annualFeeText:`국내전용 [2,000]원`,preMonthMoney:1e5,topTags:[`편의점 2% 청구 할인`,`카페 2% 청구 할인`,`대중교통 2% 청구 할인`],sections:[{title:`할인`,summary:`청소년이 자주 이용하는 4개 영역 2% 청구 할인`,detail:`전월 이용 금액 10만원 이상 시 청소년이 자주 이용하는 4개 영역 2% 청구 할인
대상점
- 편의점 : CU, GS25, 이마트24, 세븐일레븐
- 커피전문점 : 스타벅스, 투썸플레이스, 이디야커피, 빽다방
- 패스트푸드 : 맥도날드, 롯데리아, KFC, 버거킹, 맘스터치
- 대중교통 : 시내버스(시외/고속버스 제외), 지하철, 택시

- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준
- 대상점 통합해 최대 월 5천원 할인 한도
- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 10만원 미만도 혜택 제공
- 별도 가맹점번호로 승인되는 일부 결제 건(간편결제,PG결제(결제대행), 키오스크 등)은 혜택 제외
- 백화점, 할인점, 쇼핑몰 내 입점 매장 및 공동가맹점, 온라인 선물하기(기프티콘 등)은 제외
- 편의점은 현장 결제 시만 혜택 적용
- 택시 앱 이용 시, 현대카드에 등록된 가맹점 및 업종 분류 기준에 따라 혜택 적용`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`전월 이용 금액 산정 기준
- 전월 이용 금액은 전월 1일~말일까지 현대카드 Teens의 일시불 이용 금액임
- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음
- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 할인 혜택 미제공
- 대중교통, 정기결제 등 사후 승인 가맹점 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함

전월 이용 금액 합산 제외 기준
- 연회비, 제수수료, 이자
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 현대카드 Teens 이용 금액만 인정되며, 그 외 모든 카드 이용 금액은 합산 불가

할인 제외 기준
- 현대카드의 모든 할인 서비스 적용된 결제 건의 전체 이용 금액

기타 기준
- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준
- 현대카드 Teens를 발급한 가족 회원이 2명 이상인 경우 전월 이용 금액 및 할인 한도는 카드별로 산정
- 할인 서비스는 청구 할인* 방식으로 적용
*청구 할인이란, 전액 결제 후 할인 금액만큼 차감되어 청구되는 방식
- 정상 금액 결제 후 회원별 카드 이용 대금 청구일에 할인 적용된 금액으로 청구
- 자세한 내용은 현대카드 홈페이지 및 고객센터(1577-6000)로 문의`}]},2783:{sourceId:2783,name:`IBK포인트(체크)`,company:`IBK기업은행`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:0,topTags:[`국내・외 가맹점 0.2% 적립`],sections:[{title:`국내외가맹점`,summary:`[기본 적립] 국내・외 가맹점 이용금액의 0.2% 적립`,detail:`[기본 적립] 국내・외 가맹점 이용금액의 0.2% 적립
- 전월 이용실적 및 한도 제한 없음
- 해외 가맹점 이용 시 부과되는 수수료는 해외이용 유의사항 참고`},{title:`카페`,summary:`[추가 적립] 특정가맹점 이용금액의 6% 적립`,detail:`[추가 적립] 특정가맹점 이용금액의 6% 적립
구분 대상 가맹점 적립률
커피 팀 홀튼, 스타벅스, 투썸플레이스, 폴바셋, 커피빈, 탐앤탐스, 할리스, 메가MGC커피, 컴포즈커피, 빽다방, 더벤티, 파스쿠찌, 하삼동커피, 아디야, 엔제리너스 6%
전월 이용실적 20만원 이상 50만원 이상
월 적립한도 5천 포인트 8천 포인트
- 기존 서비스와 추가 서비스는 중복 적립 가능
- 추가 서비스는 커피 브랜드의 공식앱을 통한 온라인 결제와 현장결제(백화점, 대형할인점, 아울렛 등 모든 입점 매장 제외) 건에 한해 적립되며, 커피브랜드의 상품권, MD상품 구입, 선불카드 구입 및 충전 시 적립 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`포인트 적립 및 전월 이용실적 제외 대상
- 각종 세금(국세, 지방세, 관세 등) 및 공과금(장애인 고용부담금, 전기요금, 우편요금, 도시가스요금, 상하수도요금, 여권발급비용, 과태료, 범칙금, 벌금 등), 4대보험(건강보험, 국민연금, 고용보험, 산재보험), 국가&bull;공공기관 &bull;공공단체에서 개설한 가맹점 이용금액, 대학(대학원)등록금, 초중고 학부모 부담금, 각종 수수료 및 이자, 상품권(선불카드 포함) 구입 및 충전, 아파트관리비, 매출취소금액

IBK포인트 적립 서비스 유의사항
﻿﻿- 적립 서비스는 비씨카드에 등록된 가맹점 업종 기준으로 제공됩니다.
﻿﻿- 전월 이용실적은 전월 1일부터 말일까지 국내외 가맹점 이용금액을 기준으로 합니다.
﻿﻿- 카드사용 등록일로부터 다음 월말까지는 전월 20만원 이상 이용실적과 동일하게 적립되며, 사용 등록 월에 50만원 이상 이용실적 충족 시, 다음 월부터 이에 상응 하는 적립한도가 제공됩니다.
﻿﻿- 전월 이용금액 산정 시 국내 이용금액은 승인시점 기준, 해외 이용금액은 매출표 접수일 기준으로 적용됩니다.
﻿﻿- 월 적립한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 한도는 다음월로 이월되지 않습니다.
- ﻿﻿전월 이용금액 산정 시 승인취소 금액은 취소 매출표 접수 월 이용금액에서 차감 되며, 적립 제공 매출 건을 취소하는 경우 적립포인트는 반환(청구)처리됩니다.
﻿﻿- 실물카드 수령 전 페이북 바로사용서비스를 등록하는 경우 카드사용 등록일로 간주됩니다.
- ﻿﻿IBK포인트 1포인트는 1원과 동일한 가치를 가집니다.
- ﻿﻿IBK포인트에 대한 적립/사용/소멸 정책 등은 IBK홈페이지(http://ibk.co.kr)의 1BK포인트 이용약관과 IBK포인트 안내사항을 참조하시기 바랍니다.`}]},2784:{sourceId:2784,name:`K-패스 우리카드`,company:`우리카드`,annualFeeText:`국내전용 [15,000]원`,preMonthMoney:4e5,topTags:[`국내 가맹점 0.3% 할인`,`스타벅스, 폴바셋 10% 할인`,`대중교통 10% 할인`],sections:[{title:`할인`,summary:`[기본 할인] 국내 가맹점 0.3% 청구할인`,detail:`[기본 할인] 국내 가맹점 0.3% 청구할인
- '생활 할인' 및 '대중교통 할인' 적용 건 할인 제외
- 전월 국내가맹점 이용실적 40만원 이상 시 혜택 제공`},{title:`생활`,summary:`[생활 할인] 스타벅스, 폴바셋 10% 청구할인`,detail:`[생활 할인] 스타벅스, 폴바셋 10% 청구할인
- 건당 이용금액 1만원 이상 시 제공
- 공식 앱을 통한 사이렌오더/크라운오더 결제 건 포함
- 커피브랜드의 상품권, 선불카드 구매/충전 등의 이용금액은 할인 제외
- 백화점/대형마트/면세점/공항/미군부대/리조트 등 일부 입점 매장 할인 제외
- 전월 국내가맹점 이용실적 40만원 이상 시 혜택 제공`},{title:`편의점`,summary:`[생활 할인] CU, GS25 10% 청구할인`,detail:`[생활 할인] CU, GS25 10% 청구할인
- 건당 이용금액 1만원 이상 시 제공
- 오프라인 매장 결제 건에 한하여 할인 제공
- 백화점/대형마트/면세점/공항/미군부대/리조트 등 일부 입점 매장 할인 제외
- 전월 국내가맹점 이용실적 40만원 이상 시 혜택 제공`},{title:`대중교통`,summary:`[대중교통 할인] 버스, 지하철 10% 청구할인`,detail:`[대중교통 할인] 버스, 지하철 10% 청구할인
- 후불교통기능을 이용한 대중교통(버스, 지하철) 매출
- 모바일 교통카드(티머니/이즐)에 본 카드 등록 후 후불 이용 시에도 할인 제공
- 고속버스, 시외버스, 공항버스, 공항철도(직통열차 포함) 이용금액 할인 제외
- 전월 국내가맹점 이용실적 40만원 이상 시 혜택 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`통합 월 할인한도
전월 국내 가맹점 이용실적 할인 영역 월 할인한도
40만원 이상
80만원 미만 기본 할인 5,000원
생활 할인
대중교통 할인 5,000원
80만원 이상 기본 할인 10,000원
생활 할인
대중교통 할인 10,000원

할인 제공 시 유의사항
- 할인제외 : 무이자할부금액, 정부지원금(보육료, 유치원보조비, 바우처 이용금액 등), 아파트관리비, LH/SH/전북개발공사 등 공공임대료, 부동산임대료, 대학(대학원)등록금, 국세, 지방세, 관세, 공공요금(공과금)*, 상품권(카카오톡 선물하기 등 모바일 상품권 포함)/선불카드(포인트, 사이버머니,게임머니 등 전자지급 수단 포함)/기프트카드 구매 및 충전금액, 교통카드(모바일 포함) 구매 및 충전 금액, 고속버스(차내단말기 및 고속버스 APP결제), 각종 수수료 및 이자, 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론), 매출취소금액, 당사에서 제공하는 각종 이벤트의 혜택을 적용받은 매출(단, 이벤트별로 다를 수 있으니 각 안내문구 참고)
* 공공요금(공과금) 내역
4대보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급비용, 국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액
- 할인 및 제외 업종/가맹점은 우리카드 전산상 등록 기준
- &lsquo;생활 할인&rsquo;의 경우, 별도 전용 가맹점번호로 승인처리 되는 PG(결제대행)업체 또는 간편결제 (Pay) 이용 시 할인 제외
- &lsquo;기본 할인&rsquo;과 &lsquo;생활 할인&rsquo; 및 &lsquo;대중교통 할인&rsquo;은 중복 제공 불가(할인금액 높은 서비스로 자동 적용)`}]},2785:JSON.parse(`{"sourceId":2785,"name":"힐튼 아너스 아멕스","company":"롯데카드","annualFeeText":"국내전용 [247,000]원 / 해외겸용 [250,000]원","preMonthMoney":0,"topTags":["1,500원당 최대 4포인트 적립","전세계 힐튼 호텔 주말 숙박권","힐튼 아너스 멤버십 등급 업그레이드"],"sections":[{"title":"적립","summary":"힐튼 아너스 포인트 적립 (1,500원 당 2~4 힐튼 아너스 포인트 적립)","detail":"힐튼 아너스 포인트 적립 (1,500원 당 2~4 힐튼 아너스 포인트 적립)\\n구분 대상 가맹점 카드이용금액 적립\\n국내 국내 가맹점 1,500원 당 2 포인트\\n면세점 오프라인 면세점(온라인 면세점 미적용) 4 포인트\\n항공 대한항공, 아시아나 항공의 항공권을 항공사 홈페이지/APP에서 구매시 적용\\n해외 해외 이용금액\\n힐튼 오텔 국내외 힐튼 호텔에서 결제시 적용\\n- 힐튼 아너스 포인트는 L.POINT와 서로 전환되지 않습니다.\\n- 할부 이용 시에는 승인된 달의 전체 이용금액을 기준으로 적립됩니다.\\n- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.\\n- 여행 패키지 상품에 포함된 항공권 구매는 제외됩니다. 또한 간편결제 및 타 여행사, 항공권 예매 대행 사이트를 통한 예약 건 등의 구매는 적립이 불가합니다.\\n- 국내전용카드는 해외 이용에 대한 힐튼 아너스 포인트 적립 혜택을 제공하지 않습니다.\\n- 해외이용 원화환산시점은 매출확정일(AMEX에서 롯데카드로 통보시점) 기준\\n- 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 상품설명서 뒷면을 확인해 주세요.\\n\\n힐튼 아너스 포인트 적립 기준\\n- 실적 조건 및 한도 없이 적립 혜택을 제공합니다.\\n- 힐튼 아너스 포인트 적립은 매출 확정일 기준으로 최대 6주 이내 적립됩니다.\\n* (예시) 1월 1일 매출발생, 1월 4일 매출확정, 2월 15일 내 힐튼 아너스 포인트 적립\\n- 결제건 당 롯데카드 이용금액 기준으로 힐튼 아너스 계정으로 힐튼 아너스 포인트가 적립됩니다.\\n- 1,500원 이상 결제 건 중 절사된 금액은 국내외 매출 동일하게 총액 합산하여 다음달 15일 경 절상하여 1,500원당 2 힐튼 아너스 포인트 기준으로 적립됩니다.\\n- 롯데카드의 다른 결제일 할인(청구할인) 혜택과 중복 시 혜택금액이 큰 혜택이 제공됩니다.\\n- 결제 취소 건 접수 내역은 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY>이용내역 (매출전표)>정상·취소 구분>취소 선택 후 조회할 수 있습니다.\\n- 가족회원의 적립포인트는 본인회원의 힐튼 아너스 회원번호로 적립됩니다.\\n- 기존 이용건에 대한(일시불 및 할부) 취소 발생 시기 적립된 힐튼 아너스 포인트는 차감됩니다.\\n- 차감될 힐튼 아너스 포인트가 존재하지 않은 상태에서 탈회 신청할 경우 1힐튼 아너스 포인트 당 10원으로 계산되어 청구되며, 입금 후 탈회 진행이 가능합니다.\\n\\n힐튼 아너스 포인트 적립제외 대상\\n- 힐튼 아너스 아멕스가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 거래 취소금액, 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교납입금, 대학(대학원)등록금, 정부지원금(보육료, 육아학비 등), LH·SH 공사 공공임대료, 월세, 부동산 임대료, 장애인 고용부담금, 도시가스요금, 전기요금,수도요금, 공과금, 아파트관리비, TV 수신료, 오토·스마트 캐시백 신청 이용금액,기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함)구매, 택시,고속버스, 고속도로 통행요금, 대…"},{"title":"호텔","summary":"전세계 힐튼호텔 주말 무료 숙박권 1매 제공","detail":"전세계 힐튼호텔 주말 무료 숙박권 1매 제공\\n- 전세계 힐튼 호텔 주말 무료 숙박권 1매 제공(연 1회)\\n- 숙박권 이용 시 적용은 현지 기준 금/토/일 1박 숙박이 가능합니다.\\n- 이용조건을 충족하시는 회원님에게 매년(최초 카드 발급달 기준) 제공됩니다.\\n- 지난해 연회비 주기 국내/해외 일시불 및 할부 이용실적 1,200만원 이상 시 적용\\n- 연회비 납부회원 및 정상적으로 사용할 수 있는 본인카드 회원에게만 제공됩니다. (가족카드 제외)\\n* 예시) 2024년 5월 1일 카드 발급 / 2024년 5월 1일 ~ 2025년 4월 30일(1년 간) 이용실적 1,200만원 이상 시 2025년 5월 연회비 납부 후 제공\\n- 가족카드 이용 실적은 본인카드 실적에 합산됩니다.\\n- 가족 회원은 힐튼 숙박권을 이용할 수 없습니다.\\n- 서비스 이용 후 해당 서비스 제공에 소요된 비용은 연회비 반환 금액에서 제외됩니다.\\n- 숙박권은 발행 후 12개월 동안 사용이 가능하며, 미사용 시 소멸됩니다. (양도/연장/포인트 전환 불가)\\n- 호텔 사정에 따라 서비스 이용 가능여부 및 운영시간이 달라질 수 있습니다.\\n- 서비스 이용이 제한되는 경우 사전고지 함이 원칙이나, 일시적 이용제한의 경우 제휴처의 갑작스러운 사정변경 등 사전고지가 불가능 할 수 있어 서비스 이용 전에 이용가능 여부에 대하여 확인하시기 바랍니다.\\n- 주말 무료숙박권은 2인 기준 스탠다드 객실에만 이용 가능하며, 스탠다드 객실은 힐튼 호텔의 정의를 따릅니다.\\n- 숙박권은 힐튼 아너스 이용 약관에 따라 이용 가능합니다. (http://www.hilton.com/en/hilton-honors/free-night-reward-terms/)\\n예약방법\\n1. 지난해 이용실적 달성 및 이번해 연회비 납부 후 12주 내에 본인 회원의 힐튼 아너스 계정에 부여\\n2. 힐튼 아너스 계정에 등록된 이메일로 무료숙박권 번호 발송\\n3. 힐튼 아너스 고객 센터((+82) 080-682-0882)를 통해 무료숙박권 번호 제시 후 예약"},{"title":"호텔","summary":"힐튼 아너스 멤버쉽 실버 등급 제공 및 골드 등급으로 업그레이드","detail":"힐튼 아너스 실버 등급 제공\\n- 카드 최초 발급 후 6주 내 힐튼 아너스 멤버십 실버 등급 제공 (연회비 납부 시 매년 자동으로 부여)\\n\\n힐튼 아너스 골드 등급 업그레이드\\n- 카드 발급 1차년도 등급 업그레이드 : 발급월 포함 12개월 동안 국내/해외 일시불 및 할부 이용실적 1,200만원 이상 시 등급 부여 시점부터 다음 년도 12월 31일까지 골드 등급 적용\\n- 카드 발급 2차년도 등급 업그레이드 : 2차년도 1월 1일부터 12월 31일까지 국내/해외 일시불 및 할부 이용실적 1,200만원 이상 시 등급 부여 시점부터 3차년도12월 31일까지 골드 등급 적용\\n- 부여 받은 골드 멤버십 등급 혜택은 다음 년도 12월 31일까지 유지 됩니다.\\n* 예시) (1차년도) 2024년 5월 1일 카드 발급 후 발급월 포함 12개월 동안 1,200만원 이상 이용 시, 등급 부여 시점부터 다음년도 12월 31일까지 골드 등급 적용\\n(2차년도) 2025년 1월 1일부터 2025년 12월 31일까지 1,200만원 이상 이용 시, 등급 부여 시점부터 2026년 12월 31일까지 골드 등급 적용\\n- 힐튼 아너스 멤버십 등급 업그레이드는 이용실적 달성 후 최대 12주 내에ㅍ적용됩니다.\\n- 가족카드 이용 실적은 본인카드 실적에 합산됩니다.\\n- 실버 등급 제공 및 골드 업그레이드 혜택은 본인 회원에게만 제공됩니다. (가족카드 제외)\\n- 카드를 해지하는 경우, 해당 카드와 함께 제공된 실버 등급 및 골드 업그레이드 등급도 취소됩니다.\\n- 힐튼 아너스 멤버십 혜택은 힐튼 아너스 이용 약관을 따릅니다. (https://www.hiltonhonors.com/terms)"},{"title":"공항라운지","summary":"국내/해외 공항라운지 1인 무료 이용(연2회)","detail":"전세계 공항라운지 무료 이용 서비스(AMEX 브랜드 카드 발급 시 제공)\\n- 국내·해외 공항라운지 1인 무료 이용(연2회)\\n- 연기준 1월 1일~12월 31일\\n- 본인카드 회원에 한하여 제공되며, 본인 및 동반 1인까지 무료(총 2회 사용)\\n- 이용일 기준 지난달 이용금액 50만원 이상(일시불, 할부)\\n\\n이용방법\\n- The Lounge 모바일 앱을 통해 본 카드 등록 후 라운지 이용권 발급\\n- 이용 가능 라운지 및 상세 이용방법은 더 라운지 앱 또는 홈페이지를 참조하시기 바랍니다.\\n- 카드를 최초 발급받은 경우, 발급월에는 제공되지 않습니다. 발급월에 이용금액 50만원 이상 이용 시 다음달 제공됩니다.\\n- 국내전용카드는 공항라운지 무료 이용 서비스를 제공하지 않습니다. (AMEX 브랜드 카드 발급 시 제공)"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"실적 산정 기준\\n- 지난달 이용금액 중 실적에 포함된 매출을 취소하는 경우 지난달 이용실적 및 이번 달 혜택이 변경 될 수 있습니다.\\n* 예) 2월에 1월 승인 건 취소 시, 1월 이용실적에서 제외\\n- 지난 달 실적 산정 시 가족카드 이용 실적도 동일한 기준으로 본인카드 이용실적에 합산됩니다.\\n- 할부 이용 시에는 전체 할부 이용금액이 승인된 달의 실적에 포함됩니다. 단, 무이자할부 이용금액은 제외됩니다.\\n- 한달 동안 이용한 금액이 다음달에 결제되는 결제 건은(이동통신, 대중교통 등) 롯데카드에 접수되는 일자를 기준으로 실적에 포함됩니다.\\n\\n이용실적 산정 제외 대상\\n- 힐튼 아너스 아멕스가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액,거래 취소금액, 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교납입금, 대학(대학원)등록금, 정부지원금(보육료, 육아학비 등), LH·SH 공사공공임대료, 월세, 부동산 임대료, 장애인 고용부담금, 도시가스요금, 전기요금,수도요금, 공과금, 아파트관리비, TV 수신료, 오토·스마트 캐시백 신청 이용금액,기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함)구매, 택시,고속버스, 고속도로 통행요금, 대중교통(시내·광역·시외버스, 지하철), 무승인전표(자판기, 터널통행료, 항공 기내 이용 등), 관세납부, 벌금, 과태료, 민원 발급 수수료,인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및각종 수수료, 모바일기후동행카드, 기후동행카드 결제(충전)\\n\\n힐튼 아너스 멤버십 서비스\\n- 힐튼 아너스 멤버십은 힐튼 아너스에서 제공하는 서비스이며, 힐튼 아너스 포인트, 등급, 숙박권 이용 정책은 힐튼 아너스 프로그램의 운영 기준을 따릅니다.\\n- 자세한 내용은 https://www.hilton.com 에서 확인 가능합니다.\\n\\n카드 발급 관련 유의사항\\n- 힐튼 아너스 포인트 적립 및 사용, 무료숙박권은 힐튼 아너스 회원 계정이 유효한 상태여야만 서비스 제공이 가능합니다.\\n- 힐튼 아너스 회원이 아닌 경우 카드 신청 시 힐튼 아너스 회원 가입이 필수로 진행됩니다.\\n- 힐튼 아너스 멤버십 번호는 본인카드 기준으로 채번되며, 이후 가족카드 발급 시 본인카드에 연결된 힐튼 아너스 회원번호로 자동 연결됩니다.\\n- 힐튼 아너스 아멕스는 1인 2장 이상 중복 소지가 불가능합니다.\\n\\nAMEX PLATINUM ELITE 서비스\\n- 힐튼 아너스 아멕스 프리미엄 카드 AMEX 브랜드 발급 시 AMEX PLATINUM ELITE 등급의 국제 브랜드 서비스가 제공됩니다.\\n- AMEX PLATINUM ELITE 서비스의 유효기간은 2024년 1월 1일 ~ 2024 년 12월 31일입니다.\\n- 특급호텔 발렛파킹 서비스, Be MY Guest 서비스, 공항 리무진/공항철도 서비스, 공항 무료커피 서비스는 AMERICAN EXPRESS PLATINUM ELITE 서비스 중 카드사(발급사) 선택 서비스로, 롯데카드 기준으로 제공됩니다.\\n- 자세한 이용조건 및 유의사항은 AME…"}]}`),2786:JSON.parse(`{"sourceId":2786,"name":"힐튼 아너스 아멕스 프리미엄","company":"롯데카드","annualFeeText":"국내전용 [497,000]원 / 해외겸용 [500,000]원","preMonthMoney":0,"topTags":["1,500원당 최대 8포인트 적립","전세계 힐튼 호텔 주말 숙박권","힐튼 아너스 멤버십 등급 업그레이드"],"sections":[{"title":"적립","summary":"힐튼 아너스 포인트 적립 (1,500원 당 2~8 힐튼 아너스 포인트 적립)","detail":"힐튼 아너스 포인트 적립 (1,500원 당 2~8 힐튼 아너스 포인트 적립)\\n구분 대상가맹점 카드이용금액 적립\\n국내 국내 가맹점 1,500원 당 2 포인트\\n면세점 오프라인 면세점 (온라인 면세점 미 적용) 6 포인트\\n항공 대한항공, 아시아나 항공의 항공권을 항공사 홈페이지/APP에서 구매 시 적용\\n해외 해외 이용 금액 8 포인트\\n힐튼호텔 국내외 힐튼 호텔에서 결제 시 적용\\n- 힐튼 아너스 포인트는 L.POINT와 서로 전환되지 않습니다.\\n- 할부 이용 시에는 승인된 달의 전체 이용금액을 기준으로 적립됩니다.\\n- 롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.\\n- 여행 패키지 상품에 포함된 항공권 구매는 제외됩니다. 또한 간편결제 및 타 여행사, 항공권 예매 대행 사이트를 통한 예약 건 등의 구매는 적립이 불가합니다.\\n- 국내전용카드는 해외 이용에 대한 힐튼 아너스 포인트 적립 혜택을 제공하지 않습니다.\\n- 해외이용 원화환산시점은 매출확정일(AMEX에서 롯데카드로 통보시점) 기준\\n- 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 상품설명서 뒷면을 확인해 주세요.\\n\\n힐튼 아너스 포인트 적립 기준\\n- 실적 조건 및 한도 없이 적립 혜택을 제공합니다.\\n- 힐튼 아너스 포인트 적립은 매출 확정일 기준으로 최대 6주 이내 적립됩니다.(예시) 1월 1일 매출발생, 1월 4일 매출확정, 2월 15일 내 힐튼 아너스 포인트 적립\\n- 결제건 당 롯데카드 이용금액 기준으로 힐튼 아너스 계정으로 힐튼 아너스 포인트가 적립됩니다.\\n- 1,500원 이상 결제 건 중 절사된 금액은 국내외 매출 동일하게 총액 합산하여 다음달 15일 경 절상하여 1,500원당 2 힐튼 아너스 포인트 기준으로 적립됩니다.\\n- 롯데카드의 다른 결제일 할인(청구할인) 혜택과 중복 시 혜택금액이 큰 혜택이 제공됩니다.\\n- 결제 취소 건 접수 내역은 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY>이용내역 (매출전표)>정상·취소 구분>취소 선택 후 조회할 수 있습니다.\\n- 가족회원의 적립포인트는 본인회원의 힐튼 아너스 회원번호로 적립됩니다.\\n- 기존 이용건에 대한(일시불 및 할부) 취소 발생 시 기 적립된 힐튼 아너스 포인트는 차감됩니다.\\n- 차감될 힐튼 아너스 포인트가 존재하지 않은 상태에서 탈회 신청할 경우 1 힐튼 아너스 포인트 당 10원으로 계산되어 청구되며, 입금 후 탈회 진행이 가능합니다.\\n\\n힐튼 아너스 포인트 적립제외 대상\\n- 힐튼 아너스 아멕스 프리미엄이 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 거래 취소금액, 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금,대학(대학원)등록금, 정부지원금(보육료, 육아학비 등), LH·SH 공사 공공임대료, 월세, 부동산 임대료, 장애인 고용부담금, 도시가스요금, 전기요금, 수도요금, 공과금, 아파트관리비, TV 수신료, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함)구매, 택시, 고속…"},{"title":"호텔","summary":"전세계 힐튼 호텔 주말 무료 숙박권 2매 제공","detail":"전세계 힐튼 호텔 주말 무료 숙박권 2매 제공\\n- 전세계 힐튼 호텔 주말 무료 숙박권 2매 제공(연 1회)\\n- 숙박권 이용 시 적용은 현지 기준 금/토/일 1박 숙박이 가능합니다.\\n- 아래 이용조건을 충족하시는 회원님에게 매년(최초 카드 발급달 기준) 제공됩니다.\\n- 지난해 연회비 주기 국내/해외 일시불 및 할부 이용실적 2,400만원 이상 시 적용\\n- 연회비 납부회원 및 정상적으로 사용할 수 있는 본인카드 회원에게만 제공됩니다. (가족카드 제외)\\n예시) 2024년 5월 1일 카드 발급 / 2024년 5월 1일 ~ 2025년 4월 30일(1년 간) 이용실적 2,400만원 이상 시 2025년 5월 연회비 납부 후 제공\\n- 가족카드 이용 실적은 본인카드 실적에 합산됩니다.\\n- 가족 회원은 힐튼 숙박권을 이용할 수 없습니다.\\n- 서비스 이용 후 해당 서비스 제공에 소요된 비용은 연회비 반환 금액에서 제외됩니다.\\n- 숙박권은 발행 후 12개월 동안 사용이 가능하며, 미사용 시 소멸됩니다. (양도/연장/포인트 전환 불가)\\n- 호텔 사정에 따라 서비스 이용 가능여부 및 운영시간이 달라질 수 있습니다. 서비스 이용이 제한되는 경우 사전고지 함이 원칙이나, 일시적 이용제한의 경우 제휴처의 갑작스러운 사정변경 등 사전고지가 불가능 할 수 있어 서비스 이용 전에 이용가능 여부에 대하여 확인하시기 바랍니다.\\n- 주말 무료숙박권은 2인 기준 스탠다드 객실에만 이용 가능하며, 스탠다드 객실은 힐튼 호텔의 정의를 따릅니다.\\n- 숙박권은 힐튼 아너스 이용 약관에 따라 이용 가능합니다. (http://www.hilton.com/en/hilton-honors/free-night-reward-terms/)\\n\\n예약 방법\\n1. 지난해 이용실적 달성 및 이번해 연회비 납부 후 12주 내에 본인 회원의 힐튼 아너스 계정에 부여\\n2. 힐튼 아너스 계정에 등록된 이메일로 무료숙박권 번호 발송\\n3. 힐튼 아너스 고객 센터((+82) 080-682-0882)를 통해 무료숙박권 번호 제시 후 예약"},{"title":"호텔","summary":"힐튼 아너스 멤버십 골드 등급 제공 및 다이아몬드 등급으로 업그레이드","detail":"힐튼 아너스 골드 등급 제공\\n- 카드 최초 발급 후 6주 내 힐튼 아너스 멤버십 골드 등급 제공 (연회비 납부 시 매년 자동으로 부여)\\n- 힐튼 아너스 골드 등급 제공\\n힐튼 아너스 다이아몬드 등급 업그레이드\\n- 카드 발급 1차년도 등급 업그레이드 : 발급월 포함 12개월 동안 국내/해외 일시불 및 할부 이용실적 2,400만원 이상 시 등급 부여 시점부터 다음 년도 12월 31일까지 다이아몬드 등급 적용\\n- 카드 발급 2차년도 등급 업그레이드 : 2차년도 1월 1일부터 12월 31일까지 국내/해외 일시불 및 할부 이용실적 2,400만원 이상 시 등급 부여 시점부터 3차년도 12월 31일까지 다이아몬드 등급 적용\\n- 부여 받은 다이아몬드 멤버십 등급 혜택은 다음 년도 12월 31일까지 유지 됩니다.\\n* 예시)\\n(1차년도) 2024년 5월 1일 카드 발급 후 발급월 포함 12개월 동안 2,400만원 이상 이용 시, 등급 부여 시점부터 다음 년도 12월 31일까지 다이아몬드 등급 적용\\n(2차년도) 2025년 1월 1일부터 2025년 12월 31일까지 2,400만원 이상 이용 시, 등급 부여 시점부터 2026년 12월 31일까지 다이아몬드 등급 적용\\n- 힐튼 아너스 멤버십 등급 업그레이드는 이용실적 달성 후 최대 12주 내에 적용됩니다.\\n- 가족카드 이용 실적은 본인카드 실적에 합산됩니다.\\n- 골드 등급 제공 및 다이아몬드 업그레이드 혜택은 본인 회원에게만 제공됩니다.(가족카드 제외)\\n- 카드를 해지하는 경우, 해당 카드와 함께 제공된 골드 등급 및 다이아몬드 업그레이드 등급도 취소됩니다.\\n- 힐튼 아너스 멤버십 혜택은 힐튼 아너스 이용 약관을 따릅니다. (https://www.hiltonhonors.com/terms)"},{"title":"공항라운지","summary":"국내/해외 공항라운지 1인 무료 이용(연4회)","detail":"전세계 공항라운지 무료 이용 서비스(AMEX 브랜드 카드 발급 시 제공)\\n- 국내·해외 공항라운지 1인 무료 이용(연4회)\\n- 연기준 1월 1일~12월 31일\\n- 본인카드 회원에 한하여 제공되며, 본인 및 동반 1인까지 무료(총 2회 사용)\\n- 이용일 기준 지난달 이용금액 50만원 이상(일시불, 할부)\\n이용방법\\n- The Lounge 모바일 앱을 통해 본 카드 등록 후 라운지 이용권 발급\\n- 이용 가능 라운지 및 상세 이용방법은 더 라운지 앱 또는 홈페이지를 참조하시기 바랍니다.\\n- 카드를 최초 발급받은 경우, 발급월에는 제공되지 않습니다. 발급월에 이용금액 50만원 이상 이용 시 다음달 제공됩니다.\\n- 국내전용카드는 공항라운지 무료 이용 서비스를 제공하지 않습니다. (AMEX 브랜드 카드 발급 시 제공)"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"실적 산정 기준\\n- 지난달 이용금액 중 실적에 포함된 매출을 취소하는 경우 지난달 이용실적 및 이번 달 혜택이 변경 될 수 있습니다. 예) 2월에 1월 승인 건 취소 시, 1월 이용실적에서 제외\\n- 지난 달 실적 산정 시 가족카드 이용 실적도 동일한 기준으로 본인카드 이용실적에 합산됩니다.\\n- 할부 이용 시에는 전체 할부 이용금액이 승인된 달의 실적에 포함됩니다. 단, 무이자할부 이용금액은 제외됩니다.\\n- 한달 동안 이용한 금액이 다음달에 결제되는 결제 건은(이동통신, 대중교통 등) 롯데카드에 접수되는 일자를 기준으로 실적에 포함됩니다.\\n\\n이용실적 산정 제외 대상\\n힐튼 아너스 아멕스 프리미엄이 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 거래 취소금액, 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학(대학원)등록금, 정부지원금(보육료, 육아학비 등), LH·SH 공사 공공임대료, 월세, 부동산 임대료, 장애인 고용부담금, 도시가스요금, 전기요금, 수도요금, 공과금, 아파트관리비, TV 수신료, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함)구매, 택시, 고속버스, 고속도로 통행요금, 대중교통(시내·광역·시외버스, 지하철), 무승인전표(자판기, 터널통행료, 항공 기내 이용 등), 관세납부, 벌금, 과태료, 민원 발급 수수료, 인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료, 모바일기후동행카드, 기후동행카드 결제(충전)\\n\\n힐튼 아너스 멤버십 서비스\\n- 힐튼 아너스 멤버십은 힐튼 아너스에서 제공하는 서비스이며, 힐튼 아너스 포인트, 등급, 숙박권 이용 정책은 힐튼 아너스 프로그램의 운영 기준을 따릅니다.\\n- 자세한 내용은 https://www.hilton.com 에서 확인 가능합니다.\\n\\n카드 발급 관련 유의사항\\n- 힐튼 아너스 포인트 적립 및 사용, 무료숙박권은 힐튼 아너스 회원 계정이 유효한 상태여야만 서비스 제공이 가능합니다.\\n- 힐튼 아너스 회원이 아닌 경우 카드 신청 시 힐튼 아너스 회원 가입이 필수로 진행됩니다.\\n- 힐튼 아너스 멤버십 번호는 본인카드 기준으로 채번되며, 이후 가족카드 발급 시 본인카드에 연결된 힐튼 아너스 회원번호로 자동 연결됩니다.\\n- 힐튼 아너스 아멕스 프리미엄은 1인 2장 이상 중복 소지가 불가능합니다.\\n\\nAMEX PLATINUM ELITE 서비스\\n- 힐튼 아너스 아멕스 프리미엄 카드 AMEX 브랜드 발급 시 AMEX PLATINUM ELITE 등급의 국제 브랜드 서비스가 제공됩니다.\\n- AMEX PLATINUM ELITE 서비스의 유효기간은 2024년 1월 1일 ~ 2024 년 12월 31일입니다.\\n- 특급호텔 발렛파킹 서비스, Be MY Guest 서비스, 공항 리무진/공항철도 서비스, 공항 무료커피 서비스는 AMERICAN EXPRESS PLATINUM ELITE 서비스 중 카드사(발급사) 선택 서비스로, 롯데카드 기준으로 제공됩니다.\\n- 자세한 이용…"}]}`),2787:{sourceId:2787,name:`LGE.COM 신한카드`,company:`신한카드`,annualFeeText:`국내전용 [25,000]원 / 해외겸용 [28,000]원`,preMonthMoney:5e5,topTags:[`LGE.COM 플러스 서비스 신청`,`생활 서비스 영역 최대 5% 포인트 적립`],sections:[{title:`생활`,summary:`LGE.COM 플러스 서비스 이용 시, LG전자 온라인몰 LGE.COM에서 제품 구매 시 플러스 서비스 혜택 제공`,detail:`LG전자 온라인몰 LGE.COM에서 제품 구매 시 플러스 서비스 혜택 제공
LGE.COM 플러스 서비스란?
- 제품 구매 시 신청한 금액에 대해 이용조건에 따른 할인 적용 후, 12개월 뒤에 청구하는 서비스입니다.
﻿﻿- 제품 구매금액 50만원 이상(플러스 서비스 100만원은 구매금액 100만원 이상)
﻿﻿- 1인 1회 가능 *기 이용 중인 플러스 서비스 만기(해지) 후 재가입 가능
﻿﻿- 신청 가능 금액: 10/20/50/100만원
﻿﻿- 제품 결제 시 선택, 12개월 후 할인금액이 반영된 최종 금액 청구
﻿﻿- LGE.COM 신한카드로 6개월 이상 사용 및 이용실적을 충족한 경우에만 할인혜택이 적용되며, 미충족 시 일시불로 청구됩니다.
- ﻿﻿6개월 이상 사용조건: 플러스 서비스 가입 후 12개월 동안, 월 1회 이상 이용한 개월 수가 6개월 이상인 경우 단, 거래취소로 인해 해당 월에 매출이 없는 경우 월 이용조건에서 제외
이용금액 6개월 이상 카드이용 할인금액
400만원 미만 0 없음
400만원 이상 800만원 미만 0 10만원
800만원 이상 1,500만원 미만 0 20만원
1,500만원 이상 4,000만원 미만 0 50만원
4,000만원 이상 0 100만원

서비스 적용 예시
- ﻿﻿플러스 서비스 50만원 선택 후 500만원 제품 승인
- ﻿﻿450만원: 제품 구매 후 최초 고객 결제일에 청구
- 50만원: 12개월 후 청구
- ﻿﻿일반 가맹점 추가 이용 500만원(*총 이용실적 1,000만원) & 6개월 이상 사용 조건 충족 시 > 12개월 후 20만원 할인 적용되어 30만원 청구
* 이용실적 조건 충족 & 6개월 이상 사용 조건 미충족 시 할인금액 없음
﻿﻿- 할인 혜택은 플러스 서비스 신청 금액 내에서만 적용되며, 이용실적이 높더라도 추가 할인은 제공되지 않습니다.
- 이용실적 산정은 플러스 서비스 신청 월(신청일~말일) + 12개월 말까지 LGE.COM 신한카드로 이용한 국내외 일시불+할부 이용금액으로 합산됩니다.
*예시) 5월 5일 플러스 서비스 가입: 당해년도 5월 5일부터 익년도 5월 말일까지 이용금액 합산
- 플러스 서비스 제품(승인)금액을 포함한 LGE.COM 가맹점 일시불+할부(무이자, 유이자) 이용금액은 이용실적에 포함됩니다.
- 플러스 서비스 이용실적 관련 상세 기준은 「LGE.COM 신한카드』 플러스 서비스 유의사항 페이지를 참조하시기 바랍니다.`},{title:`생활`,summary:`LGE.COM 플러스 서비스 미이용 시, LGE.COM 플러스 미이용 시에만 제공되는 서비스`,detail:`LGE.COM 플러스 서비스 미이용 시, LGE.COM 플러스 미이용 시에만 제공되는 서비스
- LG전자 가맹점 3% 마이신한포인트 적립
﻿﻿- LG전자 가맹점: LGE.COM, LG전자 베스트샵
﻿﻿- 백화점, 할인점 입점 매장 제외, LGE.COM 외 온라인 판매점 제외

LG전자 가맹점 전월 이용금액별 포인트 적립한도
전월 이용금액(일시불+할부) 포인트 적립한도
50만원 이상 월 10만 포인트 ※ 년 30만 포인트
- 월 기준: 매월 1~말일/연 기준: 매년 1월~12월

생활 서비스(쇼핑, 커피, 통신) 마이신한포인트 적립
﻿﻿전국 백화점, 할인점 1% 마이신한포인트 적립
- ﻿﻿백화점: 현대, 신세계, 롯데, 갤러리아, AK PLAZA
- ﻿﻿할인점: 이마트, 홈플러스, 롯데마트
- ﻿﻿오프라인 매장 이용금액만 적립됩니다.(온라인몰 제외)
- ﻿﻿아래 사용처의 이용금액은 적립되지 않습니다.
* ﻿﻿창고형 할인매장: 이마트 트레이더스, 롯데마트 맥스 등
* ﻿﻿할인점 계열 슈퍼마켓: 이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼 등
﻿﻿ * 백화점, 할인점 내 주차장, 문화센터
﻿﻿ * 백화점, 할인점에 입점된 임대 매장
﻿﻿커피 5% 마이신한포인트 적립
- ﻿﻿커피: 스타벅스, 투썸플레이스, 폴 바셋
﻿﻿- 스타벅스 사이렌오더 포함됩니다.
- ﻿﻿투썸플레이스 투썸오더, 폴 바셋 크라운오더 이용금액은 포함되지 않습니다.
- ﻿﻿해외 스타벅스 가맹점 구매 금액 및 스타벅스 홈페이지/앱 내 선물하기 이용금액은 포함되지 않습니다.
- ﻿﻿백화점, 할인점, 면세점, 공항 등 입점 매장 이용금액, 상품권 및 선불카드 구입 충전금액은 적립되지 않습니다.
﻿﻿이동통신요금 자동납부 5% 마이신한포인트 적립
- ﻿﻿SKT, KT, LG U+ 이동통신요금
- ﻿﻿이동통신요금 자동 납부 금액만 적립되며, 자동납부 외 이용금액 및 알뜰폰&bull; 선불폰&bull;결합상품(TV, 인터넷, 유선전화 등) 이용금액은 적립되지 않습니다.
﻿﻿- 약정 금액 대납, 지점을 통한 정기결제는 적립되지 않습니다.

전월 이용금액별 생활 서비스 월간 포인트 적립 한도
전월 이용금액(일시불+할부) 통합 포인트 적립한도
30만원 이상 50만원 미만 월 8천 포인트
50만원 이상 월 1만 포인트

마이신한포인트 적립 공통 사항
- ﻿﻿당월(1일~말일) 포인트 적립 서비스는 LGE.COM 신한카드의 전월(1일~말일) 이용금액에 따른 통합 한도 내에서 적용됩니다.
- ﻿﻿LGE.COM 신한카드 최초 신규 발급 회원*은 카드 사용등록한 월의 다음달(등록월 + 1개월)까지 '전월 이용금액 50만원 이상 구간의 서비스'를 이용할 수 있습니다.
* LGE.COM 신한카드 유효기간 만기 또는 해지 후 재발급 시 최초 신규 발급 회원에서 제외됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`LGE.COM 플러스 서비스 유의사항
﻿﻿- LG전자 온라인 공식 몰 lge.com(lge.co.kr)로 접속, LGE.COM 신한카드로 이용하는 경우에만 서비스 가입 가능합니다.
﻿﻿- LGE.COM 플러스 서비스 금액을 중도상환 하더라도 재가입은 신청월로 부터 12개월 후에 가능합니다.
﻿﻿- 플러스 서비스 가입 전 서비스 이용 동의가 필수입니다.
﻿﻿- 이용실적을 미리 달성(초과 달성) 하더라도 할인 혜택은 12개월 후 적용됩니다.
﻿﻿- LGE.COM 플러스 서비스 가입 해지 또는 LGE.COM 신한카드 해지 시 플러스 서비스 금액은 전액 완납해야 합니다.
﻿﻿- LGE.COM 플러스 서비스 이용 제품 승인취소 및 매출취소 시 서비스 가입이 취소됩니다.
﻿﻿- LGE.COM 플러스 서비스 종료 후 1년 이내 매출취소로 이용실적 조건에 미달하는 경우 할인금액 차액이 청구됩니다.
﻿﻿- 일부 상품은 LGE.COM 플러스 서비스 이용이 제한될 수 있습니다.
﻿﻿- LGE.COM 플러스 서비스 미이용 시 제공되는 서비스는 플러스 서비스를 이용하지 않는 경우에 제공되며, 플러스 서비스 신청 후 이용실적 미달로 최종 할인금액이 없는 경우 서비스 제공되지 않습니다.
﻿﻿- 간편결제(Pay)로 결제 시 가맹점명이 해당 업체가 아닌 간편결제명(네이버 페이, 스마일페이 등)으로 나오는 경우는 LGE.COM 플러스 서비스 신청 불가합니다.
﻿﻿- 가맹점 업종은 신한카드 가맹점 업종 기준을 따릅니다. 신한카드 홈페이지 '가맹점 찾기' 메뉴에서 가맹점 업종 조회 가능합니다.

할인 혜택 이용실적 산정 기준
﻿﻿- 할인 혜택 이용실적 산정 기준은 LGE.COM 신한카드의 플러스 서비스 신청월(신청일~말일)부터 + 12개월(1일~말일)의 거래 시점 이용금액(일시불+할부)을 기준으로 반영됩니다.
- ﻿﻿해외 이용 금액은 매입일자를 기준으로 반영 됩니다.
- ﻿﻿교통카드 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다. (단, 모바일 후불 교통카드 이용금액은 전월 이용금액이 반영됨)
﻿﻿- LGE.COM 플러스 서비스 이용 시(할인 혜택) 이용실적 제외 대상은 아래와 같습니다.
﻿﻿ * 단기카드대출(현금서비스), 장기카드대출(카드론)
﻿﻿﻿﻿ * 연회비, 각종 수수료/이자(할부수수료, 연체이자 등)
﻿﻿﻿﻿ * 기프트카드/선불카드 구매&bull;충전금액
﻿﻿﻿﻿ * 포인트 사용거래 중 포인트금액
﻿﻿﻿﻿ * 무이자할부(슬림할부 등 부분 무이자 포함) 이용거래
﻿﻿﻿﻿ * 지방세, 국세, 지방세외수입, 환경개선부담금, 4대보험(국민연금/고용보험/건강보험/산재보험)
﻿﻿﻿﻿ * 유치원/초중고 납입금(스쿨뱅킹), 대학(원)등록금
﻿﻿﻿﻿ * 아파트관리비, 도시가스, 전기요금, TV수신료, 수도요금
﻿﻿﻿﻿ * 상품권/선불전자지급수단 구매&bull;충전금액
﻿﻿﻿﻿ * 거래 취소금액

LGE.COM 플러스 서비스 미이용 시 제공 서비스 유의사항
﻿﻿- 전월 이용금액은 LGE.COM 신한카드의 전월(1일~말일)의 거래 시점 이용금액 (일시불+할부)을 기준으로 반…`}]},2788:JSON.parse(`{"sourceId":2788,"name":"신한카드 The ACE BLUE LABEL","company":"신한카드","annualFeeText":"해외겸용 [700,000]원","preMonthMoney":0,"topTags":["Gift Option 3개 중 택 1","의료비 10% 할인","공항라운지 PP 서비스 제공"],"sections":[{"title":"바우처","summary":"Gift Option 서비스","detail":"Gift Option 서비스\\n- Gift Option 서비스는 매년 1회 아래 품목 중 한가지를 선택하여 이용하실 수 있습니다.\\n﻿﻿- 문의 및 신청: 신한카드 VIP Concierge 1566-8357/평일 09:00~18:00\\n구분 품목명\\n호텔 특급호텔 멤버십 서비스\\n항공 동반자 무료 항공권 서비스\\n\\b여행 해외 호텔 서비스\\nGift Option 서비스 이용조건\\n- ﻿﻿Gift Option 서비스는 The ACE BLUE LABEL 카드 발급 초년도의 경우 연회비 납부 및 카드 일시불&bull; 할부 이용금액 50만원 이상 시 제공되며, 발급 2차년도 부터는 연회비 납부 및 전년도 카드 일시불&bull;할부 이용금액 600만원 이상 시 서비스가 제공됩니다.\\n﻿﻿- Gift Option 서비스는 연회비 청구 기준으로 1년 간 Gift Option 중 택 1하여 사용 가능하며, 신청기간이 경과한 미사용건에 대해서는 소급 신청이 불가합니다.\\n﻿﻿- Gift Option 서비스는 The ACE BLUE LABEL 카드 본인 회원에 한하여 제공됩니다. (가족카드 제공 불가)\\n﻿﻿- Gift Option 서비스는 신한카드 VIP Concierge(81566-8357)를 통해 사전 신청하셔야만 이용이 가능합니다.\\nGift Option 서비스 유의사항\\n- ﻿﻿Gift Option 서비스 간 중복이용이 불가하오니 신중한 선택 바랍니다.\\n﻿﻿- 모든 서비스는 타카드, 쿠폰 및 기타 우대서비스 등과 중복적용이 불가합니다.\\n﻿﻿- 유효기한이 경과한 이용권에 대해서는 원칙적으로 환불되지 않으며 타인양도가 불가합니다.\\n\\nGift Option Service 종류\\nOption 1. 특급호텔 멤버십 제공\\n- 아래 특급호텔 멤버십 중 하나를 선택하시면 해당 호텔의 멤버십 서비스를 1년간 이용 가능\\n대상 호텔 멤버십/멤버십 유형 전용 혜택\\n서울드래곤시티 BLUE 객실형\\n앰배서더 호텔(전국) CLUB AMBER/AMBASSADOR B 10만원 앰배서더 상품권 추가 제공\\n롯데호텔(부산) TREVI CLUB/객실, 식음 중 선택 15만원 호텔이용권 추가 제공\\n조선호텔앤리조트 클럽조선 VIP/GOLD\\n\\n콘래드 서울 CONNOISSEUR/블랙\\n\\n파라다이스 부산 파라디안 시그니처/R(식음형) 오션스파 씨메르 입장권 추가 제공\\n\\n서비스 신청 및 유의사항\\n- ﻿﻿신한카드 VIP Concierge(1566-8357)를 통해 호텔 멤버십을 사전에 신청해 주시기 바랍니다.\\n﻿﻿- 멤버십 수령은 신청 후 7~10영업일 이내에 가능합니다.\\n﻿﻿- 호텔 이용권의 날짜 별 사용 가능 여부 및 추가 비용에 대해서는 이용 전 해당 호텔로 문의해 주시기 바랍니다.\\n﻿﻿- 제휴 호텔들의 서비스 이용이 제한되는 경우 사전고지 함이 원칙이나, 일시적 이용제한의 경우 제휴처의 갑작스러운 사정변경 등 사전 고지가 불가능 할 수 있어 서비스 이용 전에 이용가능 여부에 대하여 확인하시기 바랍니다.\\n﻿﻿- 멤버십 카드 서비스 혜택은 신한 The ACE BLUE LABEL 카드로 결제 시에만 제공됩니다.\\n﻿﻿- 호텔…"},{"title":"항공마일리지","summary":"대한항공 마일리지/아시아나항공 마일리지 적립(택 1)","detail":"대한항공 마일리지/아시아나항공 마일리지 적립(택 1)\\n- The ACE BLUE LABEL 스카이패스 카드 이용 시(일시불+할부) 1,500원당 1마일리지 적립\\n﻿﻿- The ACE BLUE LABEL 아시아나클럽 카드 이용 시(일시+할부) 1,000원당 1마일리지 적립\\n항공 마일리지 적립 유의사항\\n﻿﻿- The ACE BLUE LABEL 카드는 스카이패스, 아시아나클럽 중 선택 하셔야 하며, 선택하신 항공사의 마일리지가 적립됩니다.\\n﻿﻿- 가족 회원 이용금액은 본인 회원의 마일리지로 적립됩니다.\\n﻿﻿- 마일리지는 마일리지 적립대상의 총 청구금액을 마일리지 적립 단위금액(대한항공 1,500원/아시아나항공 1,000원)으로 나눈 후 단위금액 미만은 반올림하여 적립됩니다.\\n- ﻿﻿마일리지 유효기간은 항공사가 정하는 바를 따릅니다.\\n- ﻿﻿자세한 사항은 대한항공 홈페이지(www.koreanair.com)및 아시아나항공홈페이지(WWw.flyasiana.com)를 참고 하시기 바랍니다.\\n- 마일리지 적립 제외 대상 금액 : 무이자 할부 이용금액(Tops 무이자/슬림 할부 포함), 할인 적용된 이용금액, 단기카드대출(현금서비스), 장기카드대출 (카드론), 연회비 결제 금액, 포인트 사용금액, 선불카드 충전금액, Gift카드 구매금액, 각종 수수료 및 이자(할부수수료, 연체이자 등), 지방세, 수도요금, 국세, 오토리스 대금 등\\n\\n마이신한포인트 적립\\n특별 적립\\n서비스 내용 서비스 제공 기준\\n마이신한포인트 1% 적립 국내 특급호텔/해외/면세점 업종/골프 업종(실내 골프장, 실외 골프장) 이용금액(일시불.할부)에 한하여 적립\\n※ 상기 업종 이용금액 중 0n-line 이용금액은 적립 제외\\n마이신한포인트 3% 적립 GS칼텍스 주유 이용금액(일시불.할부)에 한하여 적립\\n※ 이용금액 기준 월 30만원까지 적립되며, LPG 이용금액은 적립 제외\\n\\n보너스 적립\\n서비스 내용 서비스 제공 기준\\n분기별 25,000포인트 적립 분기당 일시불. 할부 이용금액 1천만원 이상 이용 시 보너스 포인트 적립\\n※ 이용금액은 본인 및 가족카드 합산 기준이며, 본인회원에 한하여 분기당 1회 적립\\n보너스 적립 예시\\n이용월 적립시기\\n1~3월(1분기) 4월말\\n4~6월(2분기) 7월말\\n7~9월(3분기) 10월말\\n10~12월(4분기) 익년 1월말\\n\\n마이신한포인트 적립 유의사항\\n﻿﻿- 이용금액(일시불·할부)은 The ACE BLUE LABEL 본인 및 가족카드로 사용한 금액에 한합니다.\\n﻿﻿- 업종 구분은 해당 가맹점의 신한카드 등록 내용에 따르며, 일부 실제와 상이할 수 있습니다.\\n﻿﻿- 특별적립 마이신한포인트는 신용카드 이용대금 결제일(결제일이 은행 휴무일인 경우 익영업일)에 적립됩니다.\\n﻿﻿- 적립된 마이신한포인트의 유효기간은 적립일로부터 60개월이며, 유효기간이 경과된 마이신한포인트는 월 단위로 자동 소멸됩니다.\\n﻿﻿- 해외 이용 시(해외사이트 거래 포함) 원금 및 국제브랜드사가 부과하는 국제브랜드 수수료와 신한카드사가 부과하는 해외서비스 수수료를 포함하여 원화로 청구합니다. 해외이용 청…"},{"title":"프리미엄","summary":"연(1~12월) 중 3회 선택이 가능한 Premium Box 서비스 제공","detail":"연(1~12월) 중 3회 선택이 가능한 Premium Box 서비스 제공\\n- Premium Box 서비스는 The ACE BLUE LABEL 카드로 결제 시 제공되며, 통합 월 1회/연 3회(본인 및 가족카드 횟수 합산 기준)에 한하여 선택가능 합니다.\\n\\nPremium Box 서비스 내용\\n구분 서비스 내용\\n클럽 라운지 ACCESS 서비스 호텔 서비스 제공 객실 예약 시 클럽 라운지 서비스 제공\\n※ 대상 호텔: 서울 신라, 페어몬트 서울, 웨스턴조선 서울, JW 서울 반포, 노보텔 앰배서더 서울 강남, 더블트리 바이 힐튼 서울 판교, 파라다이스부산, 그랜드 조선 부산\\n호텔 스파 10만원 할인 서비스 제공 호텔 스파에서 20만원 이상 이용 시 10만원 할인 서비스 제공\\n※ 대상 호텔: 포시즌스 호텔 서울, 반얀트리 클럽 앤 스파 서울, 파크하얏트 부산, 비스타 워커힐 서울\\n골프공 1더즌 증정 골프공 1더즌(12구) 무료 증정 서비스 제공\\n\\nPremium Box 이용조건 및 유의사항\\n﻿﻿- Premium Box 서비스는 서비스 이용 전 The ACE BLUE LABEL 카드로 일시불&bull;할부 이용금액이 30만원 이상 시 제공되며, 신규 발급 회원의 경우 카드사용 등록월의 익월 말일까지(등록월+1개월) 이용실적에 관계없이 서비스가 제공됩니다.\\n﻿﻿- 전월 이용실적은 전월 1일부터 말일까지의 승인기준 실적으로 반영되며, 교통카드 이용실적은 전월 사용 실적으로, 해외 이용실적은 당사에 접수된 일자 기준으로 반영됩니다.\\n- ﻿﻿전월 이용실적에서 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료, 이자, 거래 취소금액 등은 제외됩니다.\\n- ﻿﻿이용기간이 경과한 미사용건에 대해서는 소급 신청이 불가합니다.\\n\\n클럽 라운지 ACCESS 서비스\\n- 서비스 제공 호텔 예약실로 유선 예약 하셔야 하며, 객실 예약 시 The ACE BLUE LABEL 클럽 라운지 ACCESS 서비스 사용을 요청하셔야 합니다.\\n클럽 라운지 ACCESS 서비스 내용\\n호텔명 서비스 내용\\n서울 신라 비즈니스 디럭스룸 예약 시 이그제큐티브 비즈니스 디럭스룸으로 업그레이드(클럽 라운지 혜택2인 제공)\\n페어몬트 서울 디럭스룸 예약 시 페어몬트 골드룸으로 업그레이드(클럽라운지 혜택 2인 제공)\\n웨스틴조선 서울 디럭스룸 예약 시 이그제큐티브룸으로 업그레이드(클럽라운지 혜택 2인 제공)\\nJW 서울 반포 디럭스룸 예약 시 이그제큐티브룸으로 업그레이드(클럽라운지 혜택 2인 제공)\\n노보텔 앰배서더 서울 강남 슈페리어 룸 예약 시 클럽 라운지 혜택 2인 제공, 디럭스 룸 예약 시 이크제큐티브룸으로 업그레이드(클럽 라운지 혜택 2인 제공)\\n더블트리 바이 힐튼 서울 판교 스탠다드 룸 예약 시 이그제큐티브룸으로 업그레이드(클럽 라운지 혜택 2인 제공)\\n파라다이스 부산 객실 이용 시 클럽 라운지 혜택 2인 제공\\n그랜드 조선 부산 디럭스룸으로 예약 시 클럽 라운지 혜택 2인 제공\\n클럽 라운지 ACCESS 서비스 이용방법 및 유의사항\\n﻿﻿- 호텔 체크인 시 The ACE BLUE LABEL 카드를…"},{"title":"생활","summary":"생활서비스","detail":"의료비 할인 서비스\\n의료업종 이용 시 10% 결제일 할인 제공\\n- ﻿﻿할인액 기준 월 3만원, 연 20만원까지 할인 제공\\n의료업종 할인 서비스 유의사항\\n﻿﻿- 업종 구분은 해당 가맹점의 신한카드 등록 내용에 따르며, 일부 실제와 상이할 수 있습니다.\\n﻿﻿- 할인대상 의료 업종: 개인/종합병원, 치과 병원, 한의원, 보건소(단, 동물병원은 할인대상에서 제외)\\n﻿﻿- 할인액은 카드 사용일 월 1일~말일까지 The ACE BLUE LABEL 본인 및 가족카드 합산으로 적용됩니다.\\n﻿﻿- 의료비 할인 서비스는 서비스 이용 전월 The ACE BLUE LABEL 카드로 일시불&bull;할부 이용금액이 30만원 이상 시 제공되며, 신규 발급 회원의 경우 카드사용 등록월의 익월 말일까지(등록월+1개월) 이용실적에 관계없이 서비스가 제공됩니다.\\n﻿﻿- 전월 이용 실적은 전월 1일부터 말일까지의 승인기준 실적으로 반영되며, 교통카드 이용실적은 전전월 사용 실적으로, 해외 이용실적은 당사에 접수된 일자 기준으로 반영됩니다.\\n- ﻿﻿ 전월 이용 실적에서 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료, 이자. 거래 취소금액 등은 제외됩니다.\\n\\n폴바셋 할인 서비스\\n- ﻿﻿4,900원 이상 결제 시, 월 2회까지 통합 월 한도 11,400원 내에서 결제일 할인\\n﻿﻿서비스 이용조건\\n﻿﻿- 지정된 폴바셋 매장에서 현장 결제 시에만 제공됩니다.\\n﻿﻿- 온라인 결제, 자동결제, 상품권 구매/충전은 할인 대상에서 제외됩니다.\\n﻿﻿- 월 할인 횟수를 모두 사용한 경우, 잔여 할인 한도는 소멸됩니다.\\n﻿﻿- 통합 월 할인 한도를 초과한 경우, 할인 횟수와 상관없이 할인은 제공되지 않습니다.\\n서비스 유의사항\\n﻿﻿- 지정 매장 목록은 신한카드 홈페이지(www.shinhancard.com)> 카드 안내> The ACE Blue Label > 생활서비스 > 폴바셋 서비스 제공 매장에서 확인할 수 있습니다.\\n﻿﻿- 할인은 결제 승인 시점을 기준으로 적용됩니다.\\n﻿﻿- 폴바셋 할인 서비스는 서비스 이용 전 The ACE BLUE LABEL 카드로 일시불&bull;할부 이용금액이 30만원 이상 시 제공되며, 신규 발급 회원의 경우 카드사용 등록월의 익월 말일까지(등록월+1개월) 이용실적에 관계없이 서비스가 제공됩니다.\\n﻿﻿- 전월 이용실적은 전월 1일부터 말일까지의 승인기준 실적으로 반영되며, 교통카드 이용실적은 전전월 사용실적으로, 해외 이용실적은 당사에 접수된 일자 기준으로 반영됩니다.\\n﻿﻿- 전월 이용실적에서 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료, 이자, 거래 취소금액 등은 제외됩니다.\\n- ﻿﻿전월 이용실적은 본인 및 가족카드 합산 기준입니다.\\n- ﻿﻿할인 횟수 및 통합 월 한도는 각각 제공됩니다."},{"title":"PP","summary":"공항라운지카드(Priority Pass) 서비스","detail":"공항라운지카드(Priority Pass) 서비스\\n﻿﻿- The ACE BLUE LABEL UPI Diamond 카드에는 제공되지 않습니다.\\n- ﻿﻿전 세계 900여개 공항 VIP라운지 무료 이용이 가능한 'Priority Pass'카드가 무료로 제공 됩니다. (본인카드 회원에 한하여 제공되며, 가족카드 회원에게는 제공되지 않습니다.)\\n﻿﻿\\nPriority Pass 카드 이용방법\\n- ﻿﻿공항라운지 리셉션에서 Priority Pass카드, 탑승권 및 여권을 제시하고 방문기록증 바우처에 서명 하신 후 입장이 가능합니다.\\n﻿﻿\\nPriority Pass 카드 유의사항\\n- 이용 가능 라운지 확인은 ww.prioritypass.com 에서 가능하며 신설/계약 미 체결 라운지 및 공간 사정 등으로 입장 제공이 어려울 수 있습니다.\\n﻿﻿- 서비스 이용이 제한되는 경우 사전고지 함이 원칙이나, 일시적 이용제한의 경우 제휴처의 갑작스러운 사정변경 등 사전 고지가 불가능 할 수 있어 서비스 이용 전에 이용가능 여부에 대하여 확인하시기 바랍니다.\\n﻿﻿- 서비스 이용 전월 The ACE BLUE LABEL 카드로 일시불&bull;할부 이용금액이 30만원 이상 시 제공되며, 신규 발급 회원의 경우 카드사용 등록월의 익월 말일까지(등록월+1개월) 이용실적에 관계없이 서비스가 제공됩니다.\\n- ﻿﻿전월 이용금액 미충족 시 고객님의 Priority Pass 카드로 이용한 라운지 이용료(US$ 27)는 약 2~4개월 후 청구됩니다.\\n﻿﻿- 전월 이용실적은 전월 1일부터 말일까지의 승인기준 실적으로 반영되며, 교통카드 이용실적은 전전월 사용 실적으로, 해외 이용실적은 당사에 접수된 일자 기준 실적으로 반영됩니다.\\n﻿﻿- 전월 이용실적에서 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료, 이자, 거래 취소금액 등은 제외됩니다.\\n﻿﻿- The ACE BLUE LABEL 카드가 유효한 경우 회원 본인에 한하여 이용 가능하며, 대여 및 양도는 불가 합니다.\\n﻿﻿- 동반인이 있을 경우 동반인의 라운지 이용료(USS 27)는 회원 본인 부담이며, 약 2~4개월 후 청구됩니다.\\n- ﻿﻿유효기간은 1년이며, 종료월에 The ACE BLUE LABEL 카드가 유효한 경우 자동 갱신 &bull; 발송되오니 당사에 등록된 주소지 변경 시 당사 상담실이나 홈페이지를 통해 변경 내용을 접수해 주시기 바랍니다.\\n- ﻿﻿기존에 신한카드에서 발행한 Priority Pass 카드를 소지하신 경우 해당 카드의 유효기간과 동일하게 발급됩니다."},{"title":"면세점","summary":"JDC 면세점 할인 서비스/골프장 부킹 대행 서비스","detail":"JDC 면세점 할인 서비스 내용\\n- 이용금액의 8% 할인 혜택이 제공되며, 서비스 이용 전월(1일~말) The ACE BLUE LABEL 카드로 일시불&bull; 할부 이용금액에 따라 할인한도가 차등 적용됩니다.\\nJDC 면세점 할인 서비스 내용\\n전월 이용액 할인한도(월)\\n30만원 이상\\n60만원 미만 8천원\\n60만원 이상 3만 2천원\\n면세점 할인 서비스 유의사항\\n- 서비스 이용 전월 The ACE BLUE LABEL 카드로 일시불&bull;할부 이용금액이 30만원 이상 시 제공되며, 신규 발급 회원의 경우 카드사용 등록월의 익월 말일까지(등록월+1개월) 이용실적에 관계없이 최소 월 8천원까지 할인이 제공됩니다.\\n- ﻿﻿전월 이용실적은 전월 1일부터 말일까지의 승인기준 실적으로 반영되며, 교통카드 이용실적은 전전월 사용 실적으로, 해외 이용실적은 당사에 접수된 일자 기준 실적으로 반영됩니다.\\n- ﻿﻿전월 이용실적에서 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료, 이자, 거래 취소금액 등은 제외됩니다.\\n\\n골프장 부킹 대행 서비스\\n- 국내 제휴 골프장(제주 포함) 부킹 무료상담 및 예약 대행서비스 제공\\n서비스 신청 및 유의사항\\n﻿﻿- 신한카드 VIP 골프센터(21544-0757)를 통해 사전 신청하셔야만 이용이 가능합니다.\\n﻿﻿- 예약은 라운드 최소 2주전까지 신한카드 VIP 골프센터를 통해 의뢰하여야 하며, 예약 취소는 라운드 6일전 오전 11시까지 가능합니다.\\n﻿﻿- 전일 취소 또는 No-show시 비회원가로 4인의 그린피가 위약금으로 부과됩니다.\\n- ﻿﻿단, 성/비수기 등 제휴 골프장 사정에 따라 제공 되는 서비스 이용 횟수가 추가되거나 서비스 제공이 어려울 수 있습니다.\\n- ﻿﻿이러한 경우 사전고지 해드림이 원칙이나, 제휴처의 갑작스러운 사정변경 등 사전 고지가 불가능 할 수 있으므로 서비스 이용 전 이용가능여부에 대하여 확인하시기 바랍니다."},{"title":"프리미엄 서비스","summary":"라이프스타일 Desk 서비스","detail":"라이프스타일 Desk 서비스\\n- The ACE BLUE LABEL 고객님의 프리미엄 라이프스타일을 위한 맞춤 서비스 및 해외 의료지원 서비스가 제공됩니다.\\n라이프스타일 Desk 제공 서비스\\n구분 제공 서비스\\n글로벌 라이프스타일 서비스 고객 개인별 라이프스타일에 따라 맞춤 정보 제공 및 예약 대행(여행, 항 공, 골프, 다이닝, 공연, 쇼핑, 비즈니스 등)\\n해외 의료 지원 서비스 24시간 전화 의료상담, 현지 의료기관 안내, 현지 병원 예약 및 통역 지원, 입원 중 발생한 의료비 지불보증 및 의료 모니터링, 응급의료 이송절차 지원\\n서비스 신청 및 유의사항\\n- 신한카드 라이프스타일 Desk(02-6240-3646)는 365일 24시간 운영됩니다.\\n﻿﻿- 본 서비스는 The ACE BLUE LABEL 카드고객님께 제공되는 서비스로 회원 본인인증 후 제공됩니다.\\n﻿﻿- 글로벌 라이프스타일 서비스는 국내외 여행 및 출장(국외의 경우 90일 이내 단기 여행 및 출장) 시 필요한 정보를 제공하며, 제공 과정에서 발생하는 실제 비용은 회원 부담입니다.\\n﻿﻿- 해외 의료지원 서비스 중 입원 중 발생한 의료비 지불보증 및 의료 모니터링, 응급의료 이송절차 지원으로 발생하는 모든 비용은 회원 부담입니다.\\n﻿﻿- 본 서비스 이용 시 발생하는 비용은 The ACE BLUE LABEL 카드로 결제하셔야 합니다.\\n- ﻿﻿취소 규정 등 자세한 사항은 신한카드 라이프스타일 Desk로 문의하시기 바랍니다.\\n- ﻿﻿서비스 이용 및 문의: 신한카드 라이프스타일 Desk(02-6240-3646, 365일 24시간)"},{"title":"프리미엄 서비스","summary":"국제브랜드사 서비스(플래티늄 등급 선태 시 제공)","detail":"국제브랜드사 서비스 공통사항 안내\\n﻿﻿- 국제브랜드사 서비스에 대하여 보다 상세한 안내를 원하시는 고객님께서는 국제브랜드사별 홈페이지를 참조해 주시기 바랍니다.\\n﻿﻿- 비자 홈페이지: www.visakorea.com\\n﻿﻿- 마스터카드 홈페이지: www.mastercard.co.kr\\n﻿﻿- 아멕스 홈페이지: www.americanexpress.co.kr\\n﻿﻿- JCB(URS) 홈페이지: www.kr.jcb\\n﻿﻿- UPI 홈페이지: www.unionpayintl.com/kr\\n- ﻿﻿브랜드사 선택서비스는 각 브랜드사별 홈페이지 안내사항과 제공 내용이 상이할 수 있어, 당사에서 제공되는서비스가이드북 안내(제공처, 제공횟수 및 전월실적 조건 등)를 확인하시기 바랍니다.(브랜드사 홈페이지에 안내된 제공처라 하더라도 당사에서 안내된 제공처가 아닌 경우 서비스가 제공되지 않습니다.)\\n- ﻿﻿브랜드사별 홈페이지 서비스 안내사항 중 대상 등급 서비스가 아닌 경우 서비스 제공이 제한될 수 있습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규출시(2017.07.17) 이후 3년 이상 축소·폐지 없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n①카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우\\n②제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우\\n③제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우\\n④부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아진 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중 2가지 이상의 방법으로 매월고지 해 드립니다.\\n- 고지 방법: 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시"}]}`),2789:{sourceId:2789,name:`에버온 EV 카드`,company:`KB국민카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:4e5,topTags:[`전기/수소차 충전 20% 할인`,`주차, 세차 20% 할인`,`OTT 20% 할인`],sections:[{title:`충전소`,summary:`전기/수소차 충전 20% 청구할인`,detail:`전기/수소차 충전 20% 청구할인
할인 대상 전월 이용실적 할인율 월 할인한도
전기차 충전기
수소차 충전소 40만원 이상 20% 1만원
80만원 이상 1만5천원
100만원 이상 2만원
- 최초 카드 사용 등록일(KB Pay 등 간편결제 등록 포함)로 부터 다음달 말일(실적 유예기간)까지 KB국민 에버온 EV 카드 전월 이용실적 40만원 미만 시, 월 5천원 한도까지 할인이 제공됩니다. (단, 최초 카드 사용등록월의 실적이 40만원 이상일 경우에는 다음달에 해당 실적구간의 할인한도 적용)`},{title:`자동차`,summary:`주차, 세차  20% 청구할인`,detail:`주차, 세차 20% 청구할인
할인 대상 전월 이용실적 할인율 월 할인한도
주차장, 세차장 업종 40만원 이상 20% 5천원
- 최초 카드 사용 등록일(KB Pay 등 간편결제 등록 포함)로 부터 다음달 말일(실적 유예기간)까지 KB국민 에버온 EV 카드 전월 이용실적 40만원 미만 시, 월 2천 5백원 한도까지 할인이 제공됩니다. (단, 최초 카드 사용등록월의 실적이 40만원 이상일 경우에는 다음달에 월 5천원 할인한도 적용)`},{title:`디지털구독`,summary:`OTT 20% 청구할인`,detail:`OTT 20% 청구할인
할인 대상 전월 이용실적 할인율 월 할인한도
넷플릭스, 티빙, 웨이브, 디즈니 플러스, 유튜브 프리미엄 40만원 이상 20% 5천원
- 공식 홈페이지/모바일앱을 통한 정기결제 시 할인 ( 간편결제 및 앱스토어를 통한 인앱결제 등은 제외 )
- 최초 카드 사용 등록일(KB Pay 등 간편결제 등록 포함)로 부터 다음달 말일(실적 유예기간)까지 KB국민 에버온 EV 카드 전월 이용실적 40만원 미만 시, 월 2천5백원 한도까지 할인이 제공됩니다. (단, 최초 카드 사용등록월의 실적이 40만원 이상일 경우에는 다음달에 월 5천원 할인한도 적용)`},{title:`쇼핑`,summary:`KB Pay 오픈마켓  20% 청구할인`,detail:`KB Pay 오픈마켓 20% 청구할인
할인 대상 전월 이용실적 할인율 월 할인한도
G마켓, 옥션, 11번가 40만원 이상 10% 5천원
- G마켓, 옥션, 11번가에서 KB Pay 결제수단으로 결제 시 할인
- 최초 카드 사용 등록일(KB Pay 등 간편결제 등록 포함)로 부터 다음달 말일(실적 유예기간)까지 KB국민 에버온 EV 카드 전월 이용실적 40만원 미만 시, 월 2천5백원 한도까지 할인이 제공됩니다. (단, 최초 카드 사용등록월의 실적이 40만원 이상일 경우에는 다음달에 월 5천원 할인한도 적용)`},{title:`보험`,summary:`자동차보험 1만원 청구할인`,detail:`자동차보험 1만원 청구할인
할인 대상 전월 이용실적 할인율 월 할인한도
손해보험 업종 40만원 이상 1만원 보험료 승인금액 건당 20만원 이상 시
- 회원별 연1회(매년 1월1일~12월31일 기준) 할인서비스 제공
- 최초 카드 사용 등록일(KB Pay 등 간편결제 등록 포함)로 부터 다음달 말일(실적 유예기간)까지 KB국민 에버온 EV 카드 전월 이용실적 40만원 미만 시, 월 5천원 할인이 제공됩니다. (단, 최초 카드 사용등록월의 실적이 40만원 이상일 경우에는 다음달에 1만원 할인 적용)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 전 확인사항
전월 이용실적 기준
- 전월 1일 ~ 말일(승인시점 기준) KB국민 에버온 EV 카드 일시불 및 할부 승인금액 기준(가족카드 포함)
- 해외 이용금액은 전월 1일 ~ 말일까지 일시불 매입 완료 기준
- 취소금액은 취소 전표가 당사에 접수된 월의 실적에서 차감

할인서비스 제외 대상
- 무이자할부 이용금액, 상품권 및 선불카드(선불전자지급수단 포함) 구입/충전금액, 취소금액

전월 이용실적 제외 대상
- KB국민 에버온 EV 카드로 할인받은 이용건(해당 매출 전체), 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 아파트관리비, 초/중/고 학교납입금 전체, 대학(원)등록금, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 각종 세금(국세/지방세 등), 공과금(전기/수도 등), 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드(선불전자지급수단 포함)구입/충전금액, 무승인전표(대중교통, 공항버스, 자판기, 터널통행료, 항공기내 이용 등), 취소금액

부가서비스 변경 안내
- KB국민 에버온 EV 카드(2024.11.13 출시)를 이용하는 경우 제공되는 할인혜택 등의 부가서비스는 다음 각 호를 제외하고는 변경할 수 없습니다. (단, 회원의 권익을 증진하거나 부담을 완화하는 경우는 제외합니다.)
1. 카드사의 휴업, 파산, 경영상의 위기 등에 따른 불가피한 경우
1의2. 제휴업체의 휴업, 파산, 경영상의 위기로 인해 불가피하게 부가서비스를 축소, 변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
2. 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
3. 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 사유 발생 즉시 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 상기 3호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다.`}]},2790:JSON.parse(`{"sourceId":2790,"name":"현대카드 Summit CE","company":"현대카드","annualFeeText":"국내전용 [80,000]원 / 해외겸용 [80,000]원","preMonthMoney":500000,"topTags":["국내외 가맹점 1.5% M포인트 적립","교육, 병원, 여행, 골프 5% M포인트 적립","연간 보너스 5만원 크레딧 제공"],"sections":[{"title":"적립","summary":"[기본 혜택] 전월 이용 금액 50만원 이상 시 국내외 가맹점 1.5% M포인트 적립","detail":"[기본 혜택] 국내외 가맹점 1.5% M포인트 적립\\n- 1회 및 연간 적립 한도 제한 없음\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공"},{"title":"적립","summary":"[추가 혜택] 전월 이용 금액 100만원 이상 시 교육, 병원, 여행, 골프 5% M포인트 적립","detail":"[추가 혜택] 교육, 병원, 여행, 골프 5% M포인트 적립\\n- 대상점\\n· 교육 : 학원/유치원 업종\\n· 병원 : 병원/약국 업종\\n· 여행 : 국내 항공사/여행사/특급호텔 업종\\n· 골프 : 골프장/골프연습장 업종\\n\\n- 대상점 통합해 월 1만 M포인트 적립 한도(본인+가족 카드 합산 기준, 적립 한도 초과 시 기본 혜택 적립률 적용)\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 100만원 미만도 혜택 제공\\n- 추가 혜택은 대상점별 국내 가맹점에 한해 제공(해외 가맹점 이용 시 기본 혜택 대상점으로 구분되어 기본 혜택 적용)\\n- 병원의 경우 동물병원 및 의료기기 업종은 추가 혜택 제외되며, 국내외 가맹점으로 구분되어 기본 혜택 적용\\n- 추가 혜택 적용 시 기본 혜택은 중복 제공되지 않음\\n- 적립 혜택은 결제 순서가 아닌 현대카드 매출전표 접수 순서에 따라 적용\\n- 별도 가맹점번호로 승인되는 일부 결제 건(간편결제, PG결제(결제대행), 키오스크 등)은 추가 혜택 제외"},{"title":"바우처","summary":"[연간 보너스] 발급 첫해 누적 이용 금액 100만원 이상 시 5만원 크레딧 제공(연 1회)","detail":"[연간 보너스] 백화점, 주유, 다이닝 영역에서 사용 또는 M포인트로 교환 가능한 5만원 크레딧 제공(연 1회)\\n크레딧이란?\\n- 선택한 사용처에서 5만원 이상 결제 시 자동 사용되는 일종의 할인권입니다.\\n아래 사용처 중 선택해 사용 가능\\n백화점 현대백화점, 롯데백화점, 신세계백화점\\n주유 모든 주유소(LPG/수소/전기차 충전소 제외)\\n다이닝 일반음식점\\nM포인트 7만 M포인트로 교환\\n\\n제공 및 사용 기준\\n- 발급 첫해 : 발급 즉시 제공되며, 누적 이용 금액 100만원 이상 시 크레딧 사용 가능 ﻿﻿- 2차년도 이후 : 전년도(카드 발급 확정월 포함 12개월) 이용 금액 600만원 이상 시, 전년도 이용 금액 산정 시작월로부터 13개월 차에 크레딧 제공\\n- ﻿﻿크레딧은 현대카드 앱에서 사용처를 사전 선택한 경우에 한해 사용 가능(단, 7만 M포인트 교환은 신청 시 즉시 적립)\\n· ﻿﻿현대카드 앱 > 메뉴(좌측 상단) > 혜택 안내 > 보유 크레딧\\n- ﻿﻿크레딧은 선택한 사용처에서 5만원 이상 결제 시 자동 사용 처리되어 청구 할인 적용(5만원 미만 결제 시 크레딧 사용 불가)\\n- 크레딧은 결제 건당 1회 사용 가능하며, 분할 사용 불가\\n\\n유의사항\\n﻿﻿- 사용처는 크레딧 사용 전 현대카드 앱에서 변경 가능\\n﻿﻿- 단, 사용처 변경/해제 시 현대카드 매출전표 접수 시점 기준으로 적용(결제 후 매출전표 접수 전 변경/해제 시 미적용)\\n· 예시: 선택한 사용처에서 크레딧 사용하여 결제 후, 다음 날 크레딧 사용처를 변경하거나 해지할 경우 매출전표 접수 전이므로 크레딧은 사용 처리되지 않음\\n- 카드 상태가 정상인 경우에 한해 현대카드 Summit CE 본인 카드 결제 시에만 사용 가능(본인 회원 탈회, 유효기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가능한 경우 또는 가족 카드로 사용 불가)\\n﻿﻿- 연간 이용 금액 산정 및 제외 기준에 대한 자세한 내용은 상품설명서 '혜택 제공 기준', 현대카드 홈페이지 참고\\n﻿﻿- 크레딧을 7만 M포인트로 교환 시 취소 불가\\n﻿﻿- 크레딧 유효 기간은 카드 발급 확정월 포함 12개월이며, 유효 기간 경과 시 사용 불가\\n﻿﻿- 크레딧 유효 기간은 현대카드 앱에서 확인 가능\\n﻿﻿ · 현대카드 앱 > 메뉴(좌측 상단) > 혜택 안내 > 보유 크레딧\\n﻿﻿- M포인트 사용 및 다른 할인 혜택과 중복 적용 불가\\n﻿﻿- 크레딧 사용 금액(5만원)은 M포인트 적립 제외\\n﻿﻿- 크레딧은 현금 교환, 타인에게 양도 및 판매 불가\\n﻿﻿- 크레딧 사용 후 카드 해지 시 연회비는 잔여 기간에 대해 일할 계산 후 사용한 크레딧 금액 제외하여 환불\\n﻿﻿- 크레딧 사용한 결제 건 취소 시, 취소전표 접수 즉시 크레딧도 사용 취소되어 복원\\n﻿﻿- 부분 취소 시 크레딧 사용 금액은 취소 금액 비율만큼 환산 후 취소전표 접수일(평균 2~3 영업일) 기준 다음 영업일에 카드 대금 결제 계좌로 자동 환불\\n﻿﻿- M 긴급적립(선지급 포인트 서비스) 및 세이브-오토(선지급 포인트 서비스) 이용 약관에 따라 연간 보너스로 교환한 M포인트…"},{"title":"프리미엄 서비스","summary":"우대 서비스","detail":"M 긴급적립(선지급 포인트 서비스)\\n- ﻿최대 50만 M포인트 먼저 받아 사용하고 카드 이용하며 적립되는 M포인트로 상환\\n﻿﻿이용 방법\\nStep 1. 현대카드 앱에서 'M 긴급적립' 선택\\nStep 2. 최대 50만까지 10만 단위로 M포인트 적립\\nStep 3. 적립된 M포인트 사용\\nStep 4. 현대카드 Summit CE의 기본 혜택 및 추가 혜택으로 매달 적립되는 M포인트로 최대 24개월 동안 상환\\n﻿﻿- 상환되지 못한 긴급적립 M포인트가 남아있을 경우 별도 현금 청구(보유한 M포인트로 우선 상환 후 잔액은 1 M포인트 = 1원으로 환산하여 청구)\\n- ﻿﻿M 긴급적립(선지급 포인트 서비스) 및 M포인트 사용과 상환에 대한 자세한 내용은 해당 약관 및 '현대카드 앱 > M 긴급적립' 참고\\n- ﻿﻿M 긴급적립(선지급 포인트 서비스)은 할인이 아닌 상환해야 할 부채이니 이용에 유의\\n\\nM 긴급적립 상환 예시\\n- 현대카드 Summit CE 보유 회원이 M 긴급적립으로 50만 M포인트 받고 24개월간 상환할 경우\\n혜택 적립률 월 이용 금액 적립 M포인트(월) 누적 M포인트(24개월)\\n기본 1.5% 80만원 1만 2천 28만 8천\\n추가 5% 20만원 1만 24만\\n합계\\n100만원 2만 2천 52만 8천\\n- 위 내용은 예시이며 사용처별 이용 금액에 따라 실제 혜택과 상환 기간은 달라질 수 있음\\n- ﻿﻿혜택 대상점 및 실적 기준은 상품설명서 '기본 혜택', '추가 혜택' 참고\\n\\n메탈 플레이트 제공\\n- 본인 회원 신청 시 제공되며, 발급 수수료 10만원 별도 부과 또는 10만 M포인트로 결제(재발급 신청 시 동일 적용)\\n- 국내외겸용(Visa Platinum) 카드 신청 시 발급 가능\\n﻿﻿- 일부 ATM 기기에서 이용 불가\\n- ﻿﻿메탈 플레이트 특성상 수작업으로 제작되어 신청일로부터 발급까지 평균 1주 내외 소요(플레이트 수급 상황에 따라 소요 기간은 달라질 수 있음)\\n- ﻿﻿본인 카드 기본 플레이트와 유효 기간이 동일하며, 기본 플레이트 해지 시 메탈 플레이트도 동시 해지"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"기본 및 추가 혜택 공통 유의사항\\n- 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용 금액에 포함되지 않으며, 혜택 제외\\n- ﻿﻿해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 상품설명서 '카드 이용 유의사항' 참고\\n- ﻿﻿모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준\\n\\n혜택 제공 기준\\n이용 금액 산정 기준\\n﻿﻿- 전월 이용 금액은 전월 1일~말일까지 현대카드 Summit CE(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n﻿﻿- 연간 이용 금액은 카드 발급 확정월 포함 12개월까지 현대카드 Summit CE(본인+가족 카드)의 일시불 및 할부 이용 금액임(재발급 시에도 카드 발급 확정월을 기준으로 12개월 산정)\\n﻿﻿- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함\\n﻿﻿- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음\\n﻿﻿- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공(단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외)\\n- ﻿﻿대중교통, 정기결제 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함\\n\\n이용 금액 합산 제외 기준\\n﻿﻿- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n﻿﻿- 국제브랜드 수수료 및 해외서비스 수수료\\n﻿﻿- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n﻿﻿- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액\\n- ﻿﻿ 현대카드 Summit CE 이용 금액만 인정되며, 그 외 모든 카드 이용 금액은 합산 불가\\n\\nM포인트 적립 기준\\n﻿﻿- 국내외에서 이용한 모든 물품 구매 및 서비스 이용 대금의 입금액\\n﻿﻿- 매출 건별로 소수점 이하 반올림 후 적립\\n예시: 국내외 가맹점에서 현대카드 Summit CE로 4,639원 결제 시 70 M포인트 적립(4,639 x 1.5%= 69.58의 소수점 이하 반올림)\\n\\nM포인트 적립 제외 기준\\n﻿﻿- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n﻿﻿- 국제브랜드 수수료 및 해외서비스 수수료\\n﻿﻿- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n﻿﻿- 전기 요금, TV 수신료, 도시가스 요금, 아파트 관리비, 부동산 임대료(월세), 자동납부 서비스 이용 수수료\\n﻿﻿- 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제 건\\n﻿﻿- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매&bull;충전 금액\\n﻿﻿- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금\\n- ﻿﻿ 고속도로 통행 요금, 후불하이패스 카드 이용 금액, 고…"}]}`),2791:JSON.parse(`{"sourceId":2791,"name":"현대카드 Boutique - Velvet","company":"현대카드","annualFeeText":"국내전용 [80,000]원 / 해외겸용 [80,000]원","preMonthMoney":500000,"topTags":["국내외 가맹점 1.5% M포인트 적립","온라인몰, 백화점, 대형마트, 교육 5% M포인트 적립","연간 보너스 5만원 크레딧 제공"],"sections":[{"title":"바우처","summary":"[연간 보너스] 발급 첫해 누적 이용 금액 100만원 이상 시 5만원 크레딧 제공(연 1회)","detail":"[연간 보너스] 호텔, 여행, 다이닝 영역에서 사용 또는 M포인트로 교환 가능한 5만원 크레딧 제공(연 1회)\\n크레딧이란?\\n- 선택한 사용처에서 5만원 이상 결제 시 자동 사용되는 일종의 할인권입니다.\\n아래 사용처 중 선택해 사용 가능\\n호텔 국내 특급호텔 업종\\n여행 국내 항공사/여행사 업종\\n다이닝 일반음식점\\nM포인트 7만 M포인트로 교환\\n\\n제공 및 사용 기준\\n- 발급 첫해 : 발급 즉시 제공되며, 누적 이용 금액 100만원 이상 시 크레딧 사용 가능\\n﻿﻿- 2차년도 이후 : 전년도(카드 발급 확정월 포함 12개월) 이용 금액 600만원 이상 시, 전년도 이용 금액 산정 시작월로부터 13개월 차에 크레딧 제공\\n- ﻿﻿크레딧은 현대카드 앱에서 사용처를 사전 선택한 경우에 한해 사용 가능(단, 7만 M포인트 교환은 신청 시 즉시 적립)\\n· ﻿﻿현대카드 앱 > 메뉴(좌측 상단) > 혜택 안내 > 보유 크레딧\\n- ﻿﻿크레딧은 선택한 사용처에서 5만원 이상 결제 시 자동 사용 처리되어 청구 할인 적용(5만원 미만 결제 시 크레딧 사용 불가)\\n- 크레딧은 결제 건당 1회 사용 가능하며, 분할 사용 불가\\n\\n유의사항\\n﻿﻿- 사용처는 크레딧 사용 전 현대카드 앱에서 변경 가능\\n﻿﻿- 단, 사용처 변경/해제 시 현대카드 매출전표 접수 시점 기준으로 적용(결제 후 매출전표 접수 전 변경/해제 시 미적용)\\n· 예시: 선택한 사용처에서 크레딧 사용하여 결제 후, 다음 날 크레딧 사용처를 변경하거나 해지할 경우 매출전표 접수 전이므로 크레딧은 사용 처리 되지 않음\\n- 카드 상태가 정상인 경우에 한해 현대카드 Boutique - Velvet 본인 카드 결제 시에만 사용 가능(본인 회원 탈회, 유효기간 만료, 카드 해지, 거래 정지 등 ﻿카드의 정상적인 이용이 불가능한 경우 또는 가족 카드로 사용 불가)\\n- 연간 이용 금액 산정 및 제외 기준에 대한 자세한 내용은 상품설명서 '혜택 제공 기준', 현대카드 홈페이지 참고\\n﻿﻿- 크레딧을 7만 M포인트로 교환 시 취소 불가\\n﻿﻿- 크레딧 유효 기간은 카드 발급 확정월 포함 12개월이며, 유효 기간 경과 시 사용 불가\\n﻿﻿- 크레딧 유효 기간은 현대카드 앱에서 확인 가능\\n﻿﻿ · 현대카드 앱 > 메뉴(좌측 상단) > 혜택 안내 > 보유 크레딧\\n﻿﻿- M포인트 사용 및 다른 할인 혜택과 중복 적용 불가\\n﻿﻿- 크레딧 사용 금액(5만원)은 M포인트 적립 제외\\n﻿﻿- 크레딧은 현금 교환, 타인에게 양도 및 판매 불가\\n﻿﻿- 크레딧 사용 후 카드 해지 시 연회비는 잔여 기간에 대해 일할 계산 후 사용한 크레딧 금액 제외하여 환불\\n﻿﻿- 크레딧 사용한 결제 건 취소 시, 취소전표 접수 즉시 크레딧도 사용 취소되어 복원\\n﻿﻿- 부분 취소 시 크레딧 사용 금액은 취소 금액 비율만큼 환산 후 취소전표 접수일(평균 2~3 영업일) 기준 다음 영업일에 카드 대금 결제 계좌로 자동 환불\\n﻿﻿- M 긴급적립(선지급 포인트 서비스) 및 세이브-오토(선지급 포인트 서비스) 이용 약관에 따라 연간 보너스로 교환한 M포인트로 M 긴급적립(선지급 포인트…"},{"title":"적립","summary":"[기본 혜택] 전월 이용 금액 50만원 이상 시 국내외 가맹점 1.5% M포인트 적립","detail":"[기본 혜택] 국내외 가맹점 1.5% M포인트 적립\\n- 1회 및 연간 적립 한도 제한 없음\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공"},{"title":"적립","summary":"[추가 혜택] 전월 이용 금액 100만원 이상 시 온라인몰, 백화점, 대형마트, 교육 5% M포인트 적립","detail":"[추가 혜택] 온라인몰, 배달 앱, 편의점, 대중교통 5% M포인트 적립\\n\\n· 대상점\\n- 온라인몰 : 네이버플러스 스토어, 쿠팡, 컬리, SSG.COM\\n- 백화점 : 현대백화점, 롯데백화점, 신세계백화점, 갤러리아백화점\\n- 대형마트 : 이마트, 홈플러스, 롯데마트\\n- 교육 : 학원/유치원 업종\\n\\n- 대상점 통합해 월 1만 M포인트 적립 한도(본인+가족 카드 합산 기준, 적립 한도 초과 시 기본 혜택 적립률 적용)\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 100만원 미만도 혜택 제공\\n- 온라인몰은 대상점 공식 홈페이지 및 앱 내 결제 건에 한해 추가 혜택 적용되며, 상품 선택 시 연결된 다른 사이트 및 앱에서 결제한 경우 국내외 가맹점으로 구분되어 기본 혜택 적용\\n- 네이버플러스 스토어의 경우 네이버 도메인(naver.com)으로 확인되는 가맹점에 한해 추가 혜택 적용\\n- 쿠팡의 경우 쿠팡이츠 결제 건은 국내외 가맹점으로 구분되어 기본 혜택 적용\\n- 백화점의 경우 온라인몰, 백화점 내 상품권 구매금액, 문화센터, 여행사, 양곡, 일부 임대매장(식당가/귀금속/안경점 등) 결제 건은 국내외 가맹점으로 구분되어 기본 혜택 적용\\n- 대형마트의 경우 온라인몰, 기업형 슈퍼마켓(이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼 등), 주차장, 문화센터, 임대 매장 이용 금액은 추가 혜택 제외되며, 국내외 가맹점으로 구분되어 기본 혜택 적용\\n- 추가 혜택 적용 시 기본 혜택은 중복 제공되지 않음\\n- 적립 혜택은 결제 순서가 아닌 현대카드 매출전표 접수 순서에 따라 적용\\n- 별도 가맹점번호로 승인되는 일부 결제 건(간편결제, PG결제(결제대행), 키오스크 등)은 추가 혜택 제외"},{"title":"프리미엄 서비스","summary":"우대 서비스","detail":"M 긴급적립(선지급 포인트 서비스)\\n- ﻿최대 50만 M포인트 먼저 받아 사용하고 카드 이용하며 적립되는 M포인트로 상환\\n﻿﻿이용 방법\\nStep 1. 현대카드 앱에서 'M 긴급적립' 선택\\nStep 2. 최대 50만까지 10만 단위로 M포인트 적립\\nStep 3. 적립된 M포인트 사용\\nStep 4. 현대카드 Boutique - Velvet의 기본 혜택 및 추가 혜택으로 매달 적립되는 M포인트로 최대 24개월 동안 상환\\n﻿﻿- 상환되지 못한 긴급적립 M포인트가 남아있을 경우 별도 현금 청구(보유한 M포인트로 우선 상환 후 잔액은 1 M포인트 = 1원으로 환산하여 청구)\\n- ﻿﻿M 긴급적립(선지급 포인트 서비스) 및 M포인트 사용과 상환에 대한 자세한 내용은 해당 약관 및 '현대카드 앱 > M 긴급적립' 참고\\n- ﻿﻿M 긴급적립(선지급 포인트 서비스)은 할인이 아닌 상환해야 할 부채이니 이용에 유의\\nM 긴급적립 상환 예시\\n- 현대카드 Boutique - Velvet 보유 회원이 M 긴급적립으로 50만 M포인트 받고 24개월간 상환할 경우\\n혜택 적립률 월 이용 금액 적립 M포인트(월) 누적 M포인트(24개월)\\n기본 1.5% 80만원 1만 2천 28만 8천\\n추가 5% 20만원 1만 24만\\n합계\\n100만원 2만 2천 52만 8천\\n- 위 내용은 예시이며 사용처별 이용 금액에 따라 실제 혜택과 상환 기간은 달라질 수 있음\\n- ﻿﻿혜택 대상점 및 실적 기준은 상품설명서 '기본 혜택', '추가 혜택' 참고\\n\\nTHE LOUNGE : 인천국제공항 라운지 무료 이용\\n- 전월 이용 금액 50만원 이상 시 이용 가능\\n- ﻿﻿대상 라운지\\n· ﻿﻿스카이 허브 라운지\\n﻿﻿ · ﻿﻿마티나 라운지\\n﻿﻿이용 방법\\n- ﻿﻿THE LOUNGE 앱 로그인(회원가입) 후 현대카드 Boutique - Velvet 등록\\n- ﻿﻿라운지 이용 전 THE LOUNGE 앱에서 이용권 받기\\n﻿﻿- 이용 한도 : 일 1회, 연간 2회(본인 및 가족 카드 통합 기준)\\n﻿﻿- 라운지 이용권은 발급 후 24시간 내 사용 가능하며, 미사용 시 자동 취소되어 이용 횟수 차감되지 않음\\n﻿﻿- 라운지 이용권은 양도 및 판매 불가\\n﻿﻿- 라운지 이용에 대한 문의는 THE LOUNGE 앱 또는 고객센터 통해 확인 가능\\n\\n인천국제공항 발레파킹 무료 이용\\n﻿﻿- 전월 이용 금액 50만원 이상 시 이용 가능\\n﻿﻿- 대상 공항 : 인천국제공항(제1·2여객터미널) 공식 주차대행\\n﻿﻿- 이용 한도 : 일 1회, 연간 2회(본인 및 가족 카드 통합 기준)\\n﻿﻿- 서비스 이용 시 현대카드 Boutique - Velvet 실물 카드 소지 필수(가상 카드, 앱카드 등 디지털 카드 제외)\\n﻿﻿- 발레파킹 서비스 이용 시 주차 비용 별도 정산\\n﻿﻿- 이용 방법 등 자세한 내용은 현대카드 홈페이지 참고\\n\\n라운지 및 발레파킹 서비스 공통 유의사항\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공\\n- 연간 한도 기준 : 카드 최초 발급 확정월 포함 12개월 단위(재발급 시에도 최초 카드…"},{"title":"유의사항","summary":"꼭 확인하세요","detail":"기본 및 추가 혜택 공통 유의사항\\n- 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용 금액에 포함되지 않으며, 혜택 제외\\n- ﻿﻿해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 상품설명서 '카드 이용 유의사항' 참고\\n- ﻿﻿모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준\\n\\n혜택 제공 기준\\n이용 금액 산정 기준\\n﻿﻿- 전월 이용 금액은 전월 1일~말일까지 현대카드 Boutique - Velvet(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n﻿﻿- 연간 이용 금액은 카드 발급 확정월 포함 12개월까지 현대카드 Boutique - Velvet(본인+가족 카드)의 일시불 및 할부 이용 금액임(재발급 시에도 카드 발급 확정월을 기준으로 12개월 산정)\\n﻿﻿- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함\\n﻿﻿- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음\\n﻿﻿- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공(단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외)\\n- ﻿﻿대중교통, 정기결제 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함\\n\\n이용 금액 합산 제외 기준\\n﻿﻿- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n﻿﻿- 국제브랜드 수수료 및 해외서비스 수수료\\n﻿﻿- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n﻿﻿- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액\\n- ﻿﻿ 현대카드 Boutique - Velvet 이용 금액만 인정되며, 그 외 모든 카드 이용 금액은 합산 불가\\n\\nM포인트 적립 기준\\n﻿﻿- 국내외에서 이용한 모든 물품 구매 및 서비스 이용 대금의 입금액\\n﻿﻿- 매출 건별로 소수점 이하 반올림 후 적립\\n예시 : 국내외 가맹점에서 현대카드 Boutique - Velvet으로 4,639원 결제 시 70 M포인트 적립(4,639 x 1.5%= 69.58의 소수점 이하 반올림)\\n\\nM포인트 적립 제외 기준\\n﻿﻿- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n﻿﻿- 국제브랜드 수수료 및 해외서비스 수수료\\n﻿﻿- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n﻿﻿- 전기 요금, TV 수신료, 도시가스 요금, 아파트 관리비, 부동산 임대료(월세), 자동납부 서비스 이용 수수료\\n﻿﻿- 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제 건\\n﻿﻿- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매&bull;충전 금액\\n﻿﻿- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금\\n-…"}]}`),2792:JSON.parse(`{"sourceId":2792,"name":"현대카드 Boutique - Satin","company":"현대카드","annualFeeText":"국내전용 [80,000]원 / 해외겸용 [80,000]원","preMonthMoney":500000,"topTags":["국내외 가맹점 1.5% M포인트 적립","온라인몰, 드럭스토어, 커피전문점, 대중교통 5% M포인트 적립","연간 보너스 5만원 크레딧 제공"],"sections":[{"title":"바우처","summary":"[연간 보너스] 발급 첫해 누적 이용 금액 100만원 이상 시 5만원 크레딧 제공(연 1회)","detail":"[연간 보너스] 호텔, 여행, 다이닝 영역에서 사용 또는 M포인트로 교환 가능한 5만원 크레딧 제공(연 1회)\\n크레딧이란?\\n- 선택한 사용처에서 5만원 이상 결제 시 자동 사용되는 일종의 할인권입니다.\\n아래 사용처 중 선택해 사용 가능\\n호텔 국내 특급호텔 업종\\n여행 국내 항공사/여행사 업종\\n다이닝 일반음식점\\nM포인트 7만 M포인트로 교환\\n\\n제공 및 사용 기준\\n- 발급 첫해 : 발급 즉시 제공되며, 누적 이용 금액 100만원 이상 시 크레딧 사용 가능\\n﻿﻿- 2차년도 이후 : 전년도(카드 발급 확정월 포함 12개월) 이용 금액 600만원 이상 시, 전년도 이용 금액 산정 시작월로부터 13개월 차에 크레딧 제공\\n- ﻿﻿크레딧은 현대카드 앱에서 사용처를 사전 선택한 경우에 한해 사용 가능(단, 7만 M포인트 교환은 신청 시 즉시 적립)\\n· ﻿﻿현대카드 앱 > 메뉴(좌측 상단) > 혜택 안내 > 보유 크레딧\\n- ﻿﻿크레딧은 선택한 사용처에서 5만원 이상 결제 시 자동 사용 처리되어 청구 할인 적용(5만원 미만 결제 시 크레딧 사용 불가)\\n- 크레딧은 결제 건당 1회 사용 가능하며, 분할 사용 불가\\n\\n유의사항\\n﻿﻿- 사용처는 크레딧 사용 전 현대카드 앱에서 변경 가능\\n﻿﻿- 단, 사용처 변경/해제 시 현대카드 매출전표 접수 시점 기준으로 적용(결제 후 매출전표 접수 전 변경/해제 시 미적용)\\n· 예시: 선택한 사용처에서 크레딧 사용하여 결제 후, 다음 날 크레딧 사용처를 변경하거나 해지할 경우 매출전표 접수 전이므로 크레딧은 사용 처리되지 않음\\n﻿﻿- 카드 상태가 정상인 경우에 한해 현대카드 Boutique - Satin 본인 카드 결제 시에만 사용 가능(본인 회원 탈회, 유효기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가능한 경우 또는 가족 카드로 사용 불가)\\n﻿﻿- 연간 이용 금액 산정 및 제외 기준에 대한 자세한 내용은 상품설명서 '혜택 제공 기준', 현대카드 홈페이지 참고\\n﻿﻿- 크레딧을 7만 M포인트로 교환 시 취소 불가\\n﻿﻿- 크레딧 유효 기간은 카드 발급 확정월 포함 12개월이며, 유효 기간 경과 시 사용 불가\\n﻿﻿- 크레딧 유효 기간은 현대카드 앱에서 확인 가능\\n﻿ ﻿ · 현대카드 앱 > 메뉴(좌측 상단) > 혜택 안내> 보유 크레딧\\n﻿﻿- M포인트 사용 및 다른 할인 혜택과 중복 적용 불가\\n﻿﻿- 크레딧 사용 금액(5만원)은 M포인트 적립 제외\\n﻿﻿- 크레딧은 현금 교환, 타인에게 양도 및 판매 불가\\n﻿﻿- 크레딧 사용 후 카드 해지 시 연회비는 잔여 기간에 대해 일할 계산 후 사용한 크레딧 금액 제외하여 환불\\n﻿﻿- 크레딧 사용한 결제 건 취소 시, 취소전표 접수 즉시 크레딧도 사용 취소되어 복원\\n﻿﻿- 부분 취소 시 크레딧 사용 금액은 취소 금액 비율만큼 환산 후 취소전표 접수일(평균 2~3 영업일) 기준 다음 영업일에 카드 대금 결제 계좌로 자동 환불\\n﻿﻿- M 긴급적립(선지급 포인트 서비스) 및 세이브-오토(선지급 포인트 서비스) 이용 약관에 따라 연간 보너스로 교환한 M포인트로 M 긴급적립(선지급 포인…"},{"title":"적립","summary":"[기본 혜택] 전월 이용 금액 50만원 이상 시 국내외 가맹점 1.5% M포인트 적립","detail":"[기본 혜택] 국내외 가맹점 1.5% M포인트 적립\\n- 1회 및 연간 적립 한도 제한 없음\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공"},{"title":"적립","summary":"[추가 혜택] 전월 이용 금액 100만원 이상 시 온라인몰, 드럭스토어, 커피전문점, 대중교통 5% M포인트 적립","detail":"[추가 혜택] 온라인몰, 드럭스토어, 커피전문점, 대중교통 5% M포인트 적립\\n\\n- 대상점\\n· 온라인몰 : 네이버플러스 스토어, 쿠팡, 29CM, W컨셉, 신세계V\\n· 드럭스토어 : 올리브영(온·오프라인)\\n· 커피전문점 : 스타벅스, 투썸플레이스, 폴바셋, 메가MGC커피\\n· 대중교통 : 시내버스, 지하철, 택시\\n\\n- 대상점 통합해 월 1만 M포인트 적립 한도\\n(본인+가족 카드 합산 기준, 적립 한도 초과 시 기본 혜택 적립률 적용)\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 100만원 미만도 혜택 제공\\n- 온라인몰은 대상점 공식 홈페이지 및 앱 내 결제 건에 한해 추가 혜택 적용되며, 상품 선택 시 연결된 다른 사이트 및 앱에서 결제한 경우 국내외 가맹점으로 구분되어 기본 혜택 적용\\n- 네이버플러스 스토어의 경우 네이버 도메인(naver.com)으로 확인되는 가맹점에 한해 추가 혜택 적용\\n- 쿠팡의 경우 쿠팡이츠 결제 건은 국내외 가맹점으로 구분되어 기본 혜택 적용\\n· 배달 앱은 대상점 공식 홈페이지 및 앱 내 결제 건에 한해 추가 혜택 적용되며, 배달원 또는 가맹점을 통해 직접 결제한 경우 국내외 가맹점으로 구분되어 기본 혜택 적용\\n- 편의점은 현장 결제 건에 한해 추가 혜택 적용되며, 앱에서 결제한 경우 국내외 가맹점으로 구분되어 기본 혜택 적용\\n- 시외버스 및 고속버스 결제 건은 국내외 가맹점으로 구분되어 기본 혜택 적용\\n- 택시 앱 이용 시, 현대카드에 등록된 가맹점 및 업종 분류 기준에 따라 추가 혜택 적용\\n- 추가 혜택 적용 시 기본 혜택은 중복 제공되지 않음\\n- 적립 혜택은 결제 순서가 아닌 현대카드 매출전표 접수 순서에 따라 적용\\n- 별도 가맹점번호로 승인되는 일부 결제 건(간편결제, PG결제(결제대행), 키오스크 등)은 추가 혜택 제외"},{"title":"프리미엄 서비스","summary":"우대 서비스","detail":"M 긴급적립(선지급 포인트 서비스)\\n- ﻿최대 50만 M포인트 먼저 받아 사용하고 카드 이용하며 적립되는 M포인트로 상환\\n﻿﻿이용 방법\\nStep 1. 현대카드 앱에서 'M 긴급적립' 선택\\nStep 2. 최대 50만까지 10만 단위로 M포인트 적립\\nStep 3. 적립된 M포인트 사용\\nStep 4. 현대카드 Boutique - Satin의 기본 혜택 및 추가 혜택으로 매달 적립되는 M포인트로 최대 24개월 동안 상환\\n﻿﻿- 상환되지 못한 긴급적립 M포인트가 남아있을 경우 별도 현금 청구(보유한 M포인트로 우선 상환 후 잔액은 1 M포인트 = 1원으로 환산하여 청구)\\n- ﻿﻿M 긴급적립(선지급 포인트 서비스) 및 M포인트 사용과 상환에 대한 자세한 내용은 해당 약관 및 '현대카드 앱 > M 긴급적립' 참고\\n- ﻿﻿M 긴급적립(선지급 포인트 서비스)은 할인이 아닌 상환해야 할 부채이니 이용에 유의\\n\\nM 긴급적립 상환 예시\\n- 현대카드 Boutique - Satin 보유 회원이 M 긴급적립으로 50만 M포인트 받고 24개월간 상환할 경우\\n혜택 적립률 월 이용 금액 적립 M포인트(월) 누적 M포인트(24개월)\\n기본 1.5% 80만원 1만 2천 28만 8천\\n추가 5% 20만원 1만 24만\\n합계\\n100만원 2만 2천 52만 8천\\n- 위 내용은 예시이며 사용처별 이용 금액에 따라 실제 혜택과 상환 기간은 달라질 수 있음\\n- ﻿﻿혜택 대상점 및 실적 기준은 상품설명서 '기본 혜택', '추가 혜택' 참고\\n\\nTHE LOUNGE : 인천국제공항 라운지 무료 이용\\n- 전월 이용 금액 50만원 이상 시 이용 가능\\n- ﻿﻿대상 라운지\\n· ﻿﻿스카이 허브 라운지\\n﻿﻿ · ﻿﻿마티나 라운지\\n﻿﻿이용 방법\\n- ﻿﻿THE LOUNGE 앱 로그인(회원가입) 후 현대카드 Boutique - Satin 등록\\n- ﻿﻿라운지 이용 전 THE LOUNGE 앱에서 이용권 받기\\n﻿﻿- 이용 한도 : 일 1회, 연간 2회(본인 및 가족 카드 통합 기준)\\n﻿﻿- 라운지 이용권은 발급 후 24시간 내 사용 가능하며, 미사용 시 자동 취소되어 이용 횟수 차감되지 않음\\n﻿﻿- 라운지 이용권은 양도 및 판매 불가\\n﻿﻿- 라운지 이용에 대한 문의는 THE LOUNGE 앱 또는 고객센터 통해 확인 가능\\n\\n인천국제공항 발레파킹 무료 이용\\n﻿﻿- 전월 이용 금액 50만원 이상 시 이용 가능\\n﻿﻿- 대상 공항 : 인천국제공항(제1·2여객터미널) 공식 주차대행\\n﻿﻿- 이용 한도 : 일 1회, 연간 2회(본인 및 가족 카드 통합 기준)\\n﻿﻿- 서비스 이용 시 현대카드 Boutique - Satin 실물 카드 소지 필수(가상 카드, 앱카드 등 디지털 카드 제외)\\n﻿﻿- 발레파킹 서비스 이용 시 주차 비용 별도 정산\\n﻿﻿- 이용 방법 등 자세한 내용은 현대카드 홈페이지 참고\\n\\n라운지 및 발레파킹 서비스 공통 유의사항\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공\\n- 연간 한도 기준 : 카드 최초 발급 확정월 포함 12개월 단위(재발급 시에도 최초 카드 발급월…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"기본 및 추가 혜택 공통 유의사항\\n- 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용 금액에 포함되지 않으며, 혜택 제외\\n- ﻿﻿해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 상품설명서 '카드 이용 유의사항' 참고\\n- ﻿﻿모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준\\n\\n혜택 제공 기준\\n이용 금액 산정 기준\\n﻿﻿- 전월 이용 금액은 전월 1일~말일까지 현대카드 Boutique - Satin(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n﻿﻿- 연간 이용 금액은 카드 발급 확정월 포함 12개월까지 현대카드 Boutique - Satin(본인+가족 카드)의 일시불 및 할부 이용 금액임(재발급 시에도 카드 발급 확정월을 기준으로 12개월 산정)\\n﻿﻿- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함\\n﻿﻿- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음\\n﻿﻿- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공(단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외)\\n- ﻿﻿대중교통, 정기결제 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함\\n\\n이용 금액 합산 제외 기준\\n﻿﻿- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n﻿﻿- 국제브랜드 수수료 및 해외서비스 수수료\\n﻿﻿- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n﻿﻿- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액\\n- ﻿﻿ 현대카드 Bourtique - Satin 이용 금액만 인정되며, 그 외 모든 카드 이용 금액은 합산 불가\\n\\nM포인트 적립 기준\\n﻿﻿- 국내외에서 이용한 모든 물품 구매 및 서비스 이용 대금의 입금액\\n﻿﻿- 매출 건별로 소수점 이하 반올림 후 적립\\n예시 : 국내외 가맹점에서 현대카드 Boutique - Satin으로 4,639원 결제 시 70 M포인트 적립(4,639 x 1.5%= 69.58의 소수점 이하 반올림)\\n\\nM포인트 적립 제외 기준\\n﻿﻿- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n﻿﻿- 국제브랜드 수수료 및 해외서비스 수수료\\n﻿﻿- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n﻿﻿- 전기 요금, TV 수신료, 도시가스 요금, 아파트 관리비, 부동산 임대료(월세), 자동납부 서비스 이용 수수료\\n﻿﻿- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제 건\\n﻿﻿- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매&bull;충전 금액\\n﻿﻿- 건강보험, 국민연금, 고용보험, 산재보험 및…"}]}`),2793:JSON.parse(`{"sourceId":2793,"name":"현대카드 Boutique - Copper","company":"현대카드","annualFeeText":"국내전용 [80,000]원 / 해외겸용 [80,000]원","preMonthMoney":500000,"topTags":["국내외 가맹점 1.5% M포인트 적립","온라인몰, 배달 앱, 편의점, 대중교통 5% M포인트 적립","연간 보너스 5만원 크레딧 제공"],"sections":[{"title":"바우처","summary":"[연간 보너스] 발급 첫해 누적 이용 금액 100만원 이상 시 5만원 크레딧 제공(연 1회)","detail":"[연간 보너스] 호텔, 여행, 다이닝 영역에서 사용 또는 M포인트로 교환 가능한 5만원 크레딧 제공(연 1회)\\n크레딧이란?\\n- 선택한 사용처에서 5만원 이상 결제 시 자동 사용되는 일종의 할인권입니다.\\n아래 사용처 중 선택해 사용 가능\\n호텔 국내 특급호텔 업종\\n여행 국내 항공사/여행사 업종\\n다이닝 일반음식점\\nM포인트 7만 M포인트로 교환\\n\\n제공 및 사용 기준\\n﻿﻿- 발급 첫해 : 발급 즉시 제공되며, 누적 이용 금액 100만원 이상 시 크레딧 사용 가능\\n﻿﻿- 2차년도 이후 : 전년도(카드 발급 확정월 포함 12개월) 이용 금액 600만원 이상 시, 전년도 이용 금액 산정 시작월로부터 13개월 차에 크레딧 제공\\n- ﻿﻿크레딧은 현대카드 앱에서 사용처를 사전 선택한 경우에 한해 사용 가능(단, 7만 M포인트 교환은 신청 시 즉시 적립)\\n· ﻿﻿현대카드 앱 > 메뉴(좌측 상단) > 혜택 안내 > 보유 크레딧\\n- ﻿﻿크레딧은 선택한 사용처에서 5만원 이상 결제 시 자동 사용 처리되어 청구 할인 적용(5만원 미만 결제 시 크레딧 사용 불가)\\n- 크레딧은 결제 건당 1회 사용 가능하며, 분할 사용 불가\\n\\n유의사항\\n﻿﻿- 사용처는 크레딧 사용 전 현대카드 앱에서 변경 가능\\n﻿﻿- 단, 사용처 변경/해제 시 현대카드 매출전표 접수 시점 기준으로 적용(결제 후 매출전표 접수 전 변경/해제 시 미적용)\\n· 예시: 선택한 사용처에서 크레딧 사용하여 결제 후, 다음 날 크레딧 사용처를 변경하거나 해지할 경우 매출전표 접수 전이므로 크레딧은 사용 처리되지 않음\\n﻿﻿- 카드 상태가 정상인 경우에 한해 현대카드 Boutique - Copper 본인 카드 결제 시에만 사용 가능(본인 회원 탈회, 유효기간 만료, 카드 해지, 거래 정지 등 카드의 정상적인 이용이 불가능한 경우 또는 가족 카드로 사용 불가)\\n﻿﻿- 연간 이용 금액 산정 및 제외 기준에 대한 자세한 내용은 상품설명서 '혜택 제공 기준', 현대카드 홈페이지 참고\\n﻿﻿- 크레딧을 7만 M포인트로 교환 시 취소 불가\\n﻿﻿- 크레딧 유효 기간은 카드 발급 확정월 포함 12개월이며, 유효 기간 경과 시 사용 불가\\n﻿﻿- 크레딧 유효 기간은 현대카드 앱에서 확인 가능\\n﻿﻿ · 현대카드 앱 > 메뉴(좌측 상단) > 혜택 안내 > 보유 크레딧\\n﻿﻿- M포인트 사용 및 다른 할인 혜택과 중복 적용 불가\\n﻿﻿- 크레딧 사용 금액(5만원)은 M포인트 적립 제외\\n﻿﻿- 크레딧은 현금 교환, 타인에게 양도 및 판매 불가\\n﻿﻿- 크레딧 사용 후 카드 해지 시 연회비는 잔여 기간에 대해 일할 계산 후 사용한 크레딧 금액 제외하여 환불\\n﻿﻿- 크레딧 사용한 결제 건 취소 시, 취소전표 접수 즉시 크레딧도 사용 취소되어 복원\\n﻿﻿- 부분 취소 시 크레딧 사용 금액은 취소 금액 비율만큼 환산 후 취소전표 접수일(평균 2~3 영업일) 기준 다음 영업일에 카드 대금 결제 계좌로 자동 환불\\n﻿﻿- M 긴급적립(선지급 포인트 서비스) 및 세이브-오토(선지급 포인트 서비스) 이용 약관에 따라 연간 보너스로 교환한 M포인트로 M 긴급적립(선지급…"},{"title":"적립","summary":"[기본 혜택] 전월 이용 금액 50만원 이상 시 국내외 가맹점 1.5% M포인트 적립","detail":"[기본 혜택] 국내외 가맹점 1.5% M포인트 적립\\n- 1회 및 연간 적립 한도 제한 없음\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공"},{"title":"적립","summary":"[추가 혜택] 전월 이용 금액 100만원 이상 시 온라인몰, 배달 앱, 편의점, 대중교통 5% M포인트 적립","detail":"[추가 혜택] 온라인몰, 배달 앱, 편의점, 대중교통 5% M포인트 적립\\n\\n- 대상점\\n· 온라인몰 : 네이버플러스 스토어, 쿠팡, 무신사, KREAM\\n· 배달 앱 : 배달의민족, 쿠팡이츠, 요기요\\n· 편의점 : GS25, CU, 세븐일레븐, 이마트24\\n· 대중교통 : 시내버스, 지하철, 택시\\n\\n- 대상점 통합해 월 1만 M포인트 적립 한도\\n(본인+가족 카드 합산 기준, 적립 한도 초과 시 기본 혜택 적립률 적용)\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 100만원 미만도 혜택 제공\\n- 온라인몰은 대상점 공식 홈페이지 및 앱 내 결제 건에 한해 추가 혜택 적용되며, 상품 선택 시 연결된 다른 사이트 및 앱에서 결제한 경우 국내외 가맹점으로 구분되어 기본 혜택 적용\\n- 네이버플러스 스토어의 경우 네이버 도메인(naver.com)으로 확인되는 가맹점에 한해 추가 혜택 적용\\n- 쿠팡의 경우 쿠팡이츠 결제 건은 국내외 가맹점으로 구분되어 기본 혜택 적용\\n· 배달 앱은 대상점 공식 홈페이지 및 앱 내 결제 건에 한해 추가 혜택 적용되며, 배달원 또는 가맹점을 통해 직접 결제한 경우 국내외 가맹점으로 구분되어 기본 혜택 적용\\n- 편의점은 현장 결제 건에 한해 추가 혜택 적용되며, 앱에서 결제한 경우 국내외 가맹점으로 구분되어 기본 혜택 적용\\n- 시외버스 및 고속버스 결제 건은 국내외 가맹점으로 구분되어 기본 혜택 적용\\n- 택시 앱 이용 시, 현대카드에 등록된 가맹점 및 업종 분류 기준에 따라 추가 혜택 적용\\n- 추가 혜택 적용 시 기본 혜택은 중복 제공되지 않음\\n- 적립 혜택은 결제 순서가 아닌 현대카드 매출전표 접수 순서에 따라 적용\\n- 별도 가맹점번호로 승인되는 일부 결제 건(간편결제, PG결제(결제대행), 키오스크 등)은 추가 혜택 제외"},{"title":"프리미엄 서비스","summary":"우대 서비스","detail":"M 긴급적립(선지급 포인트 서비스)\\n- ﻿최대 50만 M포인트 먼저 받아 사용하고 카드 이용하며 적립되는 M포인트로 상환\\n﻿﻿이용 방법\\nStep 1. 현대카드 앱에서 'M 긴급적립' 선택\\nStep 2. 최대 50만까지 10만 단위로 M포인트 적립\\nStep 3. 적립된 M포인트 사용\\nStep 4. 현대카드 Boutique - Copper의 기본 혜택 및 추가 혜택으로 매달 적립되는 M포인트로 최대 24개월 동안 상환\\n﻿﻿- 상환되지 못한 긴급적립 M포인트가 남아있을 경우 별도 현금 청구(보유한 M포인트로 우선 상환 후 잔액은 1 M포인트 = 1원으로 환산하여 청구)\\n- ﻿﻿M 긴급적립(선지급 포인트 서비스) 및 M포인트 사용과 상환에 대한 자세한 내용은 해당 약관 및 '현대카드 앱 > M 긴급적립' 참고\\n- ﻿﻿M 긴급적립(선지급 포인트 서비스)은 할인이 아닌 상환해야 할 부채이니 이용에 유의\\n\\nM 긴급적립 상환 예시\\n- 현대카드 Boutique - Copper 보유 회원이 M 긴급적립으로 50만 M포인트 받고 24개월간 상환할 경우\\n혜택 적립률 월 이용 금액 적립 M포인트(월) 누적 M포인트(24개월)\\n기본 1.5% 80만원 1만 2천 28만 8천\\n추가 5% 20만원 1만 24만\\n합계\\n100만원 2만 2천 52만 8천\\n- 위 내용은 예시이며 사용처별 이용 금액에 따라 실제 혜택과 상환 기간은 달라질 수 있음\\n- ﻿﻿혜택 대상점 및 실적 기준은 상품설명서 '기본 혜택', '추가 혜택' 참고\\n\\nTHE LOUNGE : 인천국제공항 라운지 무료 이용\\n- 전월 이용 금액 50만원 이상 시 이용 가능\\n- ﻿﻿대상 라운지\\n· ﻿﻿스카이 허브 라운지\\n﻿﻿ · ﻿﻿마티나 라운지\\n﻿﻿이용 방법\\n- ﻿﻿THE LOUNGE 앱 로그인(회원가입) 후 현대카드 Boutique - Copper 등록\\n- ﻿﻿라운지 이용 전 THE LOUNGE 앱에서 이용권 받기\\n﻿﻿- 이용 한도 : 일 1회 연간 2회(본인 및 가족 카드 통합 기준)\\n﻿﻿- 라운지 이용권은 발급 후 24시간 내 사용 가능하며, 미사용 시 자동 취소되어 이용 횟수 차감되지 않음\\n﻿﻿- 라운지 이용권은 양도 및 판매 불가\\n﻿﻿- 라운지 이용에 대한 문의는 THE LOUNGE 앱 또는 고객센터 통해 확인 가능\\n\\n인천국제공항 발레파킹 무료 이용\\n﻿﻿- 전월 이용 금액 50만원 이상 시 이용 가능\\n﻿﻿- 대상 공항 : 인천국제공항(제1·2여객터미널) 공식 주차대행\\n﻿﻿- 이용 한도 : 일 1회, 연간 2회(본인 및 가족 카드 통합 기준)\\n﻿﻿- 서비스 이용 시 현대카드 Boutique - Copper 실물 카드 소지 필수(가상 카드, 앱카드 등 디지털 카드 제외)\\n﻿﻿- 발레파킹 서비스 이용 시 주차 비용 별도 정산\\n﻿﻿- 이용 방법 등 자세한 내용은 현대카드 홈페이지 참고\\n\\n라운지 및 발레파킹 서비스 공통 유의사항\\n- 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 혜택 제공\\n- 연간 한도 기준 : 카드 최초 발급 확정월 포함 12개월 단위(재발급 시에도 최초 카드…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"기본 및 추가 혜택 공통 유의사항\\n- 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용 금액에 포함되지 않으며, 혜택 제외\\n- ﻿﻿해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 상품설명서 '카드 이용 유의사항' 참고\\n- ﻿﻿모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준\\n\\n혜택 제공 기준\\n이용 금액 산정 기준\\n﻿﻿- 전월 이용 금액은 전월 1일~말일까지 현대카드 Boutique - Copper(본인+가족 카드)의 일시불 및 할부 이용 금액임\\n﻿﻿- 연간 이용 금액은 카드 발급 확정월 포함 12개월까지 현대카드 Boutique - Copper(본인+가족 카드)의 일시불 및 할부 이용 금액임(재발급 시에도 카드 발급 확정월을 기준으로 12개월 산정)\\n﻿﻿- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함\\n﻿﻿- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음\\n﻿﻿- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공(단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외)\\n- ﻿﻿대중교통, 정기결제 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함\\n\\n이용 금액 합산 제외 기준\\n﻿﻿- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n﻿﻿- 국제브랜드 수수료 및 해외서비스 수수료\\n﻿﻿- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n﻿﻿- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액\\n- ﻿﻿ 현대카드 Bourtique - Copper 이용 금액만 인정되며, 그 외 모든 카드 이용 금액은 합산 불가\\n\\nM포인트 적립 기준\\n﻿﻿- 국내외에서 이용한 모든 물품 구매 및 서비스 이용 대금의 입금액\\n﻿﻿- 매출 건별로 소수점 이하 반올림 후 적립\\n예시: 국내외 가맹점에서 현대카드 Boutique - Copper로 4,639원 결제 시 70 M포인트 적립(4,639 x 1.5%= 69.58의 소수점 이하 반올림)\\n\\nM포인트 적립 제외 기준\\n﻿﻿- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n﻿﻿- 국제브랜드 수수료 및 해외서비스 수수료\\n﻿﻿- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)\\n﻿﻿- 전기 요금, TV 수신료, 도시가스 요금, 아파트 관리비, 부동산 임대료(월세), 자동납부 서비스 이용 수수료\\n﻿﻿- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제 건\\n﻿﻿- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매&bull;충전 금액\\n﻿﻿- 건강보험, 국민연금, 고용보험, 산재보험…"}]}`),2794:{sourceId:2794,name:`네이버 현대카드 Edition2`,company:`현대카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:5e5,topTags:[`네이버 최대 7% 적립`,`그외 국내외 가맹점 0.7% 적립`],sections:[{title:`적립`,summary:`[기본 혜택] 전월 이용 금액 50만원 이상 시 국내외 가맹점 0.7% 네이버페이 포인트 적립`,detail:`[기본 혜택] 전월 이용 금액 50만원 이상 시 국내외 가맹점 0.7% 네이버페이 포인트 적립
- 기본 혜택 대상점은 추가 혜택 대상점(네이버플러스 멤버십 적립 대상 네이버플러스 멤버십) 외 국내외 가맹점임
- 적립 한도 없이 혜택 제공
- 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용 금액에 포함되지 않으며, 혜택 제외
- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 '카드 이용 유의사항&rsquo; 참고`},{title:`국내외가맹점`,summary:`[추가 혜택] 전월 이용 금액 50만원 이상 시 네이버플러스 멤버십 적립 대상
최대 7% 네이버페이 포인트 적립`,detail:`[추가 혜택] 전월 이용 금액 50만원 이상 시 네이버플러스 멤버십 적립 대상(네이버플러스 멤버십) 최대 7% 네이버페이 포인트 적립
구분 적립률 적립 한도
네이버플러스 멤버십 적립 대상 네이버플러스 멤버십 회원 7% 월 2만 네이버페이 포인트(초과 시 미적립)
네이버플러스 멤버십 비회원 0.7% 월 2천 네이버페이 포인트(초과 시 미적립)
- 네이버플러스 멤버십 회원이 네이버플러스 멤버십 적립 대상 결제 시 네이버페이 포인트 7% 적립
- 네이버플러스 멤버십 적립 대상이란, 네이버를 통해 네이버페이로 결제한 상품·서비스 중 결제하기 페이지에 네이버플러스 멤버십 적립 대상 아이콘(네이버플러스 멤버십)이 있는 주문 건을 말함
- 네이버플러스 멤버십 적립 대상 결제 건 7% 적립 혜택은 네이버플러스 멤버십 회원에 한해 제공
- 네이버플러스 멤버십 적립 대상 상품 결제 시에도 네이버플러스 멤버십 비회원일 경우 0.7% 적립
- 네이버플러스 멤버십 해지 시, 해지일 기준 다음 날 승인 건부터는 네이버플러스 멤버십 적립 대상 상품 구매 시에도 0.7% 적립
- 결제하기 페이지에 네이버플러스 멤버십 적립 대상 아이콘이 있어도 현금성 유가증권(상품권, 기프티콘, 외식상품권 등), 선불 카드 충전 금액은 적립 제외
- 추가 혜택 대상점 이용 시 기본 혜택은 중복 적용되지 않음`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`공통 유의사항
- 전월 이용 금액 50만원 미만 시 기본·추가 혜택 제외
- 최초 신규 발급 시 카드 수령 등록월 다음 달 이용 건까지는 전월 이용 금액 50만원 미만도 기본·추가 혜택 제공
- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준
- 기본·추가 혜택은 카드 발급 시 인증한 네이버 계정으로 제공(다른 계정으로 혜택 제공 불가)
- 결제하기 페이지에 네이버플러스 멤버십 적립 대상 아이콘이 있어도, 아래의 경우 국내외 가맹점으로 분류되어 기본 혜택 적용
- 네이버를 통해 네이버 외부 쇼핑몰에 진입한 후 25시간이 지난 경우
- 최초 주문서에서 아이콘을 확인하였으나, 동일 페이지에서 25시간을 머무른 뒤 결제하는 경우 등
- 혜택 제공 조건에 대한 자세한 내용은 아래 &lsquo;혜택 제공 기준&rsquo; 참고

혜택 제공 기준
이용 금액 산정 기준
전월 이용 금액 산정 기준
- 전월 이용 금액은 전월 1일~말일까지 네이버 현대카드 Edition2의 일시불 및 할부 이용 금액임
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당월의 이용 금액에 포함
- 전표매입 지연, 매출 취소의 경우 이용 금액 합산이 달라질 수 있음
- 매출 취소 시 취소 발생월이 아닌 승인월 이용 금액에서 제외되며, 취소 금액으로 전월 이용 금액 미충족 시 당월 혜택 미제공(단, 해외 이용 금액은 취소 발생월 이용 금액에서 제외)
- 대중교통, 정기결제 등 사후 승인 가맹점 이용 금액과 해외 이용 금액은 매출일자 기준으로 해당월의 이용 금액에 포함

전월 이용 금액 합산 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 상품권 등 현금성 유가증권 구매 및 선불 카드 구매·충전 금액
- 전기 요금, TV 수신료, 도시가스 요금, 아파트 관리비, 자동납부 서비스 이용 수수료
- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납부 결제 건
- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용 부담금
- 고속도로 통행 요금, 후불하이패스카드 이용 금액, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)
- 무이자 할부 이용 금액
- 네이버페이 포인트 적립 기준

적립 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 국제브랜드 수수료 및 해외서비스 수수료
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도 요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급 수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 전기 요금, TV 수신료, 도시가스 요금, 아파트 관리비, 부동산 임대료(월세), 자동납부 서비스 이용 수수료
- 사립유치원 교육비 납입금, 초·중·고교 학교 납입금, 대학·대학원 등록금 납…`}]},2795:{sourceId:2795,name:`올라운드카드`,company:`KB국민카드`,annualFeeText:`해외겸용 [15,000]원`,preMonthMoney:0,topTags:[`전 가맹점 0.8% 적립`,`선택 서비스 2개 중 택 1 할인`],sections:[{title:`모든가맹점`,summary:`전 가맹점 적립 서비스`,detail:`국내 및 해외 전 가맹점 0.8% 적립
- 전월 실적조건 및 적립한도 없음

적립 서비스 제외 대상
- 취소금액,무이자할부, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 전기/수도,아파트관리비, 정부지원금, 초/중/고등(국/공립) 학교납입금, 대학(대학원) 등록금, 각종 수수료 및 이자, 연체료, 연회비 ,상품권 및 선불카드(선불전자지급수단포함) 구입/충전금액`},{title:`선택형`,summary:`선택 할인서비스 (2종 중 택1)`,detail:`택1 전 주요소 리터당 100원 청구할인(충전소 포함)
할인율 전월 이용실적에 따른 월간 할인한도(주유소, 충전소)
40만원 이상
80만원 미만 80만원 이상
120만원 미만 120만원 미만
리터당 100원 1만원 3만원 5만원
- 할인 금액 산정방법= 주유이용금액 X (리터당 할인금액(100원)/기준유가)
* 기준유가 : GS칼텍스 고시 휘발유가 기준
* 경유, 등유, LPG는 휘발유가로 환산하여 할인율 적용
- 할인 금액 5만원 기준 주유 / 충전소 이용 예시 (전월 실적 120만원 이상, 기준유가 1,600원 가정)
- 80만원(주유/충전소 이용금액) X (100원/1600원)=5만원(할인금액)

택2 스토어(대형마트, 편의점, 커피전문점, 약국 5% 청구할인
할인율 전월 이용실적에 따른 월간 할인한도(스토어)
40만원 이상
80만원 미만 80만원 이상
120만원 미만 120만원 미만
5% 1만원 3만원 5만원
- 대형마트 : 이마트, 롯데마트, 홈플러스
* 온라인 쇼핑몰, 상품권 구매 및 건물 내 입점매장, SSM(이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼) 및 해당 마트와 상이한 별도의 가맹점으로 승인 처리되는 마트 내 입점 매장 이용금액은 서비스 제외
- 편의점 : GS25,CU
- 커피전문점 : 커피/음료전문점 업종(KB국민카드 업종분류 기준)
* 상품권(각종 지류 포함)구입 및 선불식 충전카드 이용금액은 서비스 제외
- 약국 : 약국 업종(KB국민카드 업종분류 기준)
- 편의점,커피전문점,약국 이용 시 유의사항: 백화점, 대형마트, 호텔/콘도 등 대형시설 입점 점포로서 해당 대형시설의 가맹점번호를 사용하는 매장의 경우 할인 대상에서 제외될 수 있음

- 올라운드카드 선택 할인서비스는 전월 이용실적 40만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.
- 최초 카드 사용등록일로부터 다음 달 말일(실적 유예기간)까지 올라운드카드 이용실적이 없는 경우에도 &lsquo; 40만원 이상 &rsquo; 에 해당하는 서비스가 제공됩니다.
- 올라운드카드 선택 할인서비스는 최초 카드 사용 등록일 기준 다음 달부터 월 단위로 변경 신청 가능하며, 변경신청일 기준 다음 달 1일부터 서비스가 적용됩니다.
- 변경방법: KB국민카드 모바일앱, 홈페이지(www.kbcard.com), 고객센터(1588-1688)를 통해 변경 신청

확인사항
- 올라운드 카드 &lsquo; 선택할인서비스 &rsquo;를 받은 이용건(해당 매출 전체)은 전월 실적 산정시 제외되므로 실제 요구되는 이용실적은 각 선택 할인서비스에 명시된 전월 이용실적보다 높을 수 있습니다.
- 예시(택2 기준) : 전월이용실적 40만원 이상 80만원 미만 구간에 해당하는 고객이 당월 50만원 이용금액 중 스토어 업종 이용금액 20만원을 5%(1만원) 할인받은 경우 해당 매출 전액이 이용실적에서 제외되어 당월 이용실적 30만원으로, 익월 40만원 이상 80만원 구간에 해당하는 할인 혜택을 받아볼 수 없습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 전 확인사항
전월 이용실적 기준
- 매월 1일~말일(승인시점 기준) 올라운드카드 일시불 및 할부승인(이용)금액(해외이용금액은 전월 1일~말일까지 일시불 매입 완료 기준)
- 취소금액은 취소전표가 당사에 접수된 월의 실적에서 차감

전월 이용실적 제외대상
- 취소금액, 올라운드카드 &lsquo;선택 할인서비스&rsquo; 를 받은 이용건(해당 매출 전체), 무승인전표(대중교통요금, 자판기, 터널통행료, 항공기내 이용 등),단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 전기/수도, 아파트관리비, 정부지원금, 대학(대학원)등록금, 초/중/고등학교(국/공립)납입금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드(선불전자지급수단포함) 구입/충전금액

적립 서비스 제외 대상
- 취소금액, 무이자할부, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 전기/수도, 아파트관리비, 정부지원금, 대학(대학원)등록금,초/중/고등학교(국/공립)납입금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드(선불전자지급수단포함) 구입/충전금액

할인 서비스 제외 대상
- 무이자할부, 상품권 및 선불카드(선불전자지급수단포함) 구입/충전금액

포인트리 적립 확인사항
- 올라운드카드의 적립 포인트리는 해당 이용분의 신용카드 결제일 다음 영업일에 적립됩니다.
- 카드사용 후 취소할 경우 취소금액 적립분만큼 차감됩니다.
- 적립시점기준 60개월이 경과한 포인트리는 적립순서에 따라 월 단위로 소멸됩니다.

기타
- 올라운드카드 서비스는 KB국민카드 업종분류 기준, 지정 업종에 한하여 제공됩니다.
- 올라운드카드 서비스 대상 업종은 해당 가맹점 사업자번호로 당사 영업점 및 고객센터(1588-1688), KB국민은행 영업점을 통해 확인이 가능합니다.
- 올라운드카드를 모바일 단독카드로 발급 받는 경우 일부 오프라인 가맹점에서 사용이 제한됩니다.
- 모바일 단독카드로 이용 가능한 오프라인 가맹점 세부 안내는 KB국민카드 홈페이지>서비스>결제서비스>KB Pay>KB Pay 가맹점 참조
- 올라운드카드는 본인회원 기준으로 월간 할인한도가 제공되며, 할인한도 산정 기준은 매월 1일~일까지(승인시점 기준)입니다.
- 이용 순서대로 월간 한도 내 할인이 적용되며 잔여한도는 이월되지 않습니다.
- 할인 받은 이용 건을 취소할 경우 전표가 실시간 접수되지 않아 할인한도가 즉시 복원되지 않을 수 있습니다.
- 결제계좌 개설기관의 영업 마감시간(16시)이후 입금된 금액에 대해서는 당일 출금되지 못하여 연체 처리될 수 있으니 유의하시기 바랍니다. 자동이체 업무 마감시간 이후 당사 홈페이지/모바일* 등에서 바로출금(즉시결제) 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.
- 세부내용 : KB국민카드 홈페이지>MY KB>바로출금 또는 가상계좌 참조

해외 이용 확인 사항
- 해외 이용시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시 전신환 매도율을 적용한 후, 국제…`}]},2796:{sourceId:2796,name:`롯데카드 TELLO SE`,company:`롯데카드`,annualFeeText:`국내전용 [25,000]원 / 해외겸용 [25,000]원`,preMonthMoney:0,topTags:[`SKT 통신요금 최대 13,000원 할인`,`TELLO SKT 할부`],sections:[{title:`SKT`,summary:`SKT 통신요금 결제일 할인`,detail:`SKT 통신요금 결제일 할인
혜택
- SKT 통신요금 8,000원~13,000원 결제일 할인
이용조건
- SKT 통신요금 8,000원~13,000원 결제일 할인
표삽입
실적기준
- 롯데카드 TELLO SE를 최초 카드발급 후, 카드사용등록일~다음달 말일까지 지난달(1일~말일) 이용실적 40만원 미만 시에도 8,000원 결제일 할인을 제공합니다. 80만원 이상 이용 시 해당 이용실적 구간별 할인금액이 제공됩니다.
- 롯데카드 TELLO SE 지난달 1일~말일 이용실적은 본인 및 가족카드의 일시불, 할부 이용금액으로 산정합니다.
- 할부 이용 시 이용일을 기준으로 총 금액이 이용실적에 합산되며, 무이자할부 이용금액은 이용실적에 합산되지 않습니다.
- 해외 이용금액 및 무승인 결제 건(예: 대중교통, 이동통신 자동납부 결제 건)은 롯데카드에 접수되는 일자를 기준으로 이용실적에 포함됩니다.
- 지난달 이용금액 중 실적에 포함된 매출을 취소하는 경우 지난달 이용실적 및 이번 달 할인 한도가 변경될 수 있습니다.
- 업종을 기준으로 제공하는 혜택은 롯데카드에 등록된 가맹점 업종을 기준으로 제공됩니다
- 이용실적 산정 시 제외되는 이용금액: SKT 통신요금, 다른 카드 매출, 무이자 할부 매출, 거래 취소금액, 국세·지방세 ·공과금, 4대사회보험료(건강보험, 국민연금, 고용보험, 산재보험), 장애인 고용부담금, 아파트관리비, 월세, 도시가스요금, 전기요금, 수도세, 초중고 학교 납입금, 대학(대학원) 등록금, 정부지원금(보육료, 육아학비 등), 상품권 ·기프트카드 ·선불카드구입 및 충전금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 연체이자, 각종수수료 (할부수수료, 해외사용 수수료, SMS이용 수수료 등)
결제일 할인 이용기준
- 통신요금 결제일 할인은 SKT 유·무선 구분 없이 적용되며, SKT 통신요금 자동납부 건만 할인 혜택이 제공됩니다.
- 통신요금이 할인금액보다 적을 경우 통신요금만큼 할인됩니다.
- 월 할인 횟수 제한 없이, 총 할인금액 안에서 할인 혜택이 제공됩니다.
- 본인카드와 가족카드의 할인한도는 합산되며, 남은 할인한도는 이월되지 않습니다.
자동납부 신청방법
- SKT 고객센터(SKT 휴대폰에서 지역번호 없이 114번) 또는 홈페이지(www.tworld.co.kr)에서 신청하시기 바랍니다.`},{title:`통신`,summary:`TELLO 할부(할부이자 5.5%~6.9%)`,detail:`TELLO 할부
TELLO 할부란?
- SKT매장에서 SKT 제품 구매 시 구매금액을 24개월 또는 36개월 할부로 결제한 뒤, 할부이자가 포함된 원금을 매달 할부 상환하는 혜택입니다.
표삽입
- SKT 제품 5만원 이상 결제 시 24, 36개월 할부가 제공됩니다.
- TELLO 할부는 본인 할부 한도 내에서 이용 가능합니다.
- TELLO 할부는 본인 및 가족카드로 이용 가능합니다.
- TELLO 할부 이용 건수는 월 2건, 연 5건으로 제한하며, 가족카드 이용건수는 본인카드 이용건수에 포함됩니다.
(월 기준: 1일~말일, 연 기준: 1월~12월)
- 3월에 본인카드로 통신기기 1건, 가족카드로 통신기기 1건을 TELLO 할부로 구매 시 총 2건으로 산정, 3월에 TELLO 할부 추가 이용 제한
- TELLO 할부 이용금액 중도상환 시 별도 위약금은 발생하지 않으며, SKT 통신요금 24, 36개월 약정과는 무관합니다.
- SKT 약정기간 및 남은 금액은 SKT 고객센터에서 확인하시기 바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 전 반드시 확인하세요!
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 변경 사유, 변경 내용 등을 사유 발생 즉시 아래의 고지 방법 중 2가지 이상으로 고지하여 드립니다. 다만, 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 이전부터 아래의 고지방법 중 2가지 이상으로 매월 고지하여 드립니다.
- 고지방법: 서면교부, 우편 또는 전자우편,전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 방법
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 계약체결 전 금융상품설명서와 약관을 확인하시기 바랍니다.`}]},2797:{sourceId:2797,name:`SKT T다운 하나카드`,company:`하나카드`,annualFeeText:`국내전용 [25,000]원 / 해외겸용 [25,000]원`,preMonthMoney:4e5,topTags:[`SKT 라이트할부 청구할인`],sections:[{title:`SKT`,summary:`SKT 라이트할부 청구할인`,detail:`1. SKT 라이트할부 청구할인(T라이트 할부 서비스 이용 시)
지난달 실적 월 할인액
40만원 1만원
80만원 1.5만원
2. 기본할인(T라이트 할부 미이용시)
지난달 실적 월 할인액
40만원 5천원
80만원 1만원
서비스 제공 조건
실적 산정 기준
- 지난달 1일부터 말일(승인 시점 기준)까지 국내외 일시불/할부 이용금액 40만원 이상/80만원 이상 시 서비스 차등 제공
실적 제외 대상
- 국세, 지방세, 공과금(인터넷/모바일 앱을 통한 공과금 납부 금액 포함), 수도/전기요금, 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교 납입금, 대학등록금, 대학원등록금, 상품권(모바일 온누리 상품권 구매 포함) 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산임대료, 무이자할부 매출
실적과 관계없이 서비스 제공
- 최초 카드 사용등록일로부터 다음 달 말일까지는 지난달 카드 실적 40만원 미만이어도 40만원 이상 80만원 미만 기준 서비스 제공`}]},2798:{sourceId:2798,name:`LG전자 스페셜 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`렌탈료 최대 23,000원 결제일 할인`,`장기할부이용 최대 23,000원 캐시백`],sections:[{title:`할인`,summary:`LG전자 베스트샵 렌탈료 결제 시 최대 23,000원 결제일 할인`,detail:`LG전자 베스트샵 렌탈료 결제 시 최대 23,000원 결제일 할인
지난달(1일~말일) LG전자 스페셜 롯데카드 이용금액 이번 달(1일~말일) 렌탈료 할인금액 비고
30만원 이상 13,000원 &bull;자동이체 필수
&bull;월 1회
70만원 이상 17,000원
120만원 이상 23,000원
LG전자 렌탈료 결제 시 결제일 할인
- LG전자 스페셜 롯데카드를 최초 발급한 고객의 경우 카드 사용등록일로부터 다음 달 말일까지(실적조건 유예기간)는 지난달 이용금액 30만원 미만이더라도 자동이체 시 13,000원 결제일 할인이 제공됩니다.
- LG전자 스페셜 롯데카드로 LG전자 렌탈료 자동이체 연결 시에만 할인혜택을 받을 수 있습니다.
- 렌탈료가 렌탈료 할인금액보다 적을 경우 렌탈료 만큼만 결제일 할인이 적용됩니다.
- 지난달 이용실적 산정 시 할부금액은 승인 월 기준으로 1회 인정됩니다.`},{title:`캐시백`,summary:`LG전자 베스트샵 장기할부이용 최대 23,000원 캐시백`,detail:`LG전자 베스트샵 장기할부이용 최대 23,000원 캐시백
지난달(1일~말일) LG전자 스페셜 롯데카드 이용금액 캐시백 비고
30만원 이상 13,000원 &bull;실적충족 다음 달 말일 캐시백
&bull;월 1회
70만원 이상 17,000원
120만원 이상 23,000원

장기할부조건
할부개월수 할부요율(연) 할부이용액 상환방식
24,36개월 5.50% 40만원 이상 원금균등방식

LG전자 장기할부이용 캐시백 서비스
장기할부조건
- LG전자 스페셜 롯데카드를 최초 발급한 고객의 경우 카드 사용등록일로부터 다음 달 말일까지(실적조건 유예기간)는 장기할부 시 13,000원 캐시백 됩니다.
- LG전자 스페셜 롯데카드로 LG전자 베스트샵에서 장기할부이용 시(40만원 이상)에만 캐시백 됩니다.
- 캐시백 지급일이 휴일인 경우 전 영업일날 캐시백 됩니다.
- 지난달 이용실적 산정 시 할부금액은 승인 월 기준으로 1회 인정됩니다.
- 장기할부 캐시백 이용을 위한 장기 할부 이용금액은 이용실적에서 제외됩니다.
- 캐시백 지급 후 LG전자 베스트샵에서 이용한 장기할부매출취소 시 지급된 캐시백은 환수됩니다.
공통 유의사항
- 장기할부이용 캐시백 서비스와 렌탈이용 결제일 할인 서비스는 중복하여 적용되지 않습니다.
- 지난달(1일~말일, 승인시점 기준) LG전자 스페셜 롯데카드 이용금액(일시불, 할부)에 따라 이번 달(1일~말일) 해당 실적구간의 캐시백 지급 또는 결제일 할인이 제공됩니다.
&bull; 단, "LG전자 스페셜 롯데카드" LG전자 장기할부 납부금, 취소매출, 렌탈료 할인 받으신 이용건(렌탈료 전액), 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자, 수수료, 국세, 지방세, 아파트관리비는 이용금액에서 제외됩니다.
- LG전자 베스트샵 온/오프라인에서 적용되는 다른 롯데카드 행사와 중복되는 경우 할인 금액이 큰 서비스로 적용됩니다.
- 매출취소는 매출을 취소한 시점이 아닌 매출취소전표가 롯데카드에 접수된 기준으로 취소가 됩니다.
- 취소 거래일자와 취소 전표일자는 가맹점 사정, 공휴일 등 기타 사정으로 늦어질 수 있습니다.
- 할인 혜택이 제공된 결제 건을 취소하는 경우 취소 건이 롯데카드에 접수된 후(약2~3일 소요) 할인 한도가 복원됩니다.
- 할인한도가 복원되기 전의 결제 건은 승인 시점 기준 할인한도 내에서 할인혜택이 제공되며, 한도 복원 후에 즉시 할인이 되지 않을 수 있습니다.`},{title:`멤버십포인트`,summary:`L.POINT 적립`,detail:`L.POINT 적립
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립 받고 현금처럼 사용 가능한 포인트입니다.
- LG전자 스페셜 롯데카드로 결제 시 롯데카드가 제공하는 L.POINT 적립 서비스가 제공되지 않습니다. 단, 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 전 반드시 확인하세요!
- 이 설명서는 2024년 09월 기준이며, 추가적인 혜택(포인트 및 할인헤택 등)에는 제공조건 및 한도 등이 적용됩니다. 상세한 안내는 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 변경 사유, 변경 내용 등을 사유 발생 즉시 아래의 고지 방법 중 2가지 이상으로 고지하여 드립니다. 다만, 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 이전부터 아래의 고지방법 중 2가지 이상으로 매월 고지하여 드립니다.고지방법: 서면교부, 우편 또는 전자우편,전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 방법
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/앱 참조)
- 계약체결 전 금융상품설명서와 약관을 확인하시기 바랍니다.`}]},2799:{sourceId:2799,name:`K-패스엔로카`,company:`롯데카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:4e5,topTags:[`대중교통 최대 15% 할인`,`커피 최대 15% 할인`,`스트리밍 최대 15% 할인`],sections:[{title:`대중교통`,summary:`K-패스 안내`,detail:`K-패스란?
- 국민 대중교통비 절감 및 대중교통 이용 활성화를 위해 기존 알뜰교통카드를 개선하여 대중교통비를 20%~53% 환급 받을 수 있는 정부 정책
- K-패스 환급금 적립을 위해 K-패스 앱/홈페이지 회원가입 후 회원 등록이 필요합니다.
- K-패스 등록 및 환급을 위한 상세내용은 K-패스 앱/홈페이지(korea-pass.kr) 이용 안내 메뉴에서 확인 바랍니다.

K-패스 환급금 예시
구분 환급 비율 월 7만원 기준 환급액
일반 20% 1만4천원
청년 30% 2만1천원
저소득 53% 3만7천원
- 청년 : 청년기본법에 따른 만 19세~만 34세
- 저소득 : 기초생활보장법에따른 기초생활수급자 및 차상위계층
- 환급금 지급 기준 : 월 대중교통 15회 이상 이용 시 최대 60회 지급
- K-패스 이용 문의 : K-패스 고객센터 031-427-4415`},{title:`생활`,summary:`대중교통 & 생활비 최대 15% 결제일 할일`,detail:`대중교통 & 생활비 최대 15% 결제일 할인
- 지난달(1~말일) 이용실적 40만원 이상 ~ 80만원 미만시 10% 결제일 할인
- 지난달(1~말일) 이용실적 80만원 이상 시 15% 결제일 할인
구분 대상 가맹점 월 할인 한도
지난달(1일~말일) 이용금액 40만원 이상 지난달(1일~말일) 이용금액 80만원 이상
대중교통 버스/지하철 1만원 1.5만원
생활비 커피 스타벅스, 폴바셋, 할리스커피, 투썸플레이스 3천원 6천원
편의점 GS25, CU, 세븐일레븐 3천원 6천원
온라인쇼핑 쿠팡, 네이버페이(네이버파이낸셜) 3천원 6천원
스트리밍 넷플릭스, 유튜브, 왓챠, 멜론, 지니뮤직, 디즈니플러스 3천원 6천원
- K-패스엔로카 카드를 최초 발급한 경우 사용등록월~다음 달 말일까지 이용실적에 관계없이 40만원 이상~80만원 미만 구간별 할인율 및 할인한도가 적용됩니다. 단, 사용등록월~다음 달 말일 기간에도 지난달(1일~말일) K-패스엔로카 카드 이용실적이 80만원 이상인 경우, 해당 이용실적 구간별 할인율 및 할인한도가 적용됩니다.
- K-패스엔로카 카드의 결제일 할인 혜택은 지난달 1일~말일까지 K-패스엔로카 카드로 40만원 이상 이용 시 제공됩니다.

대중교통 & 생할비 할인 혜택 안내
대중교통
- 지하철, 시내버스 이용 건만 혜택이 제공되며 택시, 고속버스, 시외버스 이용 금액은 혜택이 제공되지 않습니다.
- 한 달 동안 이용한 금액이 다음 달에 결제되며, 결제 건이 롯데카드에 접수되는 일자를 기준으로 실적 및 할인 대상 건으로 포함됩니다.
커피
- 스타벅스, 폴바셋, 할리스커피, 투썸플레이스 결제 건에만 제공되며, 백화점, 할인점, 쇼핑몰 등에 입점한 매장에서는 할인 혜택이 제공되지 않습니다.
- 오프라인 매장 및 각 커피브랜드의 공식앱을 통한 온라인 결제건에 할인 혜택이 제공되며, 상품권 및 선불카드 구입·충전 건은 할인 혜택이 제공되지 않습니다.
편의점
- GS25, CU, 세븐일레븐 오프라인 결제 건에 한하며, 온라인(간편결제 등) 결제건은 적용 제외됩니다.
온라인 쇼핑
- 일부 PG(결제대행)업체를 통해 결제 시 혜택이 제공되지 않습니다.
- 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함) 구매건은 모두 할인제외 됩니다.
- 네이버페이의 경우 롯데카드 등록 기준 네이버페이(네이버파이낸셜)가맹점 결제 건에 대해 혜택을 제공합니다.
- 네이버페이(네이버파이낸셜) 서비스 제외 대상
* KG 이니시스 등 PG 사를 통한 네이버페이 인증형 결제 건
* 삼성페이 등 기타 간편결제에 등록된 네이버페이 결제 건
* 네이버 디지털컨텐츠(네이버웹툰, 시리즈온, MYBOX, 지식 iN eXpert 등) 결제 건
* 네이버페이(네이버파이낸셜) 가맹점 분류 기준 상품권, 후원, 보험, 렌탈, 항공, 여행, 호텔 등 일부 업종에 대한 결제 건
스트리밍
- 공식 홈페이지 및 앱을 통해 직접 신청한 정기결제(자동납부) 이용 건만 혜택이 제공되며, 1회성 일반구매 결제 및 통신요금 내 합산 청구, 앱마켓(구글플레이· 앱스토어 등…`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`대중교통 & 생활비 할인 공통기준
- 롯데카드의 다른 결제일 할인(청구할인) 혜택과 중복 시 할인금액이 큰 혜택이 제공됩니다.
- 롯데카드에 등록된 가맹점 및 업종 기준으로 혜택을 제공합니다.
- 무이자 할부 이용 금액은 할인 적용 되지 않습니다.
- 승인시점 기준으로 월 할인한도 내에서 결제 건당 할인 혜택이 제공됩니다.
- 할인 혜택이 제공된 결제 건을 취소하는 경우 취소 건이 롯데카드에 접수된 후 (약 2~3일 소요) 할인한도가 복원됩니다.
- 할인한도가 복원되기 전의 결제 건은 승인시점 기준 할인한도로 할인 혜택이 제공되며, 한도 복원 후에 즉시 할인이 되지 않을 수 있습니다.
- 결제 취소 건 접수 내역은 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY > 이용내역(매출전표) > 정상·취소구분 > 취소 선택 후 조회할 수 있습니다.

실적 기준
- 지난달 실적은 전월 1일부터 말일까지 국내·외 가맹점 이용 금액을 기준으로 합니다. 단, 롯데카드에 등록된 가맹점 및 업종을 기준으로 제공됩니다.
- 할부 이용 시에는 전체 할부 이용금액이 승인된 달의 실적에 포함됩니다. 단, 무이자 할부 이용금액은 제외됩니다.
- 지난달 이용금액 중 실적에 포함된 매출을 취소하는 경우 지난달 이용실적 및 이번 달 할인한도가 변경될 수 있습니다.
예) 2월에 1월 승인 건 취소 시, 1월 이용실적에서 제외
- 해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 실적에 포함됩니다.
- 한 달 동안 이용한 금액이 다음 달에 결제되는 결제 건은(이동통신 등) 롯데카드에 접수되는 일자를 기준으로 실적에 포함됩니다.
- 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 상품설명서 뒷면을 확인해 주세요.

이용실적 산정시 제외 대상
- K-패스엔로카 카드 할인 혜택이 적용된 이용금액(할인 혜택이 적용된 전체 이용금액 ), K-패스엔로카 카드가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 거래 취소금액, 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학(대학원)등록금, 정부지원금(보육료, 육아학비 등), LH·SH 공사 공공임대료, 월세, 부동산 임대료,장애인 고용부담금, 도시가스요금, 전기요금, 수도요금, 공과금, 아파트관리비, TV 수신료, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함)구매, 택시, 고속버스, 고속도로 통행요금, 대중교통(시내·광역·시외버스, 지하철), 무승인전표(자판기, 터널통행료, 항공 기내 이용 등), 관세납부, 벌금, 과태료, 민원 발급 수수료,인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료, 기후동행카드(선불/후불 교통) 충전 및 결제`}]}};export{e as default};