var e={400:{sourceId:400,name:`롯데포인트플러스 체크카드`,company:`롯데카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`L.POINT제휴사 더블 적립`],sections:[{title:`멤버십포인트`,summary:`L.POINT 더블포인트 적립 서비스`,detail:`더블포인트 적립 서비스
- L.POINT 모든 제휴사에서 포인트플러스 카드로 결제 시 제휴사 현장에서 적립받은 L.POINT(L.POINT 카드 기본 적립포인트)를 한 번 더 적립!

L.POINT 제휴사 안내
- L.POINT 제휴사에 관한 자세한 내용은 L.POINT 홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.
- 각 제휴사별 현장 적립포인트는 L.POINT 카드 적립률로 운영되며, 제휴사별 적립 기준에 의해 적립됩니다.
- 각 제휴사별 현장 적립률 및 세부적립 기준은 L.POINT 홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.
- 이 더블 적립서비스는 포인트플러스 카드로 결제하시면서 현장 적립 받으신 포인트만큼 한 번 더 적립해 드리는 서비스로, 다른 결제수단으로 결제하신 후 포인트플러스 카드로 현장 적립만 받으신 경우나 행사 등으로 제휴사에서 제공된 포인트에 대해서는 제공되지 않습니다.
- L.POINT 신규 제휴사가 추가 되는 경우에도 서비스가 제공됩니다.
- 무이자 할부 이용 시 더블 포인트 적립서비스는 제공되지 않습니다.
- 제휴사의 사정, 행사 등으로 인해 현장 적립이 제공되지 않은 매출에 대해서는 제공되지 않습니다.
- 임대매장, 매장 내 위치한 가맹점 등과 같이 L.POINT 외 가맹점 번호를 사용하는 곳에서는 더블 적립이 제공되지 않습니다.
- 롯데카드 제공 L.POINT는 카드결제 승인이 카드사에 접수된 이후, 영업일 기준 4일 이내에 적립됩니다.
- 포인트로 결제한 금액에 대해서는 포인트 적립이 되지 않습니다.
- 회원탈회, 카드도난, 분실 등의 사유로 카드사용이 정지된 경우에는 포인트 사용이 제한됩니다.
- 매출 취소 시 취소 매출에 해당하는 포인트는 차감됩니다.
- 위 L.POINT 제휴처에 포인트 적립을 위해 고객정보가 제공될 수 있으며, 신청서상 선택적 동의에 동의하신 경우 마케팅 활용 목적으로 고객정보가 사용될 수 있습니다.
- 롯데멤버스㈜ 고객정보 제공에 동의한 회원에 한하여 L.POINT 적립 및 사용이 가능합니다.
Powered by Froala Editor`},{title:`해외`,summary:`해외이용 안내`,detail:`체크카드 해외이용 안내
- 국제브랜드사 수수료의 경우, 국제브랜드사 정책에 따라 달라질 수 있습니다.
- VISA 브랜드 발급은 고객센터(1588-8100)을 통해 문의 바랍니다.

[해외 가맹점 이용]
- 해외 VISA 전 가맹점(온라인가맹점 포함)에서 일시불 거래만 가능합니다.
(단, 호텔, 렌터카, 항공사, 주유소, 도박, 통신판매 등 해외 일부 업종에서 이용이 제한될 수 있습니다.)
- 해외 이용 시 미화(USD)기준 이용 금액에 국제브랜드사가 부과하는 수수료(VISA 1%)를 포함하여 접수일의 환율 적용 후 롯데카드가 부과하는 해외 이용 수수료(0.2%)를 포함한 금액으로 출금됩니다.

[해외 ATM 이용]
- 해외 VISA 또는 PLUS 로고가 부착된 ATM에서 예금(현지통화)인출이 가능합니다.
- 예금 인출 시 해외 이용 수수료(VISA : 인출금액의 1% + USD 3.0 : 건당 USD 2.5)가 포함되어 출금됩니다.
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 전 반드시 확인하세요!
- 서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.
- 부가서비스는 신용카드의 신규 출시 이후 5년(2014.12.24일 이전 출시 카드는 1년) 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용에 대하여 변경일 6개월 이전부터 대금청구서, 우편서신, 이메일, 문자메시지(SMS, MMS) 중 어느 하나의 방법으로 매월 고지하여 드립니다.
다만, 부가서비스 제공과 관련된 제휴업체 또는 신용카드업자의 휴업·도산·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사유 발생 즉시 인터넷 홈페이지, 대금청구서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지하여 드립니다.
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용은 반환금액에서 제외되며 제휴연회비가 있는 경우에는(신규 가입년도에 해당) 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액 에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지 날부터 3개월 이내 반환할 수 있습니다.
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 다수의 신용카드 발급은 개인 신용등급 또는 개인신용평점, 이용한도 등에 영향을 미칠 수 있습니다.
- 카드 신청전 카드상품 안내장 및 약관의 내용을 반드시 읽어보시기 바랍니다.`}]},402:{sourceId:402,name:`롯데 플래티넘 체크카드`,company:`롯데카드`,annualFeeText:`해외겸용 [1,000원]`,preMonthMoney:1e5,topTags:[`이용금액 0.2% L.POINT 적립`,`VISA 플래티넘 서비스`],sections:[{title:`모든가맹점`,summary:`이용금액의 0.2% L.POINT 적립`,detail:`이용금액의 0.2% L.POINT 적립
- 국내 및 해외 가맹점에서 롯데 플래티넘 체크카드로 결제 시 롯데카드 제공 L.POINT 0.2% 적립, 기타제휴사 제공 L.POINT 0.1~3.0% 적립
- 최근 3개월(이용일 2일전부터 92일)동안 롯데카드로 매출이 접수된 월평균 이용실적이 10만원 이상(단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 등 각종 수수료 제외)인 회원님에 한해 적용됩니다.
- 가맹점에서 결제하신 금액의 매출전표가 롯데카드로 접수된 이후 3영업일 안에 포인트가 적립됩니다.

공통 적립 기준
- 지방세/세금납부, 고용보험, 산재보험과 같은 일부 가맹점의 매출, 단기카드대출(현금서비스), 장기카드대출(카드론), 아파트 관리비 신청 매출, 스마트 캐시백, 오토캐시백 매출, 연회비 등 각종 수수료는 포인트가 적립되지 않습니다.
Powered by Froala Editor`},{title:`해외`,summary:`해외이용 안내`,detail:`해외이용 안내
- 국제브랜드사 수수료의 경우, 국제브랜드사 정책에 따라 달라질 수 있습니다.

[해외 가맹점 이용]
- 해외 VISA 전 가맹점(온라인가맹점 포함)에서 일시불 거래만 가능합니다.
- (단, 호텔, 렌터카, 항공사, 주유소, 도박, 통신판매 등 해외 일부 업종에서 이용이 제한될 수 있습니다.)
해외 이용 시 미화(USD)기준 이용 금액에 국제브랜드사가 부과하는 수수료(VISA 1%)를 포함하여 접수일의 환율 적용 후 롯데카드가 부과하는 해외 이용 수수료 (0.2%)를 포함한 금액으로 출금됩니다.

[해외 ATM 이용]
- 해외 VISA 또는 PLUS 로고가 부착된 ATM에서 예금(현지통화)인출이 가능합니다.
- 예금 인출 시 해외이용수수료(인출금액의 1% + USD 3.0)가 포함되어 출금됩니다.
Powered by Froala Editor`},{title:`프리미엄 서비스`,summary:`VISA Platinum 국제브랜드 서비스`,detail:`비자 플래티넘 서비스
- 롯데 플래티넘 체크카드 발급 시 VISA Platinum 등급의 국제브랜드 서비스가 제공됩니다.
- 별도의 국제브랜드 서비스 안내장을 통해 서비스 이용 전 세부내용과 유의사항을 확인하시기 바랍니다.
- 비자 플래티넘 서비스의 유효기간은 2018년 1월 1일 ~ 2018년 12월 31일입니다.
- 서비스의 이용조건과 유의사항은 비자 홈페이지를 통해 확인하시기 바랍니다.
- 비자 플래티넘 서비스 중 인천공항/김포공항/김해공항 발렛파킹 서비스, 특급호텔 발렛파킹 서비스, 공항 라운지 서비스, 인천공항 무료 교통 서비스는 제공되지 않습니다.

TRAVEL
- 해외 렌터카 서비스
- Preferred Hotel & Resort 서비스
- 국내 프리미엄 쇼퍼(Chauffeur) 서비스
- 여행 캐리어 픽업 및 배송 할인 서비스

AIRPORT
- 공항 카페 할인 서비스
- 공항의전 할인 서비스

HOTEL
- 국내 특급호텔 객실/패키지 및 F&B(식음료) 할인 서비스
- 면세점 할인 서비스
- 해외 Chic Outlet Shopping 서비스
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 전 반드시 확인하세요!
- 서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.
- 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경 시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 전자우편(E-MAIL) 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건의 변경/도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사전고지 하고 불가능할 경우 사후고지 합니다.
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며, 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다.단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지 날부터 3개월 이내 반환할 수 있습니다.
- 다수의 신용카드 발급은 개인 신용등급 또는 개인신용평점, 이용한도 등에 영향을 미칠 수 있습니다.
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정 기간 보존됩니다.
- 카드 신청 전 카드상품 안내장 및 약관의 내용을 반드시 읽어보시기 바랍니다.`}]},403:{sourceId:403,name:`롯데체크카드`,company:`롯데카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:0,topTags:[`전국 가맹점 0.2% L.POINT 적립`,`SK주유소 50P/L 주유포인트 적립`],sections:[{title:`적립`,summary:`전국 가맹점 및 SK주유소 이용 시 적립혜택`,detail:`전국 가맹점에서 롯데카드 제공 L.POINT 0.2% 적립
SK주유소(LPG 제외)에서 리터당 50포인트 롯데 SK주유포인트 적립
Powered by Froala Editor`},{title:`해외`,summary:`해외이용 안내`,detail:`해외이용 안내
- 국제브랜드사 수수료의 경우, 국제브랜드사 정책에 따라 달라질 수 있습니다.

[해외 가맹점 이용]
- 해외 VISA 전 가맹점(온라인가맹점 포함)에서 일시불 거래만 가능합니다.
(단, 호텔, 렌터카, 항공사, 주유소, 도박, 통신판매 등 해외 일부 업종에서 이용이 제한될 수 있습니다.)
- 해외 이용 시 미화(USD)기준 이용 금액에 국제브랜드사가 부과하는 수수료(VISA 1%)를 포함하여 접수일의 환율 적용 후 롯데카드가 부과하는 해외 이용 수수료(0.2%)를 포함한 금액으로 출금됩니다.

[해외 ATM 이용]
- 해외 VISA 또는 PLUS/ 은련(Unionpay) 로고가 부착된 ATM에서 예금(현지통화)인출이 가능합니다.
- 예금 인출 시 해외 이용 수수료(VISA : 인출금액의 1% + USD 3.0, 은련(Unionpay) : 건당 USD 2.5)가 포함되어 출금됩니다.
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 전 반드시 확인하세요!
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 10영업일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지날부터 3개월 이내 반환할 수 있습니다.
- 서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.
- 카드 신청 전 카드상품 안내장 및 약관의 내용을 반드시 읽어보시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 1년이상 축소 폐지없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용에 대하여 변경일 6개월 이전부터 대금청구서, 우편서신, 이메일, 문자메시지 중 어느 하나의 방법으로 매월 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체 또는 신용카드업자의 휴업·도산·경영위기, 천재지변, 금융환경의 급변 또는 그밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사유 발생 즉시 인터넷 홈페이지, 대금청구서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지하여 드립니다.
- 다수의 신용카드 발급은 개인 신용등급 또는 개인신용평점, 이용한도 등에 영향을 미칠 수 있습니다.`}]},404:JSON.parse(`{"sourceId":404,"name":"롯데 국민행복 체크카드","company":"롯데카드","annualFeeText":"국내전용 [없음]","preMonthMoney":300000,"topTags":["온라인쇼핑 5% 캐시백","병원/약국 5% 캐시백","교육비 10% 캐시백"],"sections":[{"title":"국민행복","summary":"국민행복카드란?","detail":"국민행복카드란?\\n- 정부의 다양한 바우처사업 (임산·출산 진료비, 보육료.유아학비, 산모.신생아 건강관리 등)을 통합하는 카드로, 기존 아이행복카드와 고운맘카드/ 맘편한카드/희망e든카드가 모두 롯데 국민행복카드 하나로 사용이 가능합니다.\\n- 카드신청과 바우처 신청은 개별사항입니다.\\n- 바우처 신청은 정해진 경로를 통해 별도로 진행해주시기 바랍니다.(카드신청 시 바우처기능 자동부여 불가)\\n- 타사 카드로 임신출산 진료비 바우처를 사용중인 회원이 롯데카드 임신출산진료비 바우처를 사용하고자 할 경우 반드시 별도의 전환요청(카드센터, 콜센터)를 해주셔야 합니다.\\n\\n건강보험 임신·출산 진료비 지원\\n- 적용시점 : 2015년 5월 1일\\n- 대상 : 건강보험 가입자 또는 피부양자인 임신부\\n- 지원금액 : 임신 1회당 60만원 (다태아임신부 100만원)\\n- 지원기간 : 사용시작일 ~ 분만예정일 이후 1년까지\\n- 신청방법 : 산부인과 병·의원에서 건강보험 임신·출산 진료비 지원 신청 및 임신확인서(원본필수)를 발급받아 접수처에 바우처 신청\\n- 임신·출산 진료비지원 지정요양기관은 http://hi.nhis.or.kr 참조\\n- 자세한 사항은 http://minwon.nhis.or.kr - 건강보험안내 - 보험급여 참조\\n\\n청소년산모 임신·출산 의료비 지원\\n- 적용시점 : 2015년 5월 1일\\n- 대상 : 만 18세 이하 임산부\\n- 지원금액 : 임신 1회당 120만원 내\\n- 지원기간 : 사용시작일 ~ 분만예정일 이후 1년까지\\n- 지원범위 : 지정요양기관에서 임신 및 출산 관련 진료\\n- 신청방법 : 보건복지부 사회서비스 전자바우처 사이트 http://www.socialservice.or.kr\\n\\n보육료·유아학비 지원(아이행복카드)\\n- 적용시점 : 2015년 5월 1일 부터 사용 가능\\n- 대상 : 만 0세 ~ 5세 취학 전 아동을 둔 부모\\n- 지원금액 : 지원대상자별 상이\\n- 지원범위 : 어린이집, 유치원의 보육료 및 유아학비를 지원\\n- 신청방법 : 주민센터, 복지로 http://www.bokjiro.go.kr\\n\\n산모·신생아 건강관리 지원사업\\n- 적용시점 : 2015년 7월 1일 부터 사용 가능\\n- 대상 : 출산(예정)일 전 40일부터 출산일로부터 30일 이내인 기준중위소득 80% 이하 임산부\\n- 지원금액 : 지원대상자 별 상이\\n- 지원범위 : 산모 및 신생아의 건강관리 돌봄서비스 제공\\n- 기타 자세한 사항은 홈페이지(http://www.socialservice.or.kr)를 참조 바랍니다.\\n\\n아이돌봄 지원사업\\n- 적용시점 : 2017년 1월 1일부터 사용가능\\n- 대상 : 만 12세 이하 아동을 둔 돌봄이 필요한 가정\\n- 지원금액 : 지원대상자 별 상이\\n- 기타 자세한 사항은 아래 홈페이지 및 콜센터로 문의 주시기 바랍니다.\\n사회서비스 바우처 : http://www.socialservice.or.kr\\n아이돌봄 홈페이지 : http://www.idolbom.go.kr\\n- 향후 이용 가능한 바우처 사업은 지속 확대 예정입니다.\\nPowered by Froala Edito…"},{"title":"교육/육아","summary":"행복 맞춤 서비스","detail":"행복 맞춤 서비스\\n- 신용/체크 서비스 할인대상업종(비영리단체제외)은 당사 가맹점업종으로 등록된 기준으로 적용됩니다.\\n- 체크카드 캐시백은 해당 매출이 매입된 이후 3~4영업일 후 체크카드에 연결된 계좌로 입금처리됩니다.\\n\\n[핵심테마서비스]\\n쇼핑: 5% 캐시백 할인\\n- 롯데마트(몰), 롯데홈쇼핑(아이몰), G마켓, 인터파크, 옥션, 베페몰, 제로투세븐,아이맘, 파스퇴르몰 (월 2회, 건당 5천원 캐시백한도)\\n헬스: 5% 캐시백 할인\\n- 병원, 약국, 산후조리원 업종 (월 이용금액 5만원 내 / 월 2,500원 캐시백 한도 / 정부 지원금에 대해서는 캐시백 제외)\\n\\n[BASIC 서비스]\\n육아/교육 10% 캐시백 할인\\n- 어린이집 보육료, 유치원 유아학비 (월 이용금액 5만원 내 / 월 5천원 캐시백 한도 (정부 지원금에 대해서는 캐시백 제외))\\n- 학원, 교육기자재(학습지) 업종 (월 1회, 월 이용금액 10만원 내 / 월 1만원 캐시백 한도)\\n- 유원지, 놀이시설 업종\\n\\n통합 캐시백한도 조건\\n- 통합캐시백 한도는 지난달 롯데국민행복체크카드 이용금액의 5% 입니다.\\n- 캐시백 받은 이용건 및 어린이집/유치원 이용건, 정부지원금(보육료·유아학비,임신출산진료비 등) 이용건은 실적산정에서 제외되며 실적산정에 포함된 이용금액이 30만원 이상일 경우 통합할인한도가 생성됩니다. (30만원 미만 시 할인한도 미생성)\\n- 롯데 국민행복체크카드 최초 신규회원에게는 사용등록월 포함 2개월동안 1만 5천원 한도가 적용됩니다.\\n- 지난달 이용실적(일시불, 할부)은 지난달 1일~말일(이용일 기준)까지 롯데국민행복카드 이용금액 기준으로 산정되며, 잔여 캐시백 한도는이월 되지 않습니다.\\n예시) 지난달(1일~말일) 롯데국민행복체크카드 일시불/할부 이용금액 중 캐시백 받은 이용건 및 어린이집/유치원 이용건, 정부지원금(보육료·유아학비, 임신출산진료비 등)을 제외한 금액이 60만원일 경우 이번 달(1일~말일)에 할인받을 수 있는 통합캐시백한도는 5%인 3만원임\\n- 통합캐시백 한도는 특화서비스에 적용됩니다.\\n\\n서비스 이용 기준\\n- 신규 회원님의 경우 2개월(사용등록월 포함)동안 지난달 롯데국민행복체크카드의 이용금액에 관계없이 1만 5천원의 월 한도가 적용 됩니다. 단 2개월 동안에도 전월 이용금액(캐시백 받은 매출 및 어린이집 보육료 유치원학비 매출 등 제외)이 30만원 이상 일 경우에는 해당 한도가 적용 됩니다. 통합캐시백 한도는 특화서비스에만 적용 됩니다.\\n- 교체/분실등 카드 재발급 및 가족카드가 발급된 경우에도 롯데국민행복체크카드 본인카드 최초 발급 월 기준으로 실적유예 기간을 산정합니다.\\n- 지난달 롯데 국민행복체크카드 이용금액 산정 시, 롯데 국민행복체크카드로 캐시백 받은 이용건 및 어린이집/유치원 이용건, 정부지원금(보육료·유아학비, 임신출산진료비등) 이용건, 롯데 국민행복체크카드가 아닌 다른 롯데카드 매출, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자, 각종 수수료 및 지방세, 고용보험, 산재보험 등은 제외되며, 할부 이용 시에는 이용일…"},{"title":"기타","summary":"출산육아 특별서비스","detail":"출산육아 특별서비스\\n- 베페 전시회/제로투세븐닷컴/아이맘/파스퇴르몰\\n- 서비스 제공방법 및 세부사항은 제휴사 홈페이지 참고\\n- 타 쿠폰 및 할인 서비스와 중복적용 불가\\n\\n제휴사별 홈페이지\\n- 베페 (www.befe.co.kr)\\n- 제로투세븐(www.0to7.com)\\n- 아이맘(www.i-mom.co.kr)\\n- 파스퇴르몰(http://www.pasteurmall.com)\\n\\n롯데그룹사 우대서비스\\n- 롯데백화점: 문화센터 정기강좌 10% 현장할인, 본인기준 1인 2강좌\\n- T.G.I.FRIDAY&rsquo;S: 키즈메뉴 1천원 / 2개제공, (금/토) 3만원 이상 결제시\\n- 롯데슈퍼: 직영점 롯데슈퍼 5만원 이상 결제 시 3% 청구할인, 월 1만원 한도\\n- 세븐일레븐: 육아용품 카테고리 상품 10% 현장 (월 3만원 한도), 월 3만원 한도\\n\\n* 체크카드는 캐시백 형태로 할인 서비스 제공(롯데카드에 해당 매출이 매입된 이후 3~4영업일 후 체크카드에 연결된 계좌로 입금처리\\n* 기타 그룹사 할인혜택, 서비스 제공 방법 및 자세한 사항은 롯데카드 홈페이지(www.lottecard.co.kr) 및 그룹사 홈페이지 참고\\n* 타 쿠폰 및 할인 서비스와 중복적용 불가\\n\\n롯데마트 다둥이 클럽 서비스\\n롯데마트 다둥이클럽 이란?\\n정부의 출산 장려 및 육아 복지 정책에 부합하는 혜택을 제공하는 롯데마트만의 멤버십 서비스\\n\\n카드 혜택\\n- 롯데마트에서 롯데 아이행복카드 결제시 다둥이클럽상품 5~30% 현장할인\\n- 롯데카드 결제시 롯데상품권 증정(다둥이 할인품목 5만원 이상 구매 시, 1인 1일 1회 한정)\\nPowered by Froala Editor"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"이용 전 반드시 확인하세요!\\n- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 상세한 안내는 롯데카드 홈페이지(www.lottecard.co.kr)를 참조하시기 바랍니다.\\n- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경\\n(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나\\n- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.\\n- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)\\n- 다수의 신용카드 발급은 개인 신용등급 또는 개인신용평점, 이용한도 등에 영향을 미칠 수 있습니다.\\n- 카드 신청전 상품안내장 및 약관의 내용을 읽어보시기 바랍니다."}]}`),405:{sourceId:405,name:`에이스플러스체크카드(미키90주년)`,company:`SC제일은행`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:1e5,topTags:[`스타벅스 20% 할인`,`도서 1,500원 할인`,`패밀리레스토랑 10% 할인`],sections:[{title:`영화`,summary:`영화 인터넷 예매시 1,500원 청구할인`,detail:`영화 인터넷 예매시 1,500원 청구할인
- 월2회/년12회
- 인터파크, 맥스무비, Yes24, CGV인터넷, 메가박스
Powered by Froala Editor`},{title:`테마파크`,summary:`유명 놀이공원 무료입장 또는 자유이용권 현장할인`,detail:`유명 놀이공원 무료입장 또는 자유이용권 현장할인
- 놀이공원 전체 월 1회/년6회
- 에버랜드(용인), 롯데월드(잠실), 한국민속촌(용인), 이월드(대구): 본인 자유이용권 50%현장할인
- 경주월드(경주), 서울랜드(과천): 본인 무료입장 또는 본인 자유이용권 50%현장할인
- 캘리포니아비치: 본인 자유이용권 30%현장할인
- 전주시 동물원: 본인 무료입장(현장할인)
Powered by Froala Editor`},{title:`패밀리레스토랑`,summary:`패밀리레스토랑 10% 청구할인`,detail:`패밀리레스토랑 10% 청구할인
- 월1회/월 최대 1만원
- 아웃백, TGIF, VIPS
- 백화점 및 대형마트 입점 매장 제외
Powered by Froala Editor`},{title:`카페`,summary:`스타벅스 20% 청구할인`,detail:`스타벅스 20% 청구할인
- 월 2회/월 최대 3천원
- 백화점 및 대형마트 입점 매장 제외
- 상품권 구매, 기프트(선불)카드를 구입/충전한 금액은 할인에서 제외
Powered by Froala Editor`},{title:`도서`,summary:`교보문고(온라인 포함), Yes24 1,500원 청구할인`,detail:`교보문고(온라인 포함), Yes24 1만원 이상 구매시 1,500원 청구할인(월1회)
Powered by Froala Editor`},{title:`주유소`,summary:`GS칼텍스 리터당 25원 청구할인`,detail:`GS칼텍스 리터당 25원 청구할인
- 1회 10만원/1일 2회/월 6회
- 고시 휘발유가 기준이며 경유는 휘발유가 환산적용 (LPG 제외)
Powered by Froala Editor`},{title:`면세점`,summary:`동화면세점 최고 10% 현장할인`,detail:`동화면세점 최고 10% 현장할인
- 일부품목 제외
- 동화면세점은 안내데스크에서 카드제시 시 10% 쿠폰 제공

환전 및 해외송금 시 환율 50% 우대
- 일부품목 제외
- 동화면세점은 안내데스크에서 카드제시 시 10% 쿠폰 제공
Powered by Froala Editor`},{title:`멤버십포인트`,summary:`오! 포인트 추가 할인 및 적립`,detail:`오! 포인트 추가 할인 및 적립
- 오! 포인트란, 비씨카드㈜에서 제공하는 포인트 프로그램
- 오! 포인트 가맹점에 한하여 제공되며, 오! 포인트 제휴가맹점 브랜드와 상세 적립율 및 할인율, 회원약관 등은 오! 포인트 홈페이지(www.ohpointcard.com)참고
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`상기 8가지 할인서비스 제공 조건
- 카드 수령 후 최초 3개월은 전 회원 적용되며, 이후부터는 최근 3개월 30만원 이상 이용시 서비스 제공
- 단, 면세점 할인, 환율우대는 전 회원 제공
- 청구할인액은 이용금액 정상결제 후 신용공여기간에 따른 해당 결제일에 캐쉬백 서비스로 제공

- 서비스 변경 시에는 변경사유, 변경내용 등에 대하여 6개월 이전에 홈페이지, 대금청구서, 우편서신, E-mail 중 2가지 이상의 방법으로 고지하여 드립니다. 다만 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건 변경도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖의 이에 준하는 사유에 따른 경우에도 사전고지하고, 불가피한 경우에는 사후고지하여 드립니다.
- 에이스플러스 체크카드 가입시 비씨카드㈜ 오! 포인트 회원으로 가입됩니다.
- 상품에 대한 자세한 내용은 고객컨택센터(1588-1599)로 문의하시기 바랍니다.

카드이용시 주의사항
- 국내외 모든 거래에서 국내시간 기준으로 매일 자정(00:00) 전후 10분 사이에 당행 전산시스템 작업으로 인하여 일시적으로 거래가 제한될 수 있습니다. 다만, 전산사정에 따라 이 해당 시간은 일부 변경이 발생할 수 있습니다.
- 에이스플러스체크카드는 IC카드로 발급되기 때문에 해외거래를 위해서는 당행 영업점에서 반드시 사전에 PIN(비밀번호)등록을 하셔야 합니다. (영업점 즉발카드의 경우는 발급시 자동으로 등록됩니다.)
- 에이스플러스체크카드 최대 발급 가능 매수는 총 2매로, 즉시발급용 1매( 일반, 아이언맨즉발, 캡틴아메리카즉발, 토르즉발, 벨리미키, 미키90주년 ), 대행발급용 1매(아이언맨, 캡틴아메리카, 헐크, 토르,미녀와 야수, 풍선푸우 ) 선택이 가능합니다.
Powered by Froala Editor`}]},406:{sourceId:406,name:`부자되세요 더 마일리지 체크카드`,company:`SC제일은행`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`5대 온라인몰 1,000원당 1마일 적립`,`국내 가맹점 3,000원당 1마일 적립`,`5대 온라인몰 5% 할인`],sections:[{title:`대한항공`,summary:`쓸 때마다 대한항공 마일리지 적립`,detail:`[SUPER 적립]
5대 온라인 몰에서 온라인 쇼핑하면 1,000원당 대한항공 1마일리지 적립
- 5대 온라인 몰: SSG.COM, 롯데닷컴, 엘롯데, AK몰, 갤러리아몰
- 적립대상: 건당 3만원 이상 승인 건
- 월간 적립 한도: 월 합산 이용금액 200만원
(SSG.COM,롯데닷컴,엘롯데,AK몰,갤러리아몰 통합 200만원 사용 시 대한항공 마일리지 2,000점 적립)

[일반 적립]
국내 가맹점 이용금액 3,000원당 대한항공 1마일리지 적립
- 5대 온라인 몰 이용금액 제외
- 적립대상: 건당 1만원 이상 승인 건
- 월간 적립 한도: 월 합산 이용금액 200만원
(국내 일반 가맹점 통합 200만원 사용 시 대한항공 마일리지 약 666점 적립)
Powered by Froala Editor`},{title:`온라인쇼핑`,summary:`온라인 몰 5% 청구 할인`,detail:`온라인 몰 5% 청구 할인
- SSG.COM, 롯데닷컴, 엘롯데, AK몰, 갤러리아몰에서 쇼핑 시 5% 청구할인
- 할인 제공 횟수: SSG.COM, 롯데닷컴, 엘롯데, AK몰, 갤러리아몰 각 월 1회
- 할인 대상 금액: 건당 3만원 이상 이용 건에 대해 5% 할인 (각 온라인 몰에서 3만원 이용 시 1,500원 할인)
- 월간 할인 한도: SSG.COM, 롯데닷컴, 엘롯데, AK몰, 갤러리아몰 각 1만원 한도 할인 (각 온라인 몰에서 20만원 이용 시, 1만원 청구 할인)
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 카드 수령일~다음 월 말까지는 카드 이용 실적과 관계없이 상기 서비스를 제공합니다.
- 전월 실적 조건: 전월 1일부터 말일까지 국내 가맹점 이용실적이 30만원 이상인 경우 제공됩니다.
- 전월 실적 산정 시 제외 대상 : 5개 온라인몰(SSG닷컴, 롯데닷컴, 엘롯데, AK몰, 갤러리아몰) 이용금액, 매출취소금액, 해외이용금액 후불교통카드 이용금액, 대학등록금 납부금액, 제세공과금(KT유선요금 포함) 및 각종 세금/수수료 납부액, 고용/산재보험 및 장애인 고용부담금 납부금액, 상품권/기프트카드 구매 및 충전금액
- 카드 승인 취소 시 취소 매출표가 접수된 월의 이용실적에서 차감됩니다.
- 마일리지 적립 제외 대상: 5대 온라인 몰에서 구입하는 환금성 상품 및 일부 전자기기 구매 금액 (상세 적립 제외 항목은 비씨카드 홈페이지 www.bccard.com확인 가능), 매출취소금액, 해외이용금액 후불교통카드 이용금액, 대학등록금 납부금액, 제세공과금(KT유선요금 포함) 및 각종 세금/수수료 납부액, 고용/산재보험 및 장애인 고용부담금 납부금액, 상품권/기프트카드 구매 및 충전금액
- 마일리지 환산 시 반올림 적용 후 적립: 국내 가맹점 월 합산 금액(건당 1만원/ 3만원 이상 이용건)을 마일리지로 환산 후 반올림하여 적용합니다.
- 중복적립 불가: SUPER 적립과 일반 적립은 중복 적립 되지 않습니다.
- 마일리지 유효기간은 항공사의 규정에 따라 변경될 수 있으며, 자세한 적립 기준 및 사항은 대한항공 홈페이지를 통해 확인 가능합니다. (대한항공 고객센터 1588-2001, 대한항공 홈페이지 http://kr.koreanair.com)

카드 이용 시 주의사항
- 국내외 모든 거래에서 국내시간 기준으로 매일 자정(00:00) 전후 10분 사이에 SC제일은행 전산시스템 작업으로 인하여 일시적으로 거래가 제한될 수 있습니다. 다만, 전산사정에 따라 이 해당 시간은 일부 변경이 발생할 수 있습니다.
- 서비스 변경 시에는 변경사유, 변경내용 등에 대하여 6개월 이전에 홈페이지, 대금청구서, 우편서신, E-mail 중 2가지 이상의 방법으로 고지하여 드립니다. 다만 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건 변경,도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖의 이에 준하는 사유에 따른 경우에도 사전고지하고, 불가피한 경우에는 사후 고지하여 드립니다.
- 카드신청 전 카드상품 안내장 및 약관의 내용을 반드시 읽어보시기 바랍니다. 상품에 대한 자세한 내용은 당행 고객컨택센터(1588-1599)로 문의하시기 바랍니다.
Powered by Froala Editor`}]},407:{sourceId:407,name:`현대카드M CHECK`,company:`현대카드`,annualFeeText:`국내전용 [2,000원]`,preMonthMoney:0,topTags:[`이용금액별 1~0.5% 적립`],sections:[{title:`적립`,summary:`업종·이용금액별 기본 M포인트 적립에 추가 M포인트 적립`,detail:`업종·이용금액별 기본 M포인트 적립에 추가 M포인트 적립
- 월 100만원 미만 이용 시 0.5% M포인트 적립
- 월 100만원 이상 이용 시 1% M포인트 적립

실적 기준
- 체크 카드 결제일은 15일이며, 당월 이용금액은 전월 4일~당월 3일까지 즉시 출금된 체크 결제금액을 기준으로 산정
- 해당카드 이용실적만 인정되며, 그 외 카드의 실적은 합산 제외

적립 대상
- 국내에서 사용한 모든 물품 구매 및 서비스 이용 대금 입금액
- 1회 이용금액 천원 미만 단위는 제하고 적립

적립 제외
- 연회비, 제수수료, 이자, 지방세ㆍ국세 등 세금 납부액, 도시가스요금, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료
- 현대카드 모든 할인서비스 이용금액

적립 시기
- 체크 결제일(매월 15일)로부터 2 ~ 10일 이내 적립

소지자
- 카드 소지 회원의 주민등록번호 기준으로 적립
- M포인트 적립카드 2종 이상 소유 시, 각 카드별 M포인트 적립금액은 소지자의 주민등록번호 1개로 합산하여 적립
- 신용카드 가족카드 이용 시 본인과 가족 각각의 주민등록번호로 별도 적립
- 가족카드 이용 시 본인 회원과 가족카드 회원의 M포인트를 상호 양도하여 사용 가능
- 양도 방법 : 고객센터 1577-6000, 현대카드 홈페이지에 로그인하여 포인트 양도 신청

적립 한도
- 1회 및 연간 적립한도 무제한

유효기간
- 최초 포인트 적립월로부터 60개월(5년)간 유효하며, 미사용한 포인트는 적립 60개월 경과 후 선입선출에 의거 월 단위로 자동 소멸
- 포인트 유효기간은 청구서 내 명시
- 유효기간 만료 및 만료예정 포인트는 현대카드 홈페이지에서 조회 가능
- 포인트 유효기간 만료에 따른 만료 적용은 해당월 첫 번째 일요일에 일괄 처리(만료일 전일 토요일까지 포인트 사용 가능)
- 포인트 사용 시 먼저 적립된 포인트의 순서대로 소진

정지(연체 등)/해지/탈회 회원
- 정지(연체 등)/해지/탈회 등 카드 이용계약 종료 시 회원의 잔여 M포인트는 기존에 부여된 유효기간까지 유지되며,
예외적으로 유효한 카드가 없는 경우에도 카드사가 정한 일부 사용처에서 사용 가능
- 카드 해지 시 잔여 M포인트는 H-Coin으로 전환하여 회원의 선택에 따라 미상환 카드대금을 결제하거나, 회원의 카드대금 출금계좌로 입금 가능
- 잔여 M포인트 유효기간 내 회원이 재가입하여 카드 사용이 정상일 때, 해당 잔여 M포인트도 사용 가능
- 기타 포인트 소멸과 관련된 내용은 현대카드 개인회원 약관 제15조 제1항에 따름

M포인트 사용
- H-Coin 전환, 현대카드 Gift카드, 상품권, 항공 마일리지, 연회비 결제 등 M포인트를 현금처럼 사용

H-Coin 전환
- 300 M포인트 = 200 H-Coin
- H-Coin 일상사용처, 카드 이용대금 차감 등 100% 사용 가능(1 M포인트=2/3 H-Coin으로 환산되어 적용)

현대카드 Gift카드
- 15만 M포인트 = 현대카드 Gift카드 10만원권
- 15만 M포인트 단위로 교환(1 M포…`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 체크카드 개인회원 약관 제5조, 현대카드 개인회원 약관 제15조 제3항에 따라 회원에게 제공되는 M포인트 적립/사용 서비스는 당사의 영업정책이나 제휴사의 사정에 따라 변경 또는 중단될 수 있으며 그 내용은 사전에 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건 변경 · 도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경 시에도 사전에 고지하되, 사전 고지가 어려운 경우에는 사후에 고지하여 드립니다.

이용 안내
- 현대카드는 상품안내서의 내용을 준수합니다.
- 동일 기간 내 다수의 신용카드를 신청할 경우 개인 신용도 또는 개인신용평점에 영향을 미칠 수 있습니다.
- 카드 이용 시 제공되는 부가서비스는 카드의 신규 출시(2009년 1월 1일) 이후 1년 이상 축소·폐지 없이 유지됩니다.
- 다만, 부가서비스 관련 제휴업체의 일방적인 제휴조건 변경·도산, 천재지변, 금융환경 급변, 신용카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 경우, 신규 출시 이후 부가서비스의 축소·변경 없이 1년 이상 경과한 카드의 수익성 유지가 어려운 경우 부가서비스가 변경될 수 있습니다.
- 부가서비스 변경 시에는 변경사유, 변경내용 등에 대해 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지해 드리며, 사전 고지가 어려운 경우에는 사후에 고지해 드립니다.
- 연회비는 카드 발급 시 선청구됩니다.
초년도 300만원 이상 이용 시 2,000캐시백이 결제계좌로 입금되며, 연간 300만원 이상 이용 시 차년도 연회비는 면제됩니다.
- 금융상품(장기카드대출/단기카드대출) 이용금액을 제외한 체크결제/신용결제 일시불 이용금액 기준`}]},408:{sourceId:408,name:`현대카드X CHECK`,company:`현대카드`,annualFeeText:`국내전용 [2,000원]`,preMonthMoney:0,topTags:[`사용금액별 0.6~0.3% 적립`],sections:[{title:`모든가맹점`,summary:`사용금액별 X캐시백 적립`,detail:`사용금액별 X캐시백 적립
- 월 100만원 미만 이용 시 0.3% X캐시백 적립
- 월 100만원 이상 이용 시 0.6% X캐시백 적립

실적 기준
- 체크카드 결제일은 15일이며, 당월 이용금액은 전월 4일~당월 3일까지 즉시 출금된 체크 결제금액을 기준으로 산정
- 해당 카드 이용실적만 인정되며, 그외 카드의 실적은 합산 제외

적립 대상
- 국내에서 사용한 모든 물품 구매 및 서비스 이용대금 입금액
- 소수점 이하 단위는 절사 후 적립

적립 제외
- 연회비, 제수수료, 이자, 지방세ㆍ국세 등 세금 납부액, 도시가스요금, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료
- 당사 모든 할인서비스 이용금액

적립 시기
- 체크 결제일(매월 15일)로부터 2~10일 이내 적립

적립한도
- 연간 적립한도 무제한

X캐시백 조회
- 현대카드 홈페이지 > My Account > 이용내역 > 포인트/마일리지/할인/캐시백
- 고객센터 1577-6000

X캐시백 계좌 입금
- X캐시백 계좌 입금 시 1 X캐시백=1원으로 환산되어 사용
- 적립된 X캐시백을 결제계좌로 자동 입금
- 월 1회, 매월 10일 계좌 입금 (주말 및 공휴일인 경우 다음 영업일에 입금)
- 별도 신청 없이 자동 지급

유의사항
- 체크카드 개인회원 약관 제5조, 현대카드 개인회원 약관 제14조 제3항에 따라 회원에게 제공되는 캐시백 서비스는 당사의 영업정책이나 제휴사의 사정에 따라 변경 또는 중단될 수 있으며 그 내용은 사전에 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건 변경·도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경 시에도 사전에 고지하되, 사전 고지가 어려운 경우에는 사후에 고지하여 드립니다.
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 안내
- 현대카드는 상품안내서의 내용을 준수합니다.
- 동일 기간 내 다수의 신용카드를 신청할 경우 개인 신용도 또는 개인신용평점에 영향을 미칠 수 있습니다.
- 카드 이용 시 제공되는 부가서비스는 카드의 신규 출시(2009년 1월 1일) 이후 1년 이상 축소·폐지 없이 유지됩니다.
- 다만, 부가서비스 관련 제휴업체의 일방적인 제휴조건 변경·도산, 천재지변, 금융환경 급변, 신용카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 경우, 신규 출시 이후 부가서비스의 축소·변경 없이 1년 이상 경과한 카드의 수익성 유지가 어려운 경우 부가서비스가 변경될 수 있습니다.
- 부가서비스 변경 시에는 변경사유, 변경내용 등에 대해 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지해 드리며, 사전 고지가 어려운 경우에는 사후에 고지해 드립니다.
연회비는 카드 발급 시 선청구됩니다.
- 초년도 300만원 이상 이용 시 2,000 캐시백이 결제계좌로 입금되며, 연간 300만원 이상 이용 시 차년도 연회비는 면제됩니다.
- 금융상품(장기카드대출/단기카드대출) 이용금액을 제외한 체크결제/신용결제 일시불 이용금액 기준`}]},409:{sourceId:409,name:`부자되세요 더 마일리지 카드(체크)`,company:`IBK기업은행`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`1,000원당 1마일 슈퍼적립`,`3,000원당 1마일 일반적립`,`영화 2,000원 할인`],sections:[{title:`대한항공`,summary:`대한항공 마일리지 적립 서비스`,detail:`대한항공 마일리지 적립 서비스

SUPER 적립 : 1,000원당 1마일
- 적립대상: SSG닷컴, 롯데닷컴, 엘롯데, AK몰, 갤러리아몰 이용금액
- 월간 적립 한도 : SUPER적립, 일반 적립 각각 월 합산 이용금액 100만원까지 적립

일반 적립 : 3,000원당 1마일
- 국내 가맹점 이용금액 기준(5개 온라인몰 이용금액 제외)
- 적립 대상 금액 : 건당 3만원 이상 이용 건
- 월간 적립 한도 : SUPER적립, 일반 적립 각각 월 합산 이용금액 100만원까지 적립
Powered by Froala Editor`},{title:`온라인쇼핑`,summary:`5개 온라인몰 5% 청구 할인`,detail:`5개 온라인몰 5% 청구 할인
- SSG닷컴, 롯데닷컴, 엘롯데, AK몰, 갤러리아몰
- 할인 제공 횟수 : 5개 온라인몰 별 월 1회
- 할인 대상 금액 : 건당 3만원 이상 이용 건
- 월간 할인 한도 : 5개 온라인몰 별 월 1만원 한도
Powered by Froala Editor`},{title:`영화`,summary:`CGV, 메가박스, 롯데시네마 2천원 청구할인`,detail:`CGV, 메가박스, 롯데시네마 2천원 청구할인
- 통합 월 1회, 1만원 이상 결제 시 제공(현장/해당 영화관 홈페이지 및 APP 예매 포함)
Powered by Froala Editor`},{title:`테마파크`,summary:`주요 놀이공원 무료입장 또는 입장료/자유이용권 할인 (월 1회, 연 2회)`,detail:`주요 놀이공원 무료입장 또는 입장료/자유이용권 할인 (월 1회, 연 2회)
- 에버랜드(용인), 롯데월드(서울), 한국민속촌(용인), 이월드(대구): 본인 자유이용권 50% 현장할인
- 서울랜드(과천), 통도환타지아(부산): 본인 무료입장 또는 본인 자유이용권 50% 현장할인
- 경주월드(경주): 본인 무료입장 또는 본인 자유이용권 50% 현장할인 또는 본인 캘리포니아비치 30% 현장할인 중 택1
- 전주시동물원: 본인 무료입장
- 패밀리랜드(광주): 입자료 6천원 청구할인
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용기준 실적 및 제외 대상
- 모든 서비스는 전월 1일부터 말일까지 국내가맹점 이용실적이 30만원 이상인 경우 제공됩니다.
- 이용실적 산정 시 5개 온라인몰(SSG닷컴, 롯데닷컴, 엘롯데, AK몰, 갤러리아몰) 이용금액, 제세공과금 납부금액, 상품권 구매금액, 교통카드 이용금액은 제외됩니다.
- 카드 수령일부터 다음 월 말까지는 카드 이용실적과 관계없이 서비스를 제공합니다. 단, 놀이공원 할인 서비스는 전월 이용실적 충족 시 제공됩니다.
- 카드 승인 취소 시 취소 매출표가 접수된 월의 이용실적에서 차감됩니다.
- 할인 받은 매출이 취소되었을 경우 할인 받은 금액은 반환(청구) 처리됩니다.
- 가족카드의 경우 본인 회원의 이용실적과 합산되지 않으며 카드별 이용실적을 각각 산정하여 서비스가 제공됩니다.
- 모든 서비스는 매입 기준으로 제공되며, 승인이 발생한 해당월의 할인 제공 한도에서 차감됩니다.

마일리지 적립 서비스 제공 조건 및 제외대상
- 마일리지는 국내 가맹점 월 합산 이용금액(건당 3만원 이상 이용건)을 마일리지로 환산 후 반올림하여 적립됩니다.
- SUPER적립과 일반 적립은 중복 적립되지 않습니다.
- 제세공과금 납부금액, 상품권 구매금액, 교통카드 이용금액은 마일리지 적립에서 제외됩니다.
- 5개 온라인몰에서 구입하는 환금성 상품 및 일부 전자기기는 마일리지 적립에서 제외됩니다.
- 5개 온라인몰 별 자세한 적립 제외 항목은 비씨카드 홈페이지 www.bccard.com를 통해 확인하실 수 있습니다.
- 마일리지 유효기간은 항공사의 규정에 따라 변경될 수 있으며 자세한 사항은 대한항공 홈페이지를 통해 확인하시기 바랍니다.
- (대한항공 고객센터 ☎ 1588-2001 / 홈페이지 http://kr.koreanair.com/

온라인몰 할인 서비스 제공 조건
- 5개 온라인몰에서 구입하는 환금성 상품 및 일부 전자기기는 할인에서 제외됩니다.
- 5개 온라인몰별 자세한 할인 제외 항목은 비씨카드 홈페이지 www.bccard.com를 통해 확인하실 수 있습니다.

영화 할인 서비스 제공 조건
- 특정 제휴 사이트(인터파크, 맥스무비 등) 링크를 통한 이용금액은 할인 제외됩니다.
- 상품권 구매금액은 할인 제외됩니다.

해외이용안내
- IBK카드 홈페이지> 카드> >카드가이드>카드이용안내>해외이용안내

기타 유의사항
발급수수료
- 2천원(당행 최초 신규 발급 시 면제되며, 체크카드 보유고객이 추가 발급, 분실/훼손 등에 따라 재발급 시)
후불교통(선택시/만18세 이상)
- 이용한도 : 10만원(상환 후 다음 영업일에 한도생성)
- 계좌출금 : 월 3회(매월 10일, 20일, 말일+2영업일)
이용한도
- 1회 / 1일 1천만원, 월 2천만원(국내외 통합 관리)
- 한도조정이 필요한 경우 거래 영업점으로 요청하시기 바랍니다.
후불교통 서비스
- 발급대상 : 만 18세 이상으로 본인회원에 한해 IBK기업은행 자격기준에 부합하는 경우 발급 가능
- 이용한도 : 10만원(상환 후 다음 영업일에 한도 생성)
- 상환방법 : 월 3회 결제계…`}]},410:{sourceId:410,name:`현대카드ZERO(할인형)`,company:`현대카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [5,000]원`,preMonthMoney:0,topTags:[`모든가맹점 0.7% 할인`,`생활필수영역 +0.5% 추가할인`,`선결제 시 +0.3% 추가할인`],sections:[{title:`할인`,summary:`[기본 할인] 모든 가맹점에서 이용대금의 0.7% 할인`,detail:`모든 가맹점 이용금액의 0.7% 할인
- 할인 횟수/한도 제한 없이 서비스 제공
- 복잡한 전월실적 조건 없이 서비스 제공
- 특정 영역 제한 없이 언제 어디서나 서비스 제공
- 현대카드에 등록된 가맹점에 한함

유의사항
- 모든 가맹점은 현대카드 가맹점 등록 기준
- 할인서비스는 청구 할인으로 적용(청구 할인이란 결제 시 그 자리에서 모든 금액을 결제하고, 추후 결제일에 할인된 금액만큼 차감되어 납부 처리되는 할인 방식임)
- 할부 이용건의 할부 개월수에 상관없이 1개월차에 전액 할인 적용
- 해외 이용금액은 기본 할인만 적용
- 대중 교통 이용금액은, 전월 1일부터 말일까지 이용한 금액이 당월 3 ~ 4일에 접수됨에 따라 이용금액이 당사로 접수 완료되는 시점을 기준으로 5일이내 선결제 시 추가 할인 적용됨
- 할인 적용 제외 : 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 지방세ㆍ국세 등 세금 납부액, 도시가스요금, 초·중·고교 학교납입금, 대학ㆍ대학원 등록금 납부 결제건, 자동납부서비스 이용수수료, 당사 모든 할인서비스 및 무이자할부 이용금액 제외
Powered by Froala Editor`},{title:`할인`,summary:`[추가 할인] 생활필수영역 0.5% 추가 할인 / 선결제 0.3% 추가 할인`,detail:`생활필수 영역 이용금액의 0.5% 추가할인
- 모든 일반음식점, 커피전문점, 대형할인점, 편의점, 버스/지하철/택시 대중교통 이용시, 생명보험사 보험료 결제 시 혜택 제공
- 대형할인점의 온라인쇼핑몰 및 상품권/문화센터/임대매장 등은 추가 할인 제외
- 생활필수 영역 가맹점은 현대카드에 등록된 업종 기준
- 보험사의 정책으로 인해 신용카드로 보험료 결제가 불가한 경우 할인 적용 불가
- 보험료 추가 할인은 생명보험사 보험료에 한하며, 손해보험사 결제금액 제외

선결제 시 0.3% 추가 할인 (이용일 후 5일 이내 선결제 시)
- 이용 건별로 5일 이내 '선결제 할인 대상 조회' 확인 후 현대카드 홈페이지에서 신청 시
- 국내 이용 건중 매출전표가 현대카드로 접수된 건에 한함
- 선결제 추가 할인 서비스 금액은 선결제 이후 도래하는 첫 결제일에 청구서 결제대금에서 차감됨
- 선결제 할인은 기본/생활영역 할인이 적용된 금액에서 적용됨
- 보험결제 건, 대중교통 이용금액은 당사로 접수 완료되는 시점을 기준으로 5일 이내 선결제 시 추가 할인이 적용됨

유의사항
- 모든 가맹점은 현대카드 가맹점 등록 기준
- 할인서비스는 청구 할인으로 적용(청구 할인이란 결제 시 그 자리에서 모든 금액을 결제하고, 추후 결제일에 할인된 금액만큼 차감되어 납부 처리되는 할인 방식임)
- 할부 이용건의 할부 개월수에 상관없이 1개월차에 전액 할인 적용
- 해외 이용금액은 기본 할인만 적용
- 대중 교통 이용금액은, 전월 1일부터 말일까지 이용한 금액이 당월 3 ~ 4일에 접수됨에 따라 이용금액이 당사로 접수 완료되는 시점을 기준으로 5일이내 선결제 시 추가 할인 적용됨
- 할인 적용 제외 : 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 지방세ㆍ국세 등 세금 납부액, 도시가스요금, 초·중·고교 학교납입금, 대학ㆍ대학원 등록금 납부 결제건, 자동납부서비스 이용수수료, 당사 모든 할인서비스 및 무이자할부 이용금액 제외
Powered by Froala Editor`},{title:`무이자할부`,summary:`무이자할부 서비스`,detail:`전 가맹점 2~3개월 무이자할부
- 모든 가맹점에서 2~3개월 할부 결제 시 무이자 혜택 제공
- 5만원 이상 결제 시 적용
- 무이자할부 이용금액은 할인 제외
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 동일 기간 내 다수의 신용카드를 신청할 경우 개인 신용도 또는 개인신용평점에 영향을 미칠 수 있습니다.
- 카드 이용 시 제공되는 부가서비스는 카드의 신규 출시(2011년 11월 14일) 이후 1년 이상 축소·폐지 없이 유지됩니다.
- 다만, 부가서비스 관련 제휴업체의 일방적인 제휴조건 변경·도산, 천재지변, 금융환경 급변, 신용카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 경우, 신규 출시 이후 부가서비스의 축소·변경 없이 1년 이상 경과한 카드의 수익성 유지가 어려운 경우 부가서비스가 변경될 수 있습니다.
- 부가서비스 변경 시에는 변경사유, 변경내용 등에 대해 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지해 드리며, 사전 고지가 어려운 경우에는 사후에 고지해 드립니다.
- 연회비는 카드 발급 시 선청구됩니다.`}]},411:{sourceId:411,name:`현대카드X Edition2`,company:`현대카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:5e5,topTags:[`모든 가맹점 0.5% / 1% 할인`,`시즌 스페셜 할인처 5% 할인`],sections:[{title:`할인`,summary:`모든 가맹점 0.5% / 1% 할인
시즌 스페셜 할인처에서 5% 할인`,detail:`기본할인
모든 가맹점에서 0.5% / 1% 할인
- 당월 이용금액 50만원 이상 시 0.5% 할인
- 당월 이용금액 100만원 이상 시 1% 할인
- 당월 이용금액 50만원 미만 시 할인 제외
- 매월 이용대금 결제 시 할인

시즌 스페셜 할인
매 분기 시즌 스페셜 할인처에서 5% 할인
- 매 분기 카드 사용빈도가 높은 일상사용처를 시즌 스페셜 할인처로 선정
- 현대카드 홈페이지, 모바일웹 및 앱, 고객센터에서 '시즌 스페셜 할인' 신청 시 할인 제공
- 당월 이용금액 50만원 이상 시 5% 할인(월 3만원 한도)
- 당월 이용금액 50만원 미만 시 할인 제외
- 매월 이용대금 결제 시 할인

시즌 스페셜 할인처
- 1~3월 : 대중교통(전국 시내/시외버스, 지하철, 택시, 고속버스, 철도)
- 4~6월 : 전국 백화점(온라인몰, 백화점 내 임대매장 제외)
- 7~9월 : 편의점(전국 편의점)
- 10~12월 : 커피전문점, 베이커리(전국 커피전문점 및 베이커리, 백화점/할인점 내 입점매장 제외)

시즌 스페셜 할인 신청 방법
- 신청 시기
* 분기 시작 직전 월(3, 6, 9, 12월)부터 해당 분기 내 신청 가능
예) 2분기 시즌 스페셜 할인 신청기간 : 3월 1일 ~ 6월 30일
- 신청 채널
* 홈페이지·모바일웹 : www.hyundaicard.com
* 앱 : 애플 앱스토어 또는 구글 플레이스토어 > 현대카드 앱 다운로드
* 고객센터 : 1577-6000
- 신청 안내
* &lsquo;시즌 스페셜 할인&rsquo; 신청하지 않은 경우, 홈페이지·앱·문자메시지 등을 통해 &lsquo;시즌 스페셜 할인&rsquo; 신청 안내

유의사항
- 당월 이용금액 : 결제일자에 청구된 현대카드X Edition2 본인+가족카드의 일시불 및 할부금액
* 결제일자별 이용기간은 월별로 달라질 수 있음
* 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자에 실적 포함
* 결제일자 변경, 선입금, 전표매입 지연, 매출 취소 등의 경우 실적합산 기간 및 금액이 달라질 수 있음
- 할인제외대상
* 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 지방세·국세 등 세금 납부액, 도시가스요금, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건 및 자동납부서비스 이용수수료, 당사의 모든 할인 서비스(현대카드 PRIVIA 할인, 현대카드 플래티넘서비스 제외) 및 무이자할부 이용금액
- 최초 발급 시 발급일 포함하여 2회차 결제일까지 기본 할인 1%, 시즌 스페셜 할인 5% 제공. 단, 시즌 스페셜 할인은 신청 회원에 한함
- 시즌 스페셜 할인은 신청 당일부터 적용
- 시즌 스페셜 할인처는 당사에 등록된 가맹점 기준으로 제공하며, 할인 한도는 본인+가족카드 합산 적용
- 시즌 스페셜 할인 미신청 또는 할인한도 초과 시 기본 할인율 적용
- 부분 입금, 연체, 매출 취소 시 할인 금액이 달라질 수 있음
- 자세한 가맹점 목록 및 혜택, 이용 기간은 현대카드 홈페이지 www.hyundaicard.com 참고
Powered by…`}]},412:{sourceId:412,name:`현대카드X2 Edition2`,company:`현대카드`,annualFeeText:`국내전용 [35,000]원 / 해외겸용 [35,000]원`,preMonthMoney:5e5,topTags:[`모든 가맹점 0.5% / 1%  할인`,`시즌 스페셜 할인처 5% 할인`,`현대카드 플래티넘 서비스`],sections:[{title:`할인`,summary:`모든 가맹점 0.5% / 1% 할인
시즌 스페셜 할인처에서 5% 할인`,detail:`기본할인
모든 가맹점에서 0.5% / 1% 할인
- 당월 이용금액 50만원 이상 시 0.5% 할인
- 당월 이용금액 100만원 이상 시 1% 할인
- 당월 이용금액 50만원 미만 시 할인 제외
- 매월 이용대금 결제 시 할인

시즌 스페셜 할인
매 분기 시즌 스페셜 할인처에서 5% 할인
- 매 분기 카드 사용빈도가 높은 일상사용처를 시즌 스페셜 할인처로 선정
- 현대카드 홈페이지, 모바일웹 및 앱, 고객센터에서 '시즌 스페셜 할인' 신청 시 할인 제공
- 당월 이용금액 50만원 이상 시 5% 할인(월 3만원 한도)
- 당월 이용금액 50만원 미만 시 할인 제외
- 매월 이용대금 결제 시 할인

시즌 스페셜 할인처
- 1~3월 : 대중교통(전국 시내/시외버스, 지하철, 택시, 고속버스, 철도)
- 4~6월 : 전국 백화점(온라인몰, 백화점 내 임대매장 제외)
- 7~9월 : 편의점(전국 편의점)
- 10~12월 : 커피전문점, 베이커리(전국 커피전문점 및 베이커리, 백화점/할인점 내 입점매장 제외)

시즌 스페셜 할인 신청 방법
- 신청 시기
* 분기 시작 직전 월(3, 6, 9, 12월)부터 해당 분기 내 신청 가능
예) 2분기 시즌 스페셜 할인 신청기간 : 3월 1일 ~ 6월 30일
- 신청 채널
* 홈페이지·모바일웹 : www.hyundaicard.com
* 앱 : 애플 앱스토어 또는 구글 플레이스토어 > 현대카드 앱 다운로드
* 고객센터 : 1577-6000
- 신청 안내
* &lsquo;시즌 스페셜 할인&rsquo; 신청하지 않은 경우, 홈페이지·앱·문자메시지 등을 통해 &lsquo;시즌 스페셜 할인&rsquo; 신청 안내

유의사항
- 당월 이용금액 : 결제일자에 청구된 현대카드X2 Edition2 본인+가족카드의 일시불 및 할부금액
* 결제일자별 이용기간은 월별로 달라질 수 있음
* 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자에 실적 포함
* 결제일자 변경, 선입금, 전표매입 지연, 매출 취소 등의 경우 실적합산 기간 및 금액이 달라질 수 있음
- 할인제외대상
* 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 지방세·국세 등 세금 납부액, 도시가스요금, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건 및 자동납부서비스 이용수수료, 당사의 모든 할인 서비스(현대카드 PRIVIA 할인, 현대카드 플래티넘서비스 제외) 및 무이자할부 이용금액
- 최초 발급 시 발급일 포함하여 2회차 결제일까지 기본 할인 1%, 시즌 스페셜 할인 5% 제공. 단, 시즌 스페셜 할인은 신청 회원에 한함
- 시즌 스페셜 할인은 신청 당일부터 적용
- 시즌 스페셜 할인처는 당사에 등록된 가맹점 기준으로 제공하며, 할인 한도는 본인+가족카드 합산 적용
- 시즌 스페셜 할인 미신청 또는 할인한도 초과 시 기본 할인율 적용
- 부분 입금, 연체, 매출 취소 시 할인 금액이 달라질 수 있음
- 자세한 가맹점 목록 및 혜택, 이용 기간은 현대카드 홈페이지 www.hyundaicard.com 참고
Powered b…`},{title:`프리미엄 서비스`,summary:`현대카드 플래티넘서비스`,detail:`현대카드 플래티넘서비스
쇼핑
- 롯데, 신세계 프리미엄아웃렛 10% 할인
* 본인+가족 월 1회/연간 2회, 건당 1만원 한도
* 롯데 프리미엄아웃렛 : 파주점, 김해점, 이천점, 광명점, 동부산점
* 신세계 프리미엄아웃렛 : 여주점, 파주점, 부산점
- 유니클로, ZARA, H&M 10% 할인
* 본인+가족 월 1회/연간 2회, 건당 1만원 한도
* 온라인 구매 시 할인 적용 불가

외식
- 스타벅스, 커피빈, 투썸플레이스, 엔제리너스, 탐앤탐스 건당 500원 할인
* 본인+가족 일 1회/연간 30회 한도

문화
- CGV, 메가박스 3,000·6,000원 할인
* 본인+가족 월 1회/연간 6회 한도
* 3,000원 초과 1만원 이하 결제 시 3,000원 / 1만원 초과 결제 시 6,000원 할인
* CGV, 메가박스 내 매점 이용 시에도 영화 할인이 적용될 수 있음

자동차
- 서울 및 대도시 제휴 주차장 주말 무료 주차
* 본인+가족 일 1회/연간 20회 한도
* 한강공원 주차장
* 서울(강남, 서초, 종로, 서대문, 마포, 중구, 용산, 강서), 부산, 인천, 대구, 대전, 울산, 광주 지역 총 25개 주차장

보험
- 푸본현대생명 ZERO 보험 전 상품 5% 할인
* 본인+가족 월 1회/연간 3만원 한도
* 2개 이상 보험 상품 결제 시 1건에 한해서만 할인 적용
* 종신보험/정기보험/암보험/어린이보험/5대성인병보험/사고보험 등 전 상품

현대카드 플래티넘서비스 유의사항
- 당월 이용금액 중 일시불, 할부금액이 50만원 이상일 경우 익월 1일부터 말일까지 이용 가능
- 모든 가맹점은 현대카드 가맹점 등록 기준이며, 백화점/할인점 내 입점매장 제외
- 신규 발급 시 발급월 포함 3개월간 이용금액 무관하게 혜택 제공
- 주차 당일 주차장별 운영시간 내 입출차 시 적용되며, 주차장 공사 등 개별사정에 따라 서비스 이용이 제한될 수 있음
- 주말 무료 주차서비스 제공 대상처는 현대카드 홈페이지, 모바일웹 및 앱에서 조회 가능

비자/마스터/유니온페이 플래티넘서비스
- 국내외겸용카드 발급 시 국제브랜드사 플래티넘 등급 서비스 제공
* 별도의 안내장 및 홈페이지를 통해 서비스 세부 내용과 유의사항 확인 후 이용
* 현대카드(www.hyundaicard.com) 또는 VISA(www.visakorea.com), MasterCard(www.mastercard.co.kr), UnionPay(www.unionpay.com)
Powered by Froala Editor`}]},413:{sourceId:413,name:`현대카드M2 Edition2`,company:`현대카드`,annualFeeText:`국내전용 [35,000]원 / 해외겸용 [35,000]원`,preMonthMoney:5e5,topTags:[`모든 가맹점 0.5~2% 기본적립`,`온라인쇼핑 1~10% 추가적립`,`현대,기아차 구매 1.5% 특별적립`],sections:[{title:`유의사항`,summary:`※ 해당 카드는 신규 발급이 중단되었습니다.`,detail:`※ 해당 카드는 신규 발급이 중단되었습니다.
Powered by Froala Editor`},{title:`적립`,summary:`모든 가맹점에서 0.5~2% 기본 M포인트 적립
온라인쇼핑 시 1~10% 추가 M포인트 적립 외`,detail:`[M포인트 적립] 기본 M포인트
당월 이용금액별 적립률
- 업종별 0.5%~2% M포인트 적립
- 월 100만원 이상 이용 시 1.5배 적립
- 당월 이용금액 50만원 이상 이용 시 M포인트 적립
- 신규 발급 시 발급일 포함 2회차 결제일자에 포함되는 이용 건까지 50만원 미만 이용 시에도 업종별 적립률 제공
- M포인트 적립 실적기준은 당월 결제일자에 청구된 본인 + 가족카드의 일시불 및 할부금액 기준

업종별 적립률
- 버스, 지하철, 택시, 영화, 공연, 서점, 커피, 베이커리, PRIVIA(항공 제외), 피자헛, 빕스 등 제휴 외식처
* [기본적립] 당월 이용금액 50만원~100만원 : 2%
* [ x1.5적립] 당월 이용금액 100만원 이상 : 3%
- 편의점, 보험, 화장품, 이/미용
* [기본적립] 당월 이용금액 50만원~100만원 : 1%
* [ x1.5적립] 당월 이용금액 100만원 이상 : 1.5%
- 외식, 온라인쇼핑몰, 통신, 의류, 제화, 잡화
* [기본적립] 당월 이용금액 50만원~100만원 : 0.7%
* [ x1.5적립] 당월 이용금액 100만원 이상 : 1.05%
- 백화점, 대형할인점, 면세점, 학원, 병원/약국, 차량정비, 항공, 해외이용 등
* [기본적립] 당월 이용금액 50만원~100만원 : 0.5%
* [ x1.5적립] 당월 이용금액 100만원 이상 : 0.75%

[M포인트 적립] 특별 적립률
- 현대,기아차 신차 구매시 1.5% M포인트
- GS칼텍스 리터당 60 M포인트
* 일 2회, 1회 10만원 한도, LPG 제외
* GS칼텍스 카드사 통지 휘발유가 기준 적용(등유 및 경유는 휘발유 기준 환산 적용)
- 하이패스 이용금액 2% M포인트

[M포인트 적립] 추가 M포인트
- 현대카드 홈페이지를 통해 제휴 온라인쇼핑몰에 접속하여 결제 시 M포인트 추가 적립
- 이용방법 : 현대카드 홈페이지 > M혜택 안내 > 추가 M포인트
- 특별 적립률 적용 시 당월 이용금액 및 업종별 적립률 적용 제외
* 자세한 내용은 현대카드 홈페이지 www.hyundaicard.com 참고
Powered by Froala Editor`},{title:`멤버십포인트`,summary:`일상생활, 쇼핑, 자동차구매, H-Coin, 현대카드 Gift카드 등
다양한 사용처에서 M포인트 사용`,detail:`[M포인트 사용] 일상사용처
일상생활 속 다양한 가맹점에서 이용금액 일부를 M포인트로 사용
- 주유/정비 : GS칼텍스, 현대/기아차 공식 서비스센터 등
- 외식 : 아웃백스테이크하우스, VIPS, 미스터피자, 투썸플레이스 등
- 편의점 : 세븐일레븐, 미니스톱 등
- 영화 : 롯데시네마, 메가박스 등
- 여행/레저 : 설악 워터피아, 경주 뽀로로 아쿠아빌리지, 아산 스파비스 등
- 보험/금융 : 현대해상 다이렉트, 현대차증권, 푸본현대생명

[M포인트 사용] M포인트 온라인쇼핑
온라인쇼핑몰에서 100%까지 M포인트 사용
- 현대카드 M포인트몰
* 일상생활 용품 구매 시 50~100% M포인트 사용이 가능한 현대카드 회원 전용몰
* 홈페이지,모바일웹 : mpointmall.hyundaicard.com
* 앱 : 애플 앱스토어 또는 구글 플레이스토어 > M포인트몰 앱 다운로드
- 제휴몰 M포인트 전액 사용
* 현대카드 홈페이지를 통해 접속 시 100% M포인트 사용이 가능한 제휴몰
* 롯데닷컴에서 결제 시 100% M포인트 사용
* 15만 M포인트 = 10만원
* 보유 M포인트 전액 사용 후 부족금액은 카드 이용대금 결제일에 청구
- 제휴몰 M포인트 부분 사용
* 5~10% M포인트 사용이 가능한 다양한 온라인쇼핑 제휴몰
* G마켓, CJmall, 신세계몰 등 제휴 온라인쇼핑몰에서 5~10% 사용
* M포인트 부족 시 잔여 M포인트만큼 사용 가능

[M포인트 사용] M포인트 교환
H-Coin 전환, 현대카드 Gift카드, 상품권, 항공 마일리지, 연회비 결제 등 M포인트를 현금처럼 사용
- H-Coin
* 300 M포인트 = 200 H코인
* H-Coin 일상사용처, 카드 이용대금 차감 등에서 100% H-Coin 사용
- 현대카드 Gift카드
* 15만 M포인트 = 현대카드 Gift카드 10만원권
* 15만 M포인트 단위로 교환
- 항공 마일리지
* 3.5만 M포인트 = 대한항공 1,000 마일리지
* 10만 M포인트 = 아시아나항공 5,000 마일리지
* 연간 2만 마일리지 한도
- 신세계 상품권
* 7.5만 M포인트 = 신세계 상품권 5만원권
* 7.5만 M포인트 단위로 교환
* 신세계백화점 및 이마트 현장 교환만 가능
- 연회비 결제
* M포인트로 연회비의 100%까지 결제
* 22,500 M포인트 = 연회비 15,000원, 6만 M포인트 = 연회비 4만원 등

[M포인트 사용] 자동차 구매
- 현대,기아차 신차 구매 시 5년간 200만 M포인트 사용
* M포인트+세이브-오토 포인트+통장포인트+가족 M포인트+ S카드 오토 포인트 통합한도
* M포인트 사용은 구매 이전에 적립된 M포인트에 한하며, 해당 차량 구매로 적립된 포인트 사용 불가
* BLUEmembers 포인트 및 KIA RED MEMBERS 포인트(구 Qmembers 포인트)는 현대·기아차 구매 시 각각 사용 가능하며, 통합한도에 포함되지 않음
- 세이브-오토(선지급 포인트 서비스)
* 현대·기아차 구매 시 차종에 따라 20만~50만원 선포인트 받아 사용하고, 이후 최장…`},{title:`프리미엄 서비스`,summary:`현대카드 플래티넘서비스`,detail:`현대카드 플래티넘서비스
쇼핑
- 롯데, 신세계 프리미엄아웃렛 10% 할인
* 본인+가족 월 1회/연간 2회, 건당 1만원 한도
* 롯데 프리미엄아웃렛 : 파주점, 김해점, 이천점, 광명점, 동부산점
* 신세계 프리미엄아웃렛 : 여주점, 파주점, 부산점
- 유니클로, ZARA, H&M 10% 할인
* 본인+가족 월 1회/연간 2회, 건당 1만원 한도
* 온라인 구매 시 할인 적용 불가

외식
- 스타벅스, 커피빈, 투썸플레이스, 엔제리너스, 탐앤탐스 건당 500원 할인
* 본인+가족 일 1회/연간 30회 한도

문화
- CGV, 메가박스 3,000·6,000원 할인
* 본인+가족 월 1회/연간 6회 한도
* 3,000원 초과 1만원 이하 결제 시 3,000원 / 1만원 초과 결제 시 6,000원 할인
* CGV, 메가박스 내 매점 이용 시에도 영화 할인이 적용될 수 있음

자동차
- 서울 및 대도시 제휴 주차장 주말 무료 주차
* 본인+가족 일 1회/연간 20회 한도
* 한강공원 주차장
* 서울(강남, 서초, 종로, 서대문, 마포, 중구, 용산, 강서), 부산, 인천, 대구, 대전, 울산, 광주 지역 총 25개 주차장

보험
- 푸본현대생명 ZERO 보험 전 상품 5% 할인
* 본인+가족 월 1회/연간 3만원 한도
* 2개 이상 보험 상품 결제 시 1건에 한해서만 할인 적용
* 종신보험/정기보험/암보험/어린이보험/5대성인병보험/사고보험 등 전 상품

현대카드 플래티넘서비스 유의사항
- 당월 이용금액 중 일시불, 할부금액이 50만원 이상일 경우 익월 1일부터 말일까지 이용 가능
- 모든 가맹점은 현대카드 가맹점 등록 기준이며, 백화점/할인점 내 입점매장 제외
- 신규 발급 시 발급월 포함 3개월간 이용금액 무관하게 혜택 제공
- 주차 당일 주차장별 운영시간 내 입출차 시 적용되며, 주차장 공사 등 개별사정에 따라 서비스 이용이 제한될 수 있음
- 주말 무료 주차서비스 제공 대상처는 현대카드 홈페이지, 모바일웹 및 앱에서 조회 가능

비자/마스터/유니온페이 플래티넘서비스
- 국내외겸용카드 발급 시 국제브랜드사 플래티넘 등급 서비스 제공
* 별도의 안내장 및 홈페이지를 통해 서비스 세부 내용과 유의사항 확인 후 이용
* 현대카드(www.hyundaicard.com) 또는 VISA(www.visakorea.com), MasterCard(www.mastercard.co.kr), UnionPay(www.unionpay.com)
Powered by Froala Editor`}]},414:{sourceId:414,name:`현대카드M HYBRID`,company:`현대카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`이용금액별 1~0.5% 적립`],sections:[{title:`모든가맹점`,summary:`당월 이용금액별 M포인트 적립`,detail:`당월 이용금액별 M포인트 적립
- 월 100만원 미만 이용 시 0.5% M포인트 적립
- 월 100만원 이상 이용 시 1% M포인트 적립
- 당월 이용금액은 결제일자에 청구된 해당 카드의 일시불 이용금액
- 해당카드 이용실적만 인정되며, 그 외 카드의 실적은 합산 제외

실적 기준
- 당월 이용금액이 월 100만원 미만 시 0.5% M포인트 적립, 당월 이용 금액이 월 100만원 이상 시 1% M포인트 적립
- 예시 : 결제일이 25일인 경우, 전월 14일~ 당월 13일 이용금액(신용결제 및 체크결제)에 따른 포인트는 결제일인 25일 기준으로 2~10일 이내 적립
- 신용결제 일시불, 일부결제금액이월약정(리볼빙) 실적 합산
- 해당 카드 이용실적만 인정되며, 그 외 카드의 실적은 합산 제외
일부결제금액이월약정(리볼빙) 이용 시 최초 결제 일자에 전체 실적 포함
- 결제일자 변경, 전표매입 지연, 매출취소, 세이브-오토 등의 경우 실적합산 기간 및 금액이 달라질 수 있음

적립 대상
- 국내에서 사용한 모든 카드 이용대금의 입금액
- 1회 이용금액 천원 미만 단위는 제하고 적립
- 입금액 기준으로 적립(부분 입금 및 연체금액 입금 시에도 포인트 적립)
- 부분 입금 및 결제일 이후 연체금액 입금 시 M포인트 적립(2010년 7월 1일 결제일부터 시행)
- 부분 입금 시에는 단일 결제건 별로 완납 처리되어야 해당 건 포인트 적립
- 부분 입금 시 현행 입금공제 순서에 따라 입금 인정되며, 입금 인정된 금액에 한하여 M포인트 적립
- 입금공제순서(우선순위 순)
① 전월 미납금 > 당월 납부금
② 지연 배상금 > 수수료 > 할부 > 일시불 > 단기카드대출(현금서비스)
③ 최초 이용액부터 순차적으로 입금액 인정
- 연체대금 입금액에 대한 M포인트는 입금 완료된 날로부터 10일 이후 확인 가능

적립 제외
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 지방세ㆍ국세 등 세금 납부액, 도시가스요금, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료
- 현대카드 모든 할인서비스 이용금액

적립 시기
- 결제일 또는 이용대금 입금 완료된 날로부터 2 ~ 10일 이내 적립
- 체크 결제분의 경우도 고객별 결제일로부터 2 ~ 10일 이내 적립
- 부분입금 및 연체금액 입금 포함
- 포인트 조정 및 참여시간의 전송누락 등에 따라 최장 40일 정도 소요될 수 있음
- 선입금하는 경우, 원 결제일로 부터 2~10일 이내 적립

소지자
- 카드 소지 회원의 주민등록번호 기준으로 적립
- M포인트 적립카드 2종 이상 소유 시, 각 카드별 M포인트 적립금액은 소지자의 주민등록번호 1개로 합산하여 적립
- 가족카드 이용 시 본인과 가족 각각의 주민등록번호로 별도 적립
- 가족카드 이용 시 본인 회원과 가족카드 회원의 M포인트를 상호 양도하여 사용 가능
- 양도 방법 : 고객센터 1577-6000, 현대카드 홈페이지에 로그인하여 포인트 양도 신청

적립 한도
- 1회 및 연간 적립한도 무제한

유효기간
-…`},{title:`하이브리드`,summary:`체크결제와 신용결제 서비스를 한번에`,detail:`하이브리드카드 이용안내
- 체크결제는 계좌잔액 내에서 신용카드와 동일하게 사용
- 체크카드 계좌 잔액 부족 시, 신용 한도 내에서 신용결제로 자동 전환

발급 기준 및 이용 시 유의사항

하이브리드 결제 서비스
- 체크결제
: 계좌 잔액 내에서 신용카드와 동일하게 사용 가능
: 체크결제는 일 600만원/월 2,000만원 한도 내에서 가능
단 2013년 11월 1일 이전 카드를 발급받은 회원은 별도 증액신청이 없을 경우 기존 한도 유지 (일 300만원/월 1,000만원)
: 한도증액 요청 시 일 1,000만원/월 3,000만원까지 가능
한도증액 요청은 현대카드 고객센터(1577-6000) 및 홈페이지에서 가능
- 신용결제
: 체크카드 계좌 잔액 부족 시, 신용 한도 내에서 신용결제로 자동 전환
: 신용결제된 금액, 후불교통카드 이용금액(후불교통형 발급 시) 등은 신용결제 처리되어 신용카드 청구일에 청구

발급 기준
- 현대카드 신용카드 발급에 적합한 고객
- 동일 상품 중복 발급 및 가족카드 발급 불가

발급 방법
- 제휴 은행 계좌를 보유한 경우에 현대카드 홈페이지, 고객센터(1577-6000)에서 카드 신청 가능(해당 은행 창구에서는 신청 및 발급 불가)
- 제휴 은행 : KB국민은행, 신한은행, NH농협은행, 지역농·축협, 우리은행, KEB 하나은행, SC제일은행, 우체국, KDB산업은행, 부산은행, DGB대구은행
- 제휴 은행은 변경 가능

카드 사용
- 현대카드M HYBRID는 일시불만 사용 가능(할부 불가)
- 국내 신용카드 가맹점에서 일반적인 신용카드와 동일하게 사용 가능하며, 체크 결제를 위한 계좌 잔액 부족 시 신용결제로 자동 전환
- 신용한도가 소진된 경우 신용결제 처리되지 않을 수 있으며, 계좌 잔액 부족 외 체크카드 이용 불가
(은행 전산망 오류, 체크카드 결제 계좌 변경 상태 등)의 경우에는 신용결제로 전환되지 않음.
- 동일 결제 건은 체크 결제/신용 결제로 분리처리 되지 않음.
(예시 : 계좌 잔액 1만원인 경우 2만원 결제 시 > 2만원 전액 신용결제 처리)
- 월 정기 승인(자동이체)의 경우 출금시점에 계좌 잔액이 있으면 체크 승인되며, 계좌 잔액이 부족한 경우 신용승인 처리
- 통신업종(단말기 대금, 통신요금납부, 통신사 대리점 결제 등)의 경우 신용승인만 가능하며 신용카드 청구일에 청구
- 부여된 한도 내에서 장기카드대출(카드론)/단기카드대출(현금서비스) 이용 가능

신용한도
- 이미 현대카드 신용카드를 보유한 경우 기존에 부여된 한도 적용
- 심사 결과 신용한도 부여가 불가한 경우 카드 발급이 거절될 수 있음

이용 불가 가맹점
- 실시간 승인이 안 되는 가맹점은 이용이 불가하오니 사용 전 확인
- 항공사 기내 판매, 금강산 판매, 선상 판매

이용 제한 시간
- KB국민은행: 매일 오전 12시 ~ 12시 5분 / 매월 셋째 주 일요일 오전 12시 ~ 12시 30분, 오전 5시 ~ 5시 30분
- 신한은행: 매일 오전 12시 ~ 12시 5분
- NH농협은행/지역농·축협: 매일 오후 11시 59분 ~ 다음…`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 안내
- 현대카드는 상품안내서의 내용을 준수합니다.
- 동일 기간 내 다수의 신용카드를 신청할 경우 개인 신용도 또는 개인신용평점에 영향을 미칠 수 있습니다.
- 카드 이용 시 제공되는 부가서비스는 카드의 신규 출시(2009년 1월 1일) 이후 1년 이상 축소·폐지 없이 유지됩니다.
- 다만, 부가서비스 관련 제휴업체의 일방적인 제휴조건 변경·도산, 천재지변, 금융환경 급변, 신용카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 경우, 신규 출시 이후 부가서비스의 축소·변경 없이 1년 이상 경과한 카드의 수익성 유지가 어려운 경우 부가서비스가 변경될 수 있습니다.
- 부가서비스 변경 시에는 변경사유, 변경내용 등에 대해 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지해 드리며, 사전 고지가 어려운 경우에는 사후에 고지해 드립니다.
- 연회비는 카드 발급 시 선청구됩니다.
초년도 300만원 이상 이용 시 2,000캐시백이 결제계좌로 입금되며, 연간 300만원 이상 이용 시 차년도 연회비는 면제됩니다.
- 금융상품(장기카드대출/단기카드대출) 이용금액을 제외한 체크결제/신용결제 일시불 이용금액 기준

유의사항
- 체크카드 개인회원 약관 제5조, 현대카드 개인회원 약관 제15조 제3항에 따라 회원에게 제공되는 M포인트 적립/사용 서비스는 당사의 영업정책이나 제휴사의 사정에 따라 변경 또는 중단될 수 있으며 그 내용은 사전에 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건 변경 · 도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경 시에도 사전에 고지하되, 사전 고지가 어려운 경우에는 사후에 고지하여 드립니다.`}]},415:{sourceId:415,name:`현대카드X HYBRID`,company:`현대카드`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`이용금액별 0.6~0.3% 적립`],sections:[{title:`모든가맹점`,summary:`당월 이용금액별 X캐시백 제공`,detail:`당월 이용금액별 X캐시백 제공
- 월 100만원 미만 이용 시 0.3% X캐시백 적립
- 월 100만원 이상 이용 시 0.6% X캐시백 적립

실적 기준
- 당월 이용금액이 월 100만원 미만시 0.3% X캐시백 적립, 당월 이용 금액이 월 100만원 이상시 0.6% X캐시백 적립
- 예시 : 결제일이 25일인 경우, 전월 14일 ~ 당월 13일 이용금액
(신용결제 및 체크결제)에 따른 X캐시백은 결제일인 25일 기준으로 2~10일 이내 적립
- 체크결제, 신용결제 일시불, 일부결제금액이월약정(리볼빙) 실적 합산
- 신용결제 일시불, 일부결제금액이월약정(리볼빙) 실적 합산
- 해당 카드 이용 실적만 인정되며, 그 외 카드의 실적은 합산 제외
- 일부결제금액이월약정(리볼빙) 이용시 최초 결제 일자에 전체 실적 포함
- 결제일자 변경, 전표 매입 지연, 매출취소 등의 경우 실적합산 기간 및 금액이 달라질 수 있음

적립 대상
- 국내에서 사용한 모든 물품 구매 및 서비스 이용 대금의 결제액
- 소수점 이하 단위는 절사 후 적립

적립 제외
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 지방세ㆍ국세 등 세금 납부액, 도시가스요금, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료
- 현대카드 모든 할인서비스 이용금액

적립 시기
- 결제일 또는 이용대금 입금 완료된 날로부터 2~10일 이내 적립
- 부분입금 및 연체금액 입금 포함
- 체크 결제분의 경우도 고객별 결제일로부터 2 ~ 10일 이내 적립
- 포인트 조정 및 참여시간의 전송누락 등에 따라 최장 40일 정도 소요될수 있음
- 선입금하는 경우, 원 결제일로 부터 2~10일 이내 적립

적립한도
- 1회 및 연간 적립한도 무제한

X캐시백 조회
- 현대카드 홈페이지 > My Account > 이용내역 > 포인트/마일리지/할인/캐시백
- 고객센터 1577-6000

기타 기준
- 부분 입금 및 결제일 이후 연체금액 입금 시에도 X캐시백 적립
- 부분 입금 시 입금 공제 순서에 따라 입금 인정되며, 입금 인정된 금액에 한하여 X캐시백 적립
- 연체대금 입금액에 대한 X캐시백은 입금 완료된 날로부터 10일 이후 확인 가능

X캐시백 계좌 입금
- X캐시백 계좌 입금 시 1 X캐시백=1원으로 환산되어 사용
- 적립된 X캐시백을 결제계좌로 자동 입금
- 월 1회, 매월 10일 계좌 입금 (주말 및 공휴일인 경우 다음 영업일에 입금)
- 별도 신청 없이 자동 지급

유의사항
- 체크카드 개인회원 약관 제5조, 현대카드 개인회원 약관 제14조 제3항에 따라 회원에게 제공되는 캐시백 서비스는 당사의 영업정책이나 제휴사의 사정에 따라 변경 또는 중단될 수 있으며 그 내용은 사전에 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건 변경·도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경 시에도 사전에 고지하되, 사전 고지가 어려운 경우에는 사후에 고지…`},{title:`하이브리드`,summary:`체크결제와 신용결제 서비스를 한번에`,detail:`하이브리드카드 이용안내
- 체크결제는 계좌잔액 내에서 신용카드와 동일하게 사용
- 체크카드 계좌 잔액 부족 시, 신용 한도 내에서 신용결제로 자동 전환

발급 기준 및 이용 시 유의사항

하이브리드 결제 서비스
- 체크결제
: 계좌 잔액 내에서 신용카드와 동일하게 사용 가능
: 체크결제는 일 600만원/월 2,000만원 한도 내에서 가능
단 2013년 11월 1일 이전 카드를 발급받은 회원은 별도 증액신청이 없을 경우 기존 한도 유지 (일 300만원/월 1,000만원)
: 한도증액 요청 시 일 1,000만원/월 3,000만원까지 가능
한도증액 요청은 현대카드 고객센터(1577-6000) 및 홈페이지에서 가능
- 신용결제
: 체크카드 계좌 잔액 부족 시, 신용 한도 내에서 신용결제로 자동 전환
: 신용결제된 금액, 후불교통카드 이용금액(후불교통형 발급 시) 등은 신용결제 처리되어 신용카드 청구일에 청구

발급 기준
- 현대카드 신용카드 발급에 적합한 고객
- 동일 상품 중복 발급 및 가족카드 발급 불가

발급 방법
- 제휴 은행 계좌를 보유한 경우에 현대카드 홈페이지, 고객센터(1577-6000)에서 카드 신청 가능(해당 은행 창구에서는 신청 및 발급 불가)
- 제휴 은행 : KB국민은행, 신한은행, NH농협은행, 지역농·축협, 우리은행, KEB 하나은행, SC제일은행, 우체국, KDB산업은행, 부산은행, DGB대구은행
- 제휴 은행은 변경 가능

카드 사용
- 현대카드X HYBRID는 일시불만 사용 가능(할부 불가)
- 국내 신용카드 가맹점에서 일반적인 신용카드와 동일하게 사용 가능하며, 체크 결제를 위한 계좌 잔액 부족 시 신용결제로 자동 전환
- 신용한도가 소진된 경우 신용결제 처리되지 않을 수 있으며, 계좌 잔액 부족 외 체크카드 이용 불가
(은행 전산망 오류, 체크카드 결제 계좌 변경 상태 등)의 경우에는 신용결제로 전환되지 않음.
- 동일 결제 건은 체크 결제/신용 결제로 분리처리 되지 않음.
(예시 : 계좌 잔액 1만원인 경우 2만원 결제 시 > 2만원 전액 신용결제 처리)
- 월 정기 승인(자동이체)의 경우 출금시점에 계좌 잔액이 있으면 체크 승인되며, 계좌 잔액이 부족한 경우 신용승인 처리
- 통신업종(단말기 대금, 통신요금납부, 통신사 대리점 결제 등)의 경우 신용승인만 가능하며 신용카드 청구일에 청구
- 부여된 한도 내에서 장기카드대출(카드론)/단기카드대출(현금서비스) 이용 가능

신용한도
- 이미 현대카드 신용카드를 보유한 경우 기존에 부여된 한도 적용
- 심사 결과 신용한도 부여가 불가한 경우 카드 발급이 거절될 수 있음

이용 불가 가맹점
- 실시간 승인이 안 되는 가맹점은 이용이 불가하오니 사용 전 확인
- 항공사 기내 판매, 금강산 판매, 선상 판매

이용 제한 시간
- KB국민은행: 매일 오전 12시 ~ 12시 5분 / 매월 셋째 주 일요일 오전 12시 ~ 12시 30분, 오전 5시 ~ 5시 30분
- 신한은행: 매일 오전 12시 ~ 12시 5분
- NH농협은행/지역농·축협: 매일 오후 11시 59분 ~ 다음…`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 안내
- 현대카드는 상품안내서의 내용을 준수합니다.
- 동일 기간 내 다수의 신용카드를 신청할 경우 개인 신용도 또는 개인신용평점에 영향을 미칠 수 있습니다.
- 카드 이용 시 제공되는 부가서비스는 카드의 신규 출시(2009년 1월 1일) 이후 1년 이상 축소·폐지 없이 유지됩니다.
- 다만, 부가서비스 관련 제휴업체의 일방적인 제휴조건 변경·도산, 천재지변, 금융환경 급변, 신용카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 경우, 신규 출시 이후 부가서비스의 축소·변경 없이 1년 이상 경과한 카드의 수익성 유지가 어려운 경우 부가서비스가 변경될 수 있습니다.
- 부가서비스 변경 시에는 변경사유, 변경내용 등에 대해 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지해 드리며, 사전 고지가 어려운 경우에는 사후에 고지해 드립니다.
- 연회비는 카드 발급 시 선청구됩니다.
초년도 300만원 이상 이용 시 2,000캐시백이 결제계좌로 입금되며, 연간 300만원 이상 이용 시 차년도 연회비는 면제됩니다.
- 금융상품(장기카드대출/단기카드대출) 이용금액을 제외한 체크결제/신용결제 일시불 이용금액 기준

유의사항
- 체크카드 개인회원 약관 제5조, 현대카드 개인회원 약관 제15조 제3항에 따라 회원에게 제공되는 M포인트 적립/사용 서비스는 당사의 영업정책이나 제휴사의 사정에 따라 변경 또는 중단될 수 있으며 그 내용은 사전에 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건 변경 · 도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경 시에도 사전에 고지하되, 사전 고지가 어려운 경우에는 사후에 고지하여 드립니다.`}]},416:{sourceId:416,name:`현대카드X3 Edition2`,company:`현대카드`,annualFeeText:`국내전용 [65,000]원 / 해외겸용 [65,000]원`,preMonthMoney:5e5,topTags:[`모든 가맹점  0.5% / 1%  할인`,`시즌 스페셜 할인처 5% / 10% 할인`,`현대카드 플래티넘 서비스`],sections:[{title:`할인`,summary:`모든 가맹점 0.5% / 1% 할인
시즌 스페셜 할인처에서 5% / 10% 할인`,detail:`기본할인
모든 가맹점에서 0.5% / 1% 할인
- 당월 이용금액 50만원 이상 시 0.5% 할인
- 당월 이용금액 100만원 이상 시 1% 할인
- 당월 이용금액 50만원 미만 시 할인 제외
- 매월 이용대금 결제 시 할인

시즌 스페셜 할인
매 분기 시즌 스페셜 할인처에서 5% / 10% 할인
- 매 분기 카드 사용빈도가 높은 일상사용처를 시즌 스페셜 할인처로 선정
- 현대카드 홈페이지, 모바일웹 및 앱, 고객센터에서 '시즌 스페셜 할인' 신청 시 할인 제공
- 당월 이용금액 50만원 이상 시 5% 할인(월 3만원 한도)
- 당월 이용금액 200만원 이상 시 10% 할인(월 6만원 한도)
- 당월 이용금액 50만원 미만 시 할인 제외
- 매월 이용대금 결제 시 할인

시즌 스페셜 할인처
- 1~3월 : 대중교통(전국 시내/시외버스, 지하철, 택시, 고속버스, 철도)
- 4~6월 : 전국 백화점(온라인몰, 백화점 내 임대매장 제외)
- 7~9월 : 편의점(전국 편의점)
- 10~12월 : 커피전문점, 베이커리(전국 커피전문점 및 베이커리, 백화점/할인점 내 입점매장 제외)

시즌 스페셜 할인 신청 방법
- 신청 시기
* 분기 시작 직전 월(3, 6, 9, 12월)부터 해당 분기 내 신청 가능
예) 2분기 시즌 스페셜 할인 신청기간 : 3월 1일 ~ 6월 30일
- 신청 채널
* 홈페이지·모바일웹 : www.hyundaicard.com
* 앱 : 애플 앱스토어 또는 구글 플레이스토어 > 현대카드 앱 다운로드
* 고객센터 : 1577-6000
- 신청 안내
* &lsquo;시즌 스페셜 할인&rsquo; 신청하지 않은 경우, 홈페이지·앱·문자메시지 등을 통해 &lsquo;시즌 스페셜 할인&rsquo; 신청 안내

유의사항
- 당월 이용금액 : 결제일자에 청구된 현대카드X3 Edition2 본인+가족카드의 일시불 및 할부금액
* 결제일자별 이용기간은 월별로 달라질 수 있음
* 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자에 실적 포함
* 결제일자 변경, 선입금, 전표매입 지연, 매출 취소 등의 경우 실적합산 기간 및 금액이 달라질 수 있음
- 할인제외대상
* 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 지방세·국세 등 세금 납부액, 도시가스요금, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건 및 자동납부서비스 이용수수료, 당사의 모든 할인 서비스(현대카드 PRIVIA 할인, 현대카드 플래티넘서비스 제외) 및 무이자할부 이용금액
- 최초 발급 시 발급일 포함하여 2회차 결제일까지 기본 할인 1%, 시즌 스페셜 할인 5% 제공. 단, 시즌 스페셜 할인은 신청 회원에 한함
- 시즌 스페셜 할인은 신청 당일부터 적용
- 시즌 스페셜 할인처는 당사에 등록된 가맹점 기준으로 제공하며, 할인 한도는 본인+가족카드 합산 적용
- 시즌 스페셜 할인 미신청 또는 할인한도 초과 시 기본 할인율 적용
- 부분 입금, 연체, 매출 취소 시 할인 금액이 달라질 수 있음
- 자세한 가맹점 목록 및 혜택, 이용 기간…`},{title:`프리미엄 서비스`,summary:`현대카드 플래티넘서비스`,detail:`현대카드 플래티넘서비스
쇼핑
- 롯데, 신세계 프리미엄아웃렛 10% 할인
* 본인+가족 월 1회/연간 2회, 건당 1만원 한도
* 롯데 프리미엄아웃렛 : 파주점, 김해점, 이천점, 광명점, 동부산점
* 신세계 프리미엄아웃렛 : 여주점, 파주점, 부산점
- 유니클로, ZARA, H&M 10% 할인
* 본인+가족 월 1회/연간 2회, 건당 1만원 한도
* 온라인 구매 시 할인 적용 불가

외식
- 스타벅스, 커피빈, 투썸플레이스, 엔제리너스, 탐앤탐스 건당 500원 할인
* 본인+가족 일 1회/연간 30회 한도

문화
- CGV, 메가박스 3,000·6,000원 할인
* 본인+가족 월 1회/연간 6회 한도
* 3,000원 초과 1만원 이하 결제 시 3,000원 / 1만원 초과 결제 시 6,000원 할인
* CGV, 메가박스 내 매점 이용 시에도 영화 할인이 적용될 수 있음

자동차
- 서울 및 대도시 제휴 주차장 주말 무료 주차
* 본인+가족 일 1회/연간 20회 한도
* 한강공원 주차장
* 서울(강남, 서초, 종로, 서대문, 마포, 중구, 용산, 강서), 부산, 인천, 대구, 대전, 울산, 광주 지역 총 25개 주차장

보험
- 푸본현대생명 ZERO 보험 전 상품 5% 할인
* 본인+가족 월 1회/연간 3만원 한도
* 2개 이상 보험 상품 결제 시 1건에 한해서만 할인 적용
* 종신보험/정기보험/암보험/어린이보험/5대성인병보험/사고보험 등 전 상품

현대카드 플래티넘서비스 유의사항
- 당월 이용금액 중 일시불, 할부금액이 50만원 이상일 경우 익월 1일부터 말일까지 이용 가능
- 모든 가맹점은 현대카드 가맹점 등록 기준이며, 백화점/할인점 내 입점매장 제외
- 신규 발급 시 발급월 포함 3개월간 이용금액 무관하게 혜택 제공
- 주차 당일 주차장별 운영시간 내 입출차 시 적용되며, 주차장 공사 등 개별사정에 따라 서비스 이용이 제한될 수 있음
- 주말 무료 주차서비스 제공 대상처는 현대카드 홈페이지, 모바일웹 및 앱에서 조회 가능

비자/마스터/유니온페이 플래티넘서비스
- 국내외겸용카드 발급 시 국제브랜드사 플래티넘 등급 서비스 제공
* 별도의 안내장 및 홈페이지를 통해 서비스 세부 내용과 유의사항 확인 후 이용
* 현대카드(www.hyundaicard.com) 또는 VISA(www.visakorea.com), MasterCard(www.mastercard.co.kr), UnionPay(www.unionpay.com)
Powered by Froala Editor`}]},417:{sourceId:417,name:`현대카드T3 Edition2`,company:`현대카드`,annualFeeText:`국내전용 [65,000]원 / 해외겸용 [70,000]원`,preMonthMoney:5e5,topTags:[`항공마일리지 0.8~1마일 적립`,`연간 누적 마일리지 10% 보너스 적립`,`공항라운지 PP카드 제공`],sections:[{title:`항공마일리지`,summary:`이용금액별 대한항공·아시아나항공 0.8~1 마일리지 적립
연간 누적 마일리지에 10% 보너스 마일리지`,detail:`[기본 마일리지]
- 이용금액별 대한항공·아시아나항공 0.8~1 마일리지 적립
- 월 200만원 이상 이용 시 1 마일리지 적립
- 당월 이용금액 50만원 미만 시 마일리지 적립 제외
- 대한항공
* 당월 이용금액 200만원 미만 시 : 1,500원당 0.8 마일리지
* 당월 이용금액 200만원 이상 시 : 1,500원당 1.0 마일리지
- 아시아나항공
* 당월 이용금액 200만원 미만 시 : 1,000원당 0.8 마일리지
* 당월 이용금액 200만원 이상 시 : 1,000원당 1.0 마일리지

[보너스 마일리지]
- 연간 2,400만원 이상 이용 시 연간 누적 마일리지에 10% 보너스 마일리지
- 최초 카드 발급월 이후 12개월 동안 실적 충족 시에만 연간 보너스 마일리지 제공
- 연간 실적은 매년 재산정
Powered by Froala Editor`},{title:`PP`,summary:`Priority Pass카드 회원 본인 제공`,detail:`세계 700여 개 공항라운지를 무료 이용할 수 있는 Priority Pass카드 회원 본인 제공
- Priority Pass카드 소지 회원은 탑승권 및 여권 제시 시 회원 본인 무료 입장
- Priority Pass카드 유효기간 내 5회까지 무료 입장 가능
- 카드 유효기간은 1년이며, 만료 시점에 정상 회원이면서 연간 이용금액(일시불+할부, 본인+가족 합산) 1,200만원 이상 시 자동 갱신되어 재발급
- 국내전용카드 회원은 Priority Pass카드 제공 혜택 제외
- 초년도의 경우, 공항라운지 이용 2일 전까지의 이용금액 100만원 이상 시 무료 입장 가능
Powered by Froala Editor`},{title:`여행/숙박`,summary:`모바일 해외데이터 로밍 1일 이용권 제공
인천국제공항에서 출발하는 교통할인권 제공`,detail:`해외데이터 로밍
- 모바일 해외데이터 로밍 1일 이용권 제공(SKT,KT 중 택 1)
* 본인+가족 월 1회 / 연간 2회 한도
- 인천국제공항 내 현대카드 지정 장소에서 현대카드T3 Edition2와 당일 출발 항공권 제시 시 이용권 제공
- 당월 이용금액 50만원 이상 시 이용 가능

인천국제공항 교통할인
- 인천국제공항에서 출발하는 교통할인권 제공
* 인천국제공항 고속도로 무료통행권, 공항철도 직통열차 8,000원 할인권, 리무진버스 1만원 할인권 중 택 1
* 본인+가족 월 1회 / 연간 2회 한도
- 인천국제공항 내 현대카드 지정 장소에서 현대카드T3 Edition2와 당일 출발 항공권 제시 시 이용권 제공
- 당월 이용금액 50만원 이상 시 이용 가능
Powered by Froala Editor`},{title:`프리미엄 서비스`,summary:`현대카드 플래티넘서비스`,detail:`현대카드 플래티넘서비스
쇼핑
- 롯데, 신세계 프리미엄아웃렛 10% 할인
* 본인+가족 월 1회/연간 2회, 건당 1만원 한도
* 롯데 프리미엄아웃렛 : 파주점, 김해점, 이천점, 광명점, 동부산점
* 신세계 프리미엄아웃렛 : 여주점, 파주점, 부산점
- 유니클로, ZARA, H&M 10% 할인
* 본인+가족 월 1회/연간 2회, 건당 1만원 한도
* 온라인 구매 시 할인 적용 불가

외식
- 스타벅스, 커피빈, 투썸플레이스, 엔제리너스, 탐앤탐스 건당 500원 할인
* 본인+가족 일 1회/연간 30회 한도

문화
- CGV, 메가박스 3,000·6,000원 할인
* 본인+가족 월 1회/연간 6회 한도
* 3,000원 초과 1만원 이하 결제 시 3,000원 / 1만원 초과 결제 시 6,000원 할인
* CGV, 메가박스 내 매점 이용 시에도 영화 할인이 적용될 수 있음

자동차
- 서울 및 대도시 제휴 주차장 주말 무료 주차
* 본인+가족 일 1회/연간 20회 한도
* 한강공원 주차장
* 서울(강남, 서초, 종로, 서대문, 마포, 중구, 용산, 강서), 부산, 인천, 대구, 대전, 울산, 광주 지역 총 25개 주차장

보험
- 푸본현대생명 ZERO 보험 전 상품 5% 할인
* 본인+가족 월 1회/연간 3만원 한도
* 2개 이상 보험 상품 결제 시 1건에 한해서만 할인 적용
* 종신보험/정기보험/암보험/어린이보험/5대성인병보험/사고보험 등 전 상품

현대카드 플래티넘서비스 유의사항
- 당월 이용금액 중 일시불, 할부금액이 50만원 이상일 경우 익월 1일부터 말일까지 이용 가능
- 모든 가맹점은 현대카드 가맹점 등록 기준이며, 백화점/할인점 내 입점매장 제외
- 신규 발급 시 발급월 포함 3개월간 이용금액 무관하게 혜택 제공
- 주차 당일 주차장별 운영시간 내 입출차 시 적용되며, 주차장 공사 등 개별사정에 따라 서비스 이용이 제한될 수 있음
- 주말 무료 주차서비스 제공 대상처는 현대카드 홈페이지, 모바일웹 및 앱에서 조회 가능

비자/마스터/유니온페이 플래티넘서비스
- 국내외겸용카드 발급 시 국제브랜드사 플래티넘 등급 서비스 제공
* 별도의 안내장 및 홈페이지를 통해 서비스 세부 내용과 유의사항 확인 후 이용
* 현대카드(www.hyundaicard.com) 또는 VISA(www.visakorea.com), MasterCard(www.mastercard.co.kr), UnionPay(www.unionpay.com)
Powered by Froala Editor`}]},418:{sourceId:418,name:`현대카드ZERO MOBILE(포인트형)`,company:`현대카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [5,000]원`,preMonthMoney:0,topTags:[`국내외 가맹점 1% 기본적립`,`6대 온라인쇼핑  +1.5% 추가적립`,`선결제 시 +0.5% 추가적립`],sections:[{title:`적립`,summary:`국내외 가맹점에서 1% 기본 M포인트 적립`,detail:`[기본 M포인트]
국내외 가맹점 이용금액의 1% M포인트 적립
- 현대카드에 등록된 가맹점에 한함
- 1회 이용금액 1,000원 단위 미만은 절사 후적립
- 적립 제외 대상
* 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 지방세·국세 등 세금 납부액, 도시가스요금, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료, 무이자할부 및 당사의 모든 할인서비스 이용금액 제외
Powered by Froala Editor`},{title:`적립`,summary:`6대 온라인쇼핑 업종  1.5% 추가 M포인트 적립
선결제 시 0.5% 추가 M포인트 적립`,detail:`[추가 M포인트 적립]
6대 온라인쇼핑 업종 이용금액의 1.5% M포인트 추가 적립
- 6대 온라인쇼핑 업종
* 오픈마켓 : G마켓, 옥션, 11번가
* 소셜커머스 : 쿠팡, 티몬, 위메프
* 온라인 종합쇼핑몰 : CJmall, GS SHOP, 인터파크
* 온라인 면세점 : 롯데, 신라, 신세계
* 백화점몰 : SSG닷컴, 롯데닷컴, 현대H몰
* O2O : 배달의민족, 요기요, 배달통
- 상기 온라인쇼핑 가맹점은 현대카드에 등록된 업종 기준에 따름
- 1회 이용금액 1,000원 단위 미만은 절사 후 적립
- 적립 제외 대상
* 무이자할부 및 당사의 모든 할인서비스 이용금액 제외

현대·기아차 신차 구매 시 0.5% M포인트 추가 적립
- 1회 이용금액 1,000원 단위 미만은 절사 후 적립
- 적립 제외 대상
* 무이자할부 및 당사의 모든 할인서비스 이용금액 제외

GS칼텍스 주유 시 리터당 60 M포인트 적립
- 일 2회, 1회 10만원 한도, LPG 제외
* (회당10만원 초과 주유금액은M포인트 적립 제외)
- GS칼텍스가 카드사에 통지한 고시가 기준으로 주유량(리터)을 산정하여 M포인트 적립 제공(등유 및 경유는 휘발유 기준 환산 적용)
- 일부 주유소는 M포인트 적립 제외
- 1회 이용금액 1,000원 단위 미만은 절사 후 적립
- 적립 제외 대상
* M포인트 기본 적립과 중복 적용 불가
* 무이자할부 및 LPG 충전소 이용금액 제외

현대카드 홈페이지를 통해 제휴 온라인쇼핑몰에 접속하여 결제 시 M포인트 추가 적립
- G마켓(추가 1%), CJmall(추가 2%), 신세계몰(추가 2%) 등 제휴 온라인쇼핑몰에서 추가 적립
- 온라인쇼핑 업종 M포인트 추가 적립과 중복 적용
- 1회 이용금액 1,000원 단위 미만은 절사 후 적립
- 이용 방법 현대카드 홈페이지 > M혜택 안내 > M포인트 적립 안내 > 추가 M포인트
- 적립 제외 대상
* 무이자할부 및 당사의 모든 할인서비스 이용금액 제외

[선결제 추가 M포인트 적립]
이용 후 5일 이내 선결제 시 0.5% M포인트 추가 적립
- 이용건별로 이용 다음날부터 5일 이내 전액 상환 시 적용
- 추가 적립 M포인트는 선결제 이후 도래하는 첫 결제일에 적립
- 선결제는 홈페이지 > 로그인 > My Account > 즉시결제 > 즉시결제 신청 > &lsquo;선결제 할인/적립 대상 조회&rsquo; 확인 후 신청 가능
- 적립 제외 대상
* 해외이용금액 제외
* 추가 M포인트 적립건(현대·기아차 신차 구매금액, GS칼텍스 주유금액, 제휴 온라인쇼핑몰 결제금액) 및 후불하이패스카드 이용금액 제외
* 단, 온라인쇼핑 업종 M포인트 추가 적립은 중복 적용
* 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 지방세·국세 등 세금 납부액, 도시가스요금, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료, 무이자할부 및 당사의 모든 할인서비스 이용금액 제외
Powered by Froala Editor`},{title:`멤버십포인트`,summary:`일상생활, 쇼핑, 자동차구매, H-Coin, 현대카드 Gift카드 등
다양한 사용처에서 M포인트 사용`,detail:`[M포인트 사용] 일상사용처
일상생활 속 다양한 가맹점에서 이용금액 일부를 M포인트로 사용
- 주유/정비 : GS칼텍스, 현대/기아차 공식 서비스센터 등
- 외식 : 아웃백스테이크하우스, VIPS, 미스터피자, 투썸플레이스 등
- 편의점 : 세븐일레븐, 미니스톱 등
- 영화 : 롯데시네마, 메가박스 등
- 여행/레저 : 설악 워터피아, 경주 뽀로로 아쿠아빌리지, 아산 스파비스 등
- 보험/금융 : 현대해상 다이렉트, 현대차증권, 푸본현대생명

[M포인트 사용] M포인트 온라인쇼핑
온라인쇼핑몰에서 100%까지 M포인트 사용
- 현대카드 M포인트몰
* 일상생활 용품 구매 시 50~100% M포인트 사용이 가능한 현대카드 회원 전용몰
* 홈페이지,모바일웹 : mpointmall.hyundaicard.com
* 앱 : 애플 앱스토어 또는 구글 플레이스토어 > M포인트몰 앱 다운로드
- 제휴몰 M포인트 전액 사용
* 현대카드 홈페이지를 통해 접속 시 100% M포인트 사용이 가능한 제휴몰
* 롯데닷컴에서 결제 시 100% M포인트 사용
* 15만 M포인트 = 10만원
* 보유 M포인트 전액 사용 후 부족금액은 카드 이용대금 결제일에 청구
- 제휴몰 M포인트 부분 사용
* 5~10% M포인트 사용이 가능한 다양한 온라인쇼핑 제휴몰
* G마켓, CJmall, 신세계몰 등 제휴 온라인쇼핑몰에서 5~10% 사용
* M포인트 부족 시 잔여 M포인트만큼 사용 가능

[M포인트 사용] M포인트 교환
H-Coin 전환, 현대카드 Gift카드, 상품권, 항공 마일리지, 연회비 결제 등 M포인트를 현금처럼 사용
- H-Coin
* 300 M포인트 = 200 H코인
* H-Coin 일상사용처, 카드 이용대금 차감 등에서 100% H-Coin 사용
- 현대카드 Gift카드
* 15만 M포인트 = 현대카드 Gift카드 10만원권
* 15만 M포인트 단위로 교환
- 항공 마일리지
* 3.5만 M포인트 = 대한항공 1,000 마일리지
* 10만 M포인트 = 아시아나항공 5,000 마일리지
* 연간 2만 마일리지 한도
- 신세계 상품권
* 7.5만 M포인트 = 신세계 상품권 5만원권
* 7.5만 M포인트 단위로 교환
* 신세계백화점 및 이마트 현장 교환만 가능
- 연회비 결제
* M포인트로 연회비의 100%까지 결제
* 22,500 M포인트 = 연회비 15,000원, 6만 M포인트 = 연회비 4만원 등
Powered by Froala Editor`}]},419:{sourceId:419,name:`현대카드ZERO MOBILE(할인형)`,company:`현대카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [5,000]원`,preMonthMoney:0,topTags:[`국내외가맹점 0.7% 할인`,`6대온라인쇼핑 +0.8% 추가할인`,`선결제 시 +0.3% 추가할인`],sections:[{title:`할인`,summary:`[기본 할인] 국내외 가맹점 이용금액의 0.7% 청구 할인`,detail:`국내외 가맹점 이용금액의 0.7% 청구 할인
- 할인 횟수/한도 제한 없이 서비스 제공
- 복잡한 전월실적 조건 없이 국내외 가맹점 0.7% 기본 할인
- 할인 제외 대상
* 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 지방세ㆍ국세 등 세금 납부액, 도시가스요금, 초·중·고교 학교납입금, 대학ㆍ대학원 등록금 납부 결제건, 자동납부서비스 이용수수료, 당사 모든 할인서비스 및 무이자할부 이용금액 제외
Powered by Froala Editor`},{title:`할인`,summary:`[추가 할인] 6대 온라인쇼핑 업종 이용금액의 0.8% 추가 할인 
[추가 할인] 이용 후 5일 이내 선결제 시 0.3% 추가 할인`,detail:`6대 온라인쇼핑 업종 이용금액의 0.8% 추가 할인
6대 온라인쇼핑 업종
- 오픈마켓 : G마켓, 옥션, 11번가
- 소셜커머스 : 쿠팡, 티몬, 위메프
- 온라인 종합 쇼핑몰 : CJmall, GS SHOP, 인터파크
- 온라인 면세점 : 롯데, 신라, 신세계
- 백화점몰 : SSG닷컴, 롯데닷컴, 현대H몰
- O2O : 배달의민족, 요기요, 배달통
- 상기 온라인쇼핑 가맹점은 현대카드에 등록된 가맹점 기준에 따름
- 할인 제외 대상
* 당사 모든 할인서비스 및 무이자할부 이용금액 제외

이용 후 5일 이내 선결제 시 0.3% 추가 할인
- 이용건별로 이용 다음날부터 5일 이내 전액 상환 시 적용
- 추가 할인금액은 선결제 이후 도래하는 첫 결제일에 청구 할인
- 선결제는 홈페이지 > 로그인 > My Account > 즉시결제 > 즉시결제 신청 > '선결제 할인/적립 대상 조회' 확인 후 신청 가능
- 할인 제외 대상
* 해외이용금액 제외
* 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 지방세ㆍ국세 등 세금 납부액, 도시가스요금, 초·중·고교 학교납입금, 대학ㆍ대학원 등록금 납부 결제건, 자동납부서비스 이용수수료, 당사 모든 할인서비스 및 무이자할부 이용금액 제외
Powered by Froala Editor`}]},420:{sourceId:420,name:`현대카드ZERO(포인트형)`,company:`현대카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [5,000]원`,preMonthMoney:0,topTags:[`국내외 가맹점 1% 기본적립`,`6대 생활필수영역 +1% 추가적립`,`선결제 시 +0.5% 추가적립`],sections:[{title:`적립`,summary:`국내외 가맹점에서 1% 기본 M포인트 적립`,detail:`[기본 M포인트]
국내외 가맹점 이용금액의 1% M포인트 적립
- 현대카드에 등록된 가맹점에 한함
- 1회 이용금액 1,000원 단위 미만은 절사 후적립
- 적립 제외 대상
* 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 지방세·국세 등 세금 납부액, 도시가스요금, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료, 무이자할부 및 당사의 모든 할인서비스 이용금액 제외
Powered by Froala Editor`},{title:`적립`,summary:`6대 생활 필수 영역 이용금액의 1% M포인트 추가 적립
선결제 시 0.5% 추가 M포인트 적립`,detail:`[추가 M포인트 적립]
6대 생활 필수 영역 이용금액의 1% M포인트 추가 적립
- 6대 생활 필수 영역은 일반음식점, 커피전문점, 대형할인점, 편의점, 버스/지하철/택시, 보험료에 한함
- 보험료는 생명보험사 결제금액에 한함(손해보험사 결제금액 제외)
- 활 필수 영역은 현대카드에 등록된 업종 기준
- 대형할인점의 온라인쇼핑몰, 상품권, 문화센터 및 임대매장 이용금액 제외
- 1회 이용금액 1,000원 단위 미만은 절사 후 적립
- 적립 제외 대상
* 무이자할부 및 당사의 모든 할인서비스 이용금액 제외

현대·기아차 신차 구매 시 0.5% M포인트 적립
- 1회 이용금액 1,000원 단위 미만은 절사 후 적립
- 적립 제외 대상
* 무이자할부 및 당사의 모든 할인서비스 이용금액 제외

GS칼텍스 주유 시 리터당 60 M포인트 적립
- 일 2회, 1회 10만원 한도, LPG 제외
* (회당 10만원 초과 주유금액은 M포인트 적립 제외)
- GS칼텍스가 카드사에 통지한 고시가 기준으로 주유량(리터)을 산정하여 M포인트 적립 제공(등유 및 경유는 휘발유 기준 환산 적용)
- 일부 주유소는 M포인트 적립 제외
- 1회 이용금액 1,000원 단위 미만은 절사 후 적립
- 적립 제외 대상
* M포인트 기본 적립과 중복 적용 불가
* 무이자할부 및 LPG 충전소 이용금액 제외

현대카드 홈페이지를 통해 제휴 온라인쇼핑몰에 접속하여 결제 시 M포인트 추가 적립
- G마켓(추가 1%), CJmall(추가 2%), 신세계몰(추가 2%) 등 제휴 온라인쇼핑몰에서 추가 적립
- 1회 이용금액 1,000원 단위 미만은 절사 후 적립
- 이용 방법 현대카드 홈페이지 > M혜택 안내 > M포인트 적립 안내 > 추가 M포인트
- 적립 제외 대상
* 무이자할부 및 당사의 모든 할인서비스 이용금액 제외

[선결제 추가 M포인트 적립]
이용 후 5일 이내 선결제 시 0.5% M포인트 추가 적립
- 이용건별로 이용 다음날부터 5일 이내 전액 상환 시 적용
- 추가 적립 M포인트는 선결제 이후 도래하는 첫 결제일에 적립
- 선결제는 홈페이지 > 로그인 > My Account > 즉시결제 > 즉시결제 신청 > &lsquo;선결제 할인/적립 대상 조회&rsquo; 확인 후 신청 가능
- 적립 제외 대상
* 해외이용금액 제외
* 추가 M포인트 적립건(현대·기아차 신차 구매금액, GS칼텍스 주유금액, 제휴 온라인쇼핑몰 결제금액) 및 후불하이패스카드 이용금액 제외
* 단, 생활 필수 영역 M포인트 추가 적립은 중복 적용
* 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 지방세·국세 등 세금 납부액, 도시가스요금, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료, 무이자할부 및 당사의 모든 할인서비스 이용금액 제외
Powered by Froala Editor`},{title:`멤버십포인트`,summary:`일상생활, 쇼핑, 자동차구매, H-Coin, 현대카드 Gift카드 등
다양한 사용처에서 M포인트 사용`,detail:`[M포인트 사용] 일상사용처
일상생활 속 다양한 가맹점에서 이용금액 일부를 M포인트로 사용
- 주유/정비 : GS칼텍스, 현대/기아차 공식 서비스센터 등
- 외식 : 아웃백스테이크하우스, VIPS, 미스터피자, 투썸플레이스 등
- 편의점 : 세븐일레븐, 미니스톱 등
- 영화 : 롯데시네마, 메가박스 등
- 여행/레저 : 설악 워터피아, 경주 뽀로로 아쿠아빌리지, 아산 스파비스 등
- 보험/금융 : 현대해상 다이렉트, 현대차증권, 푸본현대생명

[M포인트 사용] M포인트 온라인쇼핑
온라인쇼핑몰에서 100%까지 M포인트 사용
- 현대카드 M포인트몰
* 일상생활 용품 구매 시 50~100% M포인트 사용이 가능한 현대카드 회원 전용몰
* 홈페이지,모바일웹 : mpointmall.hyundaicard.com
* 앱 : 애플 앱스토어 또는 구글 플레이스토어 > M포인트몰 앱 다운로드
- 제휴몰 M포인트 전액 사용
* 현대카드 홈페이지를 통해 접속 시 100% M포인트 사용이 가능한 제휴몰
* 롯데닷컴에서 결제 시 100% M포인트 사용
* 15만 M포인트 = 10만원
* 보유 M포인트 전액 사용 후 부족금액은 카드 이용대금 결제일에 청구
- 제휴몰 M포인트 부분 사용
* 5~10% M포인트 사용이 가능한 다양한 온라인쇼핑 제휴몰
* G마켓, CJmall, 신세계몰 등 제휴 온라인쇼핑몰에서 5~10% 사용
* M포인트 부족 시 잔여 M포인트만큼 사용 가능

[M포인트 사용] M포인트 교환
H-Coin 전환, 현대카드 Gift카드, 상품권, 항공 마일리지, 연회비 결제 등 M포인트를 현금처럼 사용
- H-Coin
* 300 M포인트 = 200 H코인
* H-Coin 일상사용처, 카드 이용대금 차감 등에서 100% H-Coin 사용
- 현대카드 Gift카드
* 15만 M포인트 = 현대카드 Gift카드 10만원권
* 15만 M포인트 단위로 교환
- 항공 마일리지
* 3.5만 M포인트 = 대한항공 1,000 마일리지
* 10만 M포인트 = 아시아나항공 5,000 마일리지
* 연간 2만 마일리지 한도
- 신세계 상품권
* 7.5만 M포인트 = 신세계 상품권 5만원권
* 7.5만 M포인트 단위로 교환
* 신세계백화점 및 이마트 현장 교환만 가능
- 연회비 결제
* M포인트로 연회비의 100%까지 결제
* 22,500 M포인트 = 연회비 15,000원, 6만 M포인트 = 연회비 4만원 등
Powered by Froala Editor`}]},421:JSON.parse(`{"sourceId":421,"name":"현대카드M-경차전용카드(유류세 환급)","company":"현대카드","annualFeeText":"국내전용 [없음]","preMonthMoney":300000,"topTags":["경차 유류세환급 혜택","현대오일뱅크/SK에너지 200원·400원/L 할인","국내 가맹점 0.5% 적립"],"sections":[{"title":"주유","summary":"경차 유류세 환급 대상자 주유 및 충전(LPG) 시 유류세 환급","detail":"정부 유류세 환급제도 지원\\n경차 유류세 환급 대상자 주유 및 충전(LPG) 시 유류세 환급\\n- 경차 유류세 환급 대상자가 전국 모든 주유소 및 충전소(LPG) 이용 시 유종에 따라 유류세 환급\\n- 결제 시 휘발유, 경유 리터당 250원, LPG 리터당 160.82원 기준의 유류세 차감된 금액으로 결제계좌에서 출금\\n* 현대카드M-경차전용카드(유류세 환급)의 앞면에 표기된 차량번호와 동일 차량 주유(충전) 시에만 혜택 제공\\n* 현대카드M-경차전용카드(유류세 환급)으로 구입한 유류를 해당 자동차 연료 외의 용도로 이용할 경우 환급 받은 세액과 40% 가산세 추징\\n* 환급 대상자로부터 현대카드M-경차전용카드(유류세 환급)을 양수하여 사용한 자에 대해서는 환급 받은 세액과 40% 가산세 추징\\n* 환급 대상 자격을 상실한 이후 카드를 사용한 경우 환급 받은 세액과 40% 가산세 추징\\n* 1회 48리터 초과 승인 시 부정 사용으로 간주되며, 해당 승인 건에 한하여 유류세 환급 제외\\n* 경차 유류세 환급 지침에 따라 유류비 결제금액 기준 1회 6만원, 1일 12만원 한도 내 환급 가능\\n* 유류세 환급은 카드사 통합 연 20만원 한도 내 환급 가능\\n* 연간 환급한도는 매년 1월 1일부터 12월 31일 기준이며, 1월 1일 새로이 한도 부여\\n* 현대카드M-경차전용카드(유류세 환급)의 신청자와 차량 명의자가 동일해야만 발급 가능\\n* 환급 대상 자격을 상실하였을 경우 유류세 환급이 정지될 수 있으며, 해당 사유가 해제될 경우 현대카드 고객센터(1577-6000)로 유류세 환급 재신청 후 환급 가능\\n* 유류세 환급세액 산정 시 환급 대상 수량은 소수점 둘째자리까지 적용하며 환급세액은 원단위 이하 절사(환급세액 = 환급 대상 수량 X 리터당 환급세액)\\n* 환급 대상 수량 산정 방식은 현대카드M-경차전용카드(유류세 환급)로 구매한 주유(충전) 금액/한국석유공사 공시 지역별 주유소·충전소 국내유가(리터당) 주간 평균 판매가\\n* 경차 유류세 환급제도는 2008년도에 한시적으로 도입하여 2년마다 갱신·운영되고 있는 제도이며 정부 정책에 따라 운영 기간은 변동 가능\\n* 한국석유공사 공시 지역별 주유소·충전소 국내유가(리터당) 기준으로 환급\\n* 유가 정보는 한국석유공사 홈페이지(www.petronet.co.kr) 참고\\nPowered by Froala Editor"},{"title":"주유","summary":"현대오일뱅크/SK에너지 주유시 리터당 200원·400원 할인 \\n모든 충전소(LPG) 이용 시 리터당 100원·200원 할인","detail":"주유 할인 서비스\\n현대오일뱅크/SK에너지에서 주유 시 리터당 200원·400원 청구 할인\\n모든 충전소(LPG) 이용 시 리터당 100원·200원 청구 할인\\n전월 이용금액 현대오일뱅크/SK에너지 충전소\\n청구 할인금액 월간한도 청구 할인금액 월간한도\\n30만 ~ 70만원 미만 200원 2만원 100원 1만 5천원\\n70만원 이상 400원 3만원 200원 2만원\\n- 유류비 결제금액 기준 1회 6만원, 1일 12만원 한도 내 청구 할인 적용\\n- 주유 할인서비스는 최초 신청 유종에 한해 제공되며, 그 외 유종 청구 할인 불가\\n- 월간한도는 유류 판매사 브랜드 구분 없이 전월 이용금액에 따라 차등 적용\\n\\n주유 할인 서비스 유의사항\\n실적기준\\n- 전월 이용금액은 전월 1일부터 말일까지의 일시불 및 할부금액\\n* 할부 이용금액의 경우, 할부 개월 수와 상관없이 이용 월 실적으로 합산(분할 적용 불가)\\n* 신규 발급 시 발급월 포함 2개월간 전월 이용금액 조건 없이 30만원 이상 실적 구간의 서비스를 제공하며, 70만원 이상 시부터 해당 실적 구간 서비스 제공\\n실적 제외\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 지방세·국세 등 세금 납부액, 도시가스요금, 대학·대학원 등록금 납부 결제 건, 자동납부서비스 이용수수료, 당사의 모든 할인서비스 및 무이자할부 이용금액\\n* 모든 가맹점은 현대카드 가맹점 등록 기준으로 적용\\n청구\\n- 청구 할인은 전월 이용금액에 따라 할인 적용된 금액으로 청구\\n기타 기준\\n- 현대오일뱅크, SK에너지 공시 기준 유가 적용하여 할인 (경유는 휘발유 기준으로 환산 후 할인)\\n- LPG는 한국석유공사 공시 전국 리터당 평균 단가 기준 적용하여 할인\\n- LPG 기준 단가는 한국석유공사 홈페이지(www.petronet.co.kr) 참고\\n- 전표매입지연, 매출취소 등의 경우 전월 이용금액 변동 가능\\nPowered by Froala Editor"},{"title":"정비","summary":"스피드메이트 엔진오일 교환 및 타이어 펑크 수리 무료서비스 제공","detail":"차량 정비 서비스\\n스피드메이트에서 엔진오일 교환 및 타이어 펑크 수리 무료서비스 제공\\n전월 이용금액 30만원 이상 시 혜택 제공\\n- 엔진오일 교환 : 연 1회 한도\\n- 타이어 펑크 수리 : 연 1회 한도\\n- 해당 차량 정비 매장에서 결제 시 직원에게 현대카드M-경차전용카드 또는 현대카드M-경차전용카드(유류세 환급) 제시\\n- 신규 발급 시 발급월 포함 2개월간 전월 이용금액 조건 없이 서비스별 한도 내 혜택 제공\\n* (교체/재발급/추가 발급 시에도 본인카드 최초 발급월 기준으로 적용)\\n- 연간 서비스 이용 한도는 1월 1일부터 12월 31일 기준이며, 매년 초 새로이 한도 부여\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 지방세·국세 등 세금 납부액, 도시가스요금, 대학·대학원 등록금 납부 결제 건, 자동납부서비스 이용수수료, 당사의 모든 할인서비스 및 무이자할부 이용금액 실적 제외\\n- 수입 차량 혜택 제공 불가\\n- 상기 혜택은 제휴사 사정에 의해 변경 가능\\n- 전표매입지연, 매출취소 등의 경우 전월 이용금액 변동 가능\\nPowered by Froala Editor"},{"title":"보험","summary":"현대해상 자동차 보험료 결제 시 청구 할인","detail":"보험 할인 서비스\\n현대해상 자동차 보험료 결제 시 청구 할인\\n- 전월 이용금액 30만원 이상 시 혜택 제공\\n- 3만원 이상 결제 시 3만원 청구 할인(연1회)\\n- 신규 발급 시 발급월 포함 2개월간 전월 이용금액 조건 없이 연 1회 할인(교체/재발급/추가 발급 시에도 본인카드 최초 발급월 기준으로 적용)\\n- 연간 서비스 이용한도는 매년 1월 1일부터 12월 31일 기준이며, 1월 1일 새로이 한도 부여\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 지방세·국세 등 세금 납부액, 도시가스요금, 대학·대학원 등록금 납부 결제 건, 자동납부서비스 이용수수료, 당사의 모든 할인서비스 및 무이자할부 이용금액 실적 제외\\n- 전표매입지연, 매출취소 등의 경우 전월 이용금액 변동 가능\\n- 할인 적용 시 M포인트 적립 제외\\n- 모든 가맹점은 현대카드 가맹점 등록 기준으로 적용\\n- 할인 적용 건 당일 취소 후 재승인 시 할인한도 및 횟수 당일 복원이 불가하니, 이용에 유의바랍니다.\\n- 가맹점 업종에 따라 매출접수 지연 및 할인 미적용될 수 있으며, 이로 인해 할인 혜택이 제공되지 않을 경우 현대카드 고객센터(1577-6000)로 문의\\nPowered by Froala Editor"},{"title":"적립","summary":"국내 가맹점 0.5% M포인트 적립\\nGS칼텍스 주유 시 리터당 60 M포인트 적립 외","detail":"[기본 M포인트]\\n국내 가맹점에서 0.5% M포인트 적립\\nGS칼텍스 주유 시 리터당 60 M포인트 적 립\\n- 일 2회, 1회 10만원 한도, LPG제외\\n* (회당 10만원 초과 주유금액은 M포인트 적립 제외)\\n- GS칼텍스가 카드사에 통지한 휘발유가 기준으로 주유량(리터)을 산정하여 M포인트 적립 제공(등유 및 경유는 휘발유 기준 환산 적용)\\n- 일부 주유소는 M포인트 적립 제외\\n- 1회 이용금액 1,000원 단위 미만은 절사 후 적립\\n- 적립 제외 대상\\n* M포인트 기본 적립과 중복 적용 불가\\n* 무이자할부 및 LPG 충전소 이용금액 제외\\n특별 적립률\\n- 현대,기아차 신차 구매 시 1.5% M포인트\\n* 1회 이용금액 1,000원 단위 미만은 절사 후 적립\\n- 적립 제외 대상\\n* 무이자할부 및 당사의 모든 할인서비스 이용금액 제외\\n\\n[추가 M포인트]\\n현대카드 홈페이지를 통해 제휴 온라인쇼핑몰에 접속하여 결제 시 M포인트 추가 적립\\n- G마켓(추가 1%), CJmall(추가 2%), 신세계몰(추가 2%) 등 제휴 온라인쇼핑몰에서 추가 적립\\n- 1회 이용금액 1,000원 단위 미만은 절사 후 적립\\n- 이용방법 : 현대카드홈페이지 > M혜택 안내 > M포인트 적립 안내 > 추가 M포인트\\nPowered by Froala Editor"},{"title":"멤버십포인트","summary":"일상생활, 쇼핑, 자동차구매, H-Coin, 현대카드 Gift카드 등 \\n다양한 사용처에서 M포인트 사용","detail":"[M포인트 사용] 일상사용처\\n일상생활 속 다양한 가맹점에서 이용금액 일부를 M포인트로 사용\\n- 주유/정비 : GS칼텍스, 현대/기아차 공식 서비스센터 등\\n- 외식 : 아웃백스테이크하우스, VIPS, 미스터피자, 투썸플레이스 등\\n- 편의점 : 세븐일레븐, 미니스톱 등\\n- 영화 : 롯데시네마, 메가박스 등\\n- 여행/레저 : 설악 워터피아, 경주 뽀로로 아쿠아빌리지, 아산 스파비스 등\\n- 보험/금융 : 현대해상 다이렉트, 현대차증권, 푸본현대생명\\n\\n[M포인트 사용] M포인트 온라인쇼핑\\n온라인쇼핑몰에서 100%까지 M포인트 사용\\n- 현대카드 M포인트몰\\n* 일상생활 용품 구매 시 50~100% M포인트 사용이 가능한 현대카드 회원 전용몰\\n* 홈페이지,모바일웹 : mpointmall.hyundaicard.com\\n* 앱 : 애플 앱스토어 또는 구글 플레이스토어 > M포인트몰 앱 다운로드\\n- 제휴몰 M포인트 전액 사용\\n* 현대카드 홈페이지를 통해 접속 시 100% M포인트 사용이 가능한 제휴몰\\n* 롯데닷컴에서 결제 시 100% M포인트 사용\\n* 15만 M포인트 = 10만원\\n* 보유 M포인트 전액 사용 후 부족금액은 카드 이용대금 결제일에 청구\\n- 제휴몰 M포인트 부분 사용\\n* 5~10% M포인트 사용이 가능한 다양한 온라인쇼핑 제휴몰\\n* G마켓, CJmall, 신세계몰 등 제휴 온라인쇼핑몰에서 5~10% 사용\\n* M포인트 부족 시 잔여 M포인트만큼 사용 가능\\n\\n[M포인트 사용] M포인트 교환\\nH-Coin 전환, 현대카드 Gift카드, 상품권, 항공 마일리지, 연회비 결제 등 M포인트를 현금처럼 사용\\n- H-Coin\\n* 300 M포인트 = 200 H코인\\n* H-Coin 일상사용처, 카드 이용대금 차감 등에서 100% H-Coin 사용\\n- 현대카드 Gift카드\\n* 15만 M포인트 = 현대카드 Gift카드 10만원권\\n* 15만 M포인트 단위로 교환\\n- 항공 마일리지\\n* 3.5만 M포인트 = 대한항공 1,000 마일리지\\n* 10만 M포인트 = 아시아나항공 5,000 마일리지\\n* 연간 2만 마일리지 한도\\n- 신세계 상품권\\n* 7.5만 M포인트 = 신세계 상품권 5만원권\\n* 7.5만 M포인트 단위로 교환\\n* 신세계백화점 및 이마트 현장 교환만 가능\\n- 연회비 결제\\n* M포인트로 연회비의 100%까지 결제\\n* 22,500 M포인트 = 연회비 15,000원, 6만 M포인트 = 연회비 4만원 등\\n\\n[M포인트 사용] 자동차 구매\\n- 현대,기아차 신차 구매 시 5년간 200만 M포인트 사용\\n* M포인트+세이브-오토 포인트+통장포인트+가족 M포인트+ S카드 오토 포인트 통합한도\\n* M포인트 사용은 구매 이전에 적립된 M포인트에 한하며, 해당 차량 구매로 적립된 포인트 사용 불가\\n* BLUEmembers 포인트 및 KIA RED MEMBERS 포인트(구 Qmembers 포인트)는 현대·기아차 구매 시 각각 사용 가능하며, 통합한도에 포함되지 않음\\n- 세이브-오토(선지급 포인트 서비스)\\n* 현대·기아차 구매 시 차종에 따라 20만~50만원 선포인트 받아 사용하고, 이후 최장…"}]}`),422:JSON.parse(`{"sourceId":422,"name":"the Green","company":"현대카드","annualFeeText":"국내전용 [145,000]원 / 해외겸용 [150,000]원","preMonthMoney":500000,"topTags":["여행,고메,해외쇼핑 5% 특별적립","바우처 10만원권 제공","연간보너스 5만포인트 적립"],"sections":[{"title":"적립","summary":"당월 이용금액별 국내외가맹점 최대 2% 기본적립\\n여행, 고메, 해외쇼핑 5% 특별적립","detail":"[기본 적립]\\n당월 이용금액에 따라 국내외 가맹점 이용금액의 1~2% M포인트 기본 적립\\n- 당월 이용금액 50만원 이상 시 1% 적립\\n- 당월 이용금액 100만원 이상 시 1.5% 적립\\n- 당월 이용금액 200만원 이상 시 2% 적립\\n* 당월 이용금액 50만원 이상 이용 시 M포인트 적립\\n* 신규 발급 시 발급일 포함 2회차 결제일자에 포함되는 이용 건까지 50만원 미만 이용 시에도 기본 1% 적립\\n* M포인트 적립 실적 기준은 당월 결제일자에 청구된 본인 + 가족카드의 일시불 및 할부금액 기준\\n\\n[특별 적립 I]\\n여행 영역 5% M포인트 적립\\n- 여행 영역 : 항공사/여행사/특급호텔/면세점 업종(현대카드에 등록된 가맹점 업종 기준이며 국내 가맹점에 한해 적용)\\n- 당월 여행 영역 이용금액 500만원까지 5% 적립(500만원 초과 이용금액은 기본 적립률 적용)\\n- 당월 여행 영역 이용금액은 결제일자에 청구된 the Green 본인+ 가족카드의 여행 영역 가맹점 일시불 및 유이자 할부금액 기준\\n고메 5% M포인트 적립\\n- 고메 : the Green 고메에 등록된 맛집 전체(다이닝, 카페&디저트, 바&펍 등)\\n- 현대카드 홈페이지 > 나만의 혜택 > Premium 혜택 안내 > the Green > 고메\\n- 고메 맛집은 상시 업데이트되며 카드 이용 시점에 홈페이지에 등록된 맛집 기준으로 적용\\n해외쇼핑 5% M포인트 적립\\n- 해외쇼핑 : 해외 현지 및 해외 온라인 가맹점\\n- 당월 해외 가맹점 이용금액 100만원까지 5% 적립(100만원 초과 이용금액은 기본 적립률 적용)\\n- 당월 해외 가맹점 이용금액은 결제일자에 청구된 the Green 본인+가족카드의 해외 가맹점 일시불금액 기준\\n유의사항\\n- 당월 이용금액 50만원 미만 시 적립 제외\\n- 특별 적립 I과 기본 적립은 중복 적용 불가\\n- 세이브-오토(선지급포인트서비스) 등 별도 약정 서비스를 이용하는 경우 해당 서비스의 적립 기준 적용\\n\\n[특별 적립 II]\\n현대·기아차 신차 구매 시 2% M포인트 적립\\nGS칼텍스 주유 시 리터당 60 M포인트 적립\\n- 일 2회, 1회 10만원 한도, LPG 제외\\n(회당 10만원 초과 주유금액은 M포인트 적립 제외)\\n- GS칼텍스가 카드사에 통지한 고시가 기준으로 주유량(리터)을 산정하여 M포인트 적립 제공\\n(등유 및 경유는 휘발유 기준 환산 적용)\\n- 일부 주유소는 M포인트 적립 제외\\n유의사항\\n- 일 2회, 1회 10만원 한도(10만원 초과 금액은 M포인트 적립 제외), LPG 충전소 이용금액 적립 제외\\n- GS칼텍스 카드사 통지 휘발유가 기준 적용(등유 및 경유는 휘발유 기준 환산 적용)\\n- 적립 대상 리터 측정 시, 소수점 둘째 자리 이하 절사\\n* 적립예시 : 해당 월 카드사 통지 휘발유가 1,891원, 10만원 주유 가정 시, 100,000원/1,891원 = 52.882079772리터로 계산되어 52.88리터 적용\\n- 일부 주유소는 정유사 사정에 따라 M포인트 우대 적립 제외\\n- 법인카드 적립 제외\\n\\n[추가 적립]\\n온라인쇼핑\\n- 현대카드 홈페이지를 통해…"},{"title":"바우처","summary":"M포인트로 여행, 면세점, 호텔에서 사용 가능한 the Green 바우처 교환","detail":"the Green 바우처(10만원권)\\n- 현대카드 PRIVIA 여행 : 현대카드 PRIVIA 항공, 호텔, 여행패키지, 투어&액티비티 등\\n- 롯데면세점 : 롯데면세점 본점, 월드타워점, 코엑스점, 인천공항점 등 오프라인 매장\\n- 국내 특급호텔 : 그랜드 워커힐 호텔, 더 플라자, 비스타 워커힐 서울, 파라다이스 호텔 부산 등\\n\\nthe Green 바우처 교환 방법 및 사용 안내\\n혜택\\n- 10만 M포인트당 the Green 바우처 10만원권 교환\\n교환 기준\\n- 교환 비율 : 10만 M포인트 = the Green 바우처 10만원권\\n- 교환 단위 : 10만 M포인트 단위로만 교환 가능\\n- 교환 한도 : 연간(카드 발급월로부터 1년) 50만 M포인트\\n- 교환 방법 :\\n* 현대카드 홈페이지 > 로그인 > 나만의 혜택 > Premium 혜택 안내 > the Green > the Green 바우처 > 바우처 교환 신청 버튼 클릭\\n* 현대카드 앱 > 로그인 > 나만의 혜택 > 보유 바우처 > the Green > 바우처 교환 신청 버튼 클릭\\n* the Green 데스크(02-3015-9501)로 신청(평일 오전 9시 ~ 오후 6시)\\n사용 방법\\n- 현대카드 PRIVIA 여행, 롯데면세점, 국내 특급호텔에서 사용 가능(택 1)\\n- the Green 바우처는 지정된 사용처에서 본인카드로 결제하여 사용(가족카드 불가)\\n- 홈페이지 > 로그인 > 나만의 혜택 > Premium 혜택 안내 > the Green > 보유 바우처 확인에서 미사용 바우처 확인 가능\\n- 바우처는 본인 회원에 한해 이용 가능\\n- 바우처는 연간(카드 발급월로부터 1년) 5매까지 사용 가능\\n유의사항\\n- M포인트 부족 시 바우처 교환 불가\\n- 바우처 사용은 총 결제금액이 바우처 권면금액(합산된 총 바우처 금액) 이상 시에 한하며, 추가금액은 the Green카드로 결제 필수\\n- 바우처는 본인카드가 유효한 경우에만 사용 가능(본인 회원 탈회, 유효기간 만료, 폐기, 거래정지, 신용불량 등의 경우 사용 불가)\\n- 바우처는 본인 회원 M포인트로만 교환 가능\\n- 바우처의 유효기간은 바우처 교환일로부터 1년이며, 교환 후 30일 내 the Green 데스크(02-3015-9501)를 통해 취소 가능\\n- 바우처 교환 취소 시 교환에 사용된 M포인트는 복원되며, 복원된 M포인트의 유효기간은 바우처 교환 전과 동일(단, 유효기간이 경과된 M포인트는 소멸)\\n- 바우처는 타인에게 양도 및 판매 불가\\n- 항공권 가격 비교 사이트(스카이스캐너/네이버)를 통해 접속한 PRIVIA 여행 결제 건의 경우 바우처 사용 불가\\n- 바우처로 항공권 결제 시 국제선에 한해 사용 가능하며, 순수 항공요금만 적용(유류할증료, 제세공과금, 발권대행료 미포함)\\n- 다른 PRIVIA 이용권과 중복 사용 불가\\n- 면세점 사용은 해외 출국 시만 가능하며, 면세점 내 일부 브랜드와 인터넷 면세점에서는 사용 불가(자세한 내용은 롯데면세점에서 확인 가능)"},{"title":"적립","summary":"[리워드] 연간 5만 M포인트 적립\\n[리워드] 발급 2차년도 이후 연회비 5만원/갱신 이후 10만원 본인카드 연회비 면제","detail":"Anniversary Point\\n5만 M포인트 연간 보너스 적립\\n제공 기준\\n- the Green 본인+가족카드의 연간(카드 발급월로부터 1년) 일시불 및 할부 이용금액 기준 600만원 이상 이용 시\\n* 발급 2차년도부터 제공되며, 연간 이용금액 기준 달성 시 익월 적립(예시 : 2018년 8월 카드 발급 시 연간 이용금액 기준 달성 확인 후 2019년 8월 제공)\\n유의사항\\n- 포인트 적립 시점에 유효한 본인명의 the Green 정상 보유 회원에 한함 (연체 등의 사유로 카드가 정지된 경우 해소 후 익월 적립)\\n- 카드 해지 후 재발급 시 재발급 시점부터 연간 이용금액 실적 재산정\\n- Anniversary Point로 적립된 M포인트는 세이브-오토 포인트 상환 불가\\n\\n발급 2차년도 이후 연회비 5만원 면제\\n발급 2차년도 이후 5만원 / 갱신 이후 10만원 본인카드 연회비 면제\\n제공 기준\\n- the Green 본인+가족카드의 연간 일시불 및 할부 이용금액 600만원 이상 이용 시 차년도 본인카드 연회비 5만원 면제\\n- 갱신 이후는 전년도 연간 이용금액 600만원 이상 시 차년도 본인카드 연회비 10만원 면제\\n- 연간 이용금액은 연회비 청구 직전 12개월 기준이며, 카드 해지 후 재발급 시 재발급 시점부터 연회비 면제금액 재산정"},{"title":"프리미엄 서비스","summary":"Priority Pass카드 및 특수 소재 플레이트 제공","detail":"[특수 소재 플레이트 제공]\\n- 본인 회원 신청 시 제공되며, 발급수수료 10만원 별도 부과 또는 10만 M포인트로 결제 (재발급 신청 시 동일 적용)\\n- 일부 ATM 기기에서 이용 불가, 교통카드 기능 미제공\\n- 카드 플레이트 특성상 수작업으로 제작되며, 신청일로부터 발급일까지 평균 1주 내외 소요\\n* 플레이트 수급 상황에 따라 소요기간은 달라질 수 있음\\n\\n[전 세계 공항라운지 무료 이용서비스 제공(택1)]\\n선택1. The Lounge Members 무료 이용(전 세계 1,000여 개)\\n- The Lounge Members 앱 설치 후 이용 가능\\n* 애플 앱스토어 또는 구글 플레이스토어에서 &lsquo;더라운지멤버스&rsquo; 검색 후 다운로드 및 회원 가입\\n* 앱 로그인 후 카드 등록하기(Home > 신용카드 > 카드 등록하기 > the Green 카드번호 입력 후 본인 인증 > 등록 완료)\\n- 라운지 이용 전 앱을 통해 라운지 이용권 받기\\n* 라운지 이용권은 발급 후 24시간 유효하며, 시간 내 미사용 시 자동 취소(자동 취소된 경우 이용 횟수 자동 복구)\\n- 문의 : The Lounge Members 고객센터(02-2664-7436)\\n선택2. Priority Pass 카드(전 세계 800여 개)\\n- Priority Pass 카드 유효기간은 1년이며, 카드에 표기된 유효년월의 말일까지 사용 가능\\n이용 횟수 및 조건\\n- 연간 총 10회 무료 입장(the Green 발급월로부터 1년 기준)\\n* The Lounge Members 및 Priority Pass 카드 통합 횟수\\n- the Green 본인+가족카드의 일시불 및 할부 이용금액 기준\\n* 발급 초년도 : 라운지 이용 2일 전까지 50만원 이상 이용 시\\n* 2차년도 이후 : 전년도(카드 발급월로부터 1년) 600만원 이상 이용 시\\n유의사항\\n- 국내외겸용 개인카드 본인 회원에 한해 서비스 제공(가족·법인·국내전용카드 보유 회원 제외)\\n- 연간 이용횟수 초과, 발급 초년도 이용실적 미충족, 동반자 입장의 경우 라운지 입장료 약 27달러(USD) 청구(2~3개월 후 청구될 수 있음)\\n- The Lounge Members 라운지 이용권 및 Priority Pass 카드 양도 불가\\n- 카드 해지, 유효기간 만료, 거래정지 등의 경우 서비스 이용 불가\\n- 제휴 공항라운지 등 자세한 정보는 The Lounge Members 앱 및 홈페이지(www.theloungemembers.com), Priority Pass 앱 및 홈페이지(www.prioritypass.co.kr)에서 확인 가능\\n\\n[국내호텔 및 인천국제공항 무료 발레파킹서비스]\\n- 인천국제공항(제1·2여객터미널), 그랜드 워커힐 서울, 더 플라자, 비스타 워커힐 서울, 파라다이스 호텔 부산 무료 발레파킹서비스 제공\\n- 당월 이용금액 50만원 이상 시 익월 1일부터 말일까지 제공 (공항·호텔별 본인+가족 합산 월 5회 한도)\\n- 최초 신규 발급 시 발급월 포함 3개월간 이용금액 무관하게 혜택 제공\\n- 당월 이용금액은 결제일자에 청구된 the…"},{"title":"기타","summary":"VISA Signature 서비스\\nMasterCard World 서비스","detail":"VISA Signature 서비스\\n- VISA 브랜드 프리미엄서비스 중 Signature 서비스 제공\\n- VISA 브랜드 제공 서비스 중 공항 라운지 및 발레파킹서비스는 제공되지 않으며, 이 외의 서비스 이용 가능\\n- 서비스 유효기간 : 2020년 12월 31일까지\\n- VISA카드 컨시어지 서비스 : 080-716-0880\\n\\nMasterCard World 서비스\\n- MasterCard 브랜드 프리미엄서비스 중 World 서비스 제공\\n- MasterCard 브랜드 제공 서비스 중 공항 라운지 및 발레파킹서비스는 제공되지 않으며, 이 외의 서비스 이용 가능\\n- 서비스 유효기간 : 2020년 12월 31일까지\\n- MasterCard라운지 데스크 : 02-3272-3731\\n\\n유의사항\\n- 본 서비스에 대한 구체적 내용 및 적용 기준, 변동사항은 VISA/MasterCard 카드사의 내부 약관 및 서비스 규정을 따르며, VISA/MasterCard 카드사의 사정에 의해 사전 공지 없이 변경될 수 있습니다.\\n- VISA/MasterCard 서비스의 발레파킹서비스는 제공되지 않으며, the Green에 제공되는 발레파킹서비스 이용이 가능합니다.(the Green 발레파킹서비스 참고 : 홈페이지 > 카드안내·신청 > the Green > 프리미엄서비스 > 발레파킹)\\n- VISA 서비스의 라운지서비스는 제공되지 않으며, Priority Pass카드로 라운지 서비스 이용이 가능합니다.(Priority Pass카드 라운지 참고 : 홈페이지 > 카드안내·신청 > the Green > 프리미엄서비스 > Priority Pass Card)\\n- 당월 결제일자에 청구된 the Green 본인+가족카드의 일시불 및 할부금액 50만원 이상일 경우 익월 1일부터 말일까지 이용 가능합니다.(신규 발급 시 발급월 포함 3개월간 이용금액 무관하게 혜택 제공)\\n- VISA/MasterCard 서비스와 the Green 서비스가 상이할 경우, the Green 서비스가 우선합니다."}]}`),423:{sourceId:423,name:`the Red Edition3`,company:`현대카드`,annualFeeText:`국내전용 [295,000]원 / 해외겸용 [300,000]원`,preMonthMoney:0,topTags:[`업종별 0.5~2% 적립`,`이용금액에 따라 0.75~4% 적립`,`50만원상당 바우처 제공`],sections:[{title:`적립`,summary:`국내외 가맹점에서 0.5~2% 기본 M포인트 적립
100만원 이상 이용 시 1.5배 적립 / 200만원 이상 이용 시 2배 적립`,detail:`M포인트 적립
- 당월 이용금액에 따라 업종별 0.5~2% M포인트 기본 적립
- 당월 이용금액 100만원 이상 시 기본 적립률 x 1.5배 적립
- 200만원 이상 시 기본 적립률 x 2배 적립

업종별 적립률
업종 구분 당월 이용금액
기본
50만원 이상
x1.5배
100만원 이상
x2배
200만원 이상

버스, 지하철, 택시, 영화, 공연, 서점, 커피, 베이커리, 피자헛, VIPS 등 제휴 외식처 2.0% 3.0% 4.0%
편의점, 보험, 화장품, 이·미용 1.0% 1.5% 2.0%
외식, 온라인쇼핑몰, 통신, 의류/제화/잡화 0.7% 1.05% 1.4%
백화점, 대형할인점, 면세점, 학원, 병원/약국, 차량 정비, 항공, 해외이용 등 0.5% 0.75% 1.0%

특별 적립률
- 현대·기아차 신차 구매 시 2% M포인트

추가 적립률
- 현대카드 홈페이지를 통해 제휴 온라인쇼핑몰에 접속하여 결제 시 M포인트 추가 적립
* G마켓(추가 1%), CJmall(추가 2%), 신세계몰(추가 2%) 등 제휴 온라인쇼핑몰에서 추가 적립
- 이용 방법 : 현대카드 홈페이지 > M혜택 안내 > M포인트 적립 안내 > 추가 M포인트

M포인트 적립 유의사항
- 당월 이용금액 50만원 미만 시 적립 제외
- 당월 이용금액은 결제일자에 청구된 the Red Edition3 본인+가족카드의 일시불 및 할부금액으로 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 등 이용금액은 제외
- 특별 적립률 적용 시 당월 이용금액 및 업종별 적립률 적용 제외
- 1회 이용금액 1,000원 단위 미만은 절사 후 적립되며, 적립률 및 적립한도는 카드 이용일 기준에 따름
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 지방세·국세 등 세금 납부액, 도시가스요금, 대학·대학원 등록금 납부 결제건, 초·중·고교 학교납입금, 자동납부서비스 이용수수료, 당사의 모든 할인서비스 및 무이자할부 이용금액은 M포인트 적립 제외
- 최초 신규 발급 시 발급일 포함 2회차 결제일자에 포함되는 이용 건까지는 이용금액 50만원 미만도 업종별 적립률 적용
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자에 실적 포함
- 결제일자 변경, 전표매입 지연, 매출 취소, 세이브-오토(선지급 포인트 서비스)의 경우 실적합산 기간 및 금액이 달라질 수 있음
- 세이브-오토(선지급 포인트 서비스)등 별도 약정 서비스를 이용하는 경우 해당 서비스의 적립 기준 적용
- 자세한 내용은 현대카드 홈페이지(www.hyundaicard.com) 참고

M포인트 사용
- 일상사용처, M포인트몰, 제휴몰 M포인트 부분 사용, 자동차 구매 등은 1 M포인트=1원으로 사용
- 단, H-Coin 전환, 현대카드 Gift카드, 상품권, 제휴몰 M포인트 전액 사용-롯데닷컴, 연회비 결제 등 결제금액 전액을 M포인트로 사용할 수 있는 전액 사용처는 1 M포인트=2/3원으로 환산되어 사용
- 현대카드 홈페이지, M포인트몰, M포인트 사용 제휴 가맹점 등 방문을…`},{title:`바우처`,summary:`최대 50만원 상당의 바우처 제공(연 1회)`,detail:`최대 50만원 상당의 바우처 제공(연 1회)

Travel, Culture Voucher(20만원 상당(10만원권 2매)의 바우처 제공/1매당 사용처 택 1)
항공 : 국내선 동반자 항공권
호텔/면세점 : 그랜드 워커힐 서울, 더 플라자, 비스타 워커힐 서울, 파라다이스 호텔 부산, 포시즌스 호텔 서울, 해비치 호텔&리조트 제주 및 롯데면세점 이용권
현대카드 패키지 : 현대카드 컬처서비스 할인권

Shopping Voucher(택 1)
M포인트 : 20만 M포인트 교환
백화점상품권 : 신세계백화점 15만원권 교환

Bonus Voucher(연간 이용금액 기준 달성 시 제공)
M포인트 : 10만 M포인트 교환

유의사항
- the Red Edition3 바우처는 모바일 바우처로 지급되며, 본인카드로 결제 시에만 사용 가능(가족카드 불가)
- 바우처 사용 조건 : the Red Edition3 본인+가족카드의 일시불 및 할부 이용금액 기준
* 발급 초년도 : 바우처 사용 2일 전까지 50만원 이상 이용 시
* 2차년도 이후 : 전년도(카드 발급 확정월로부터 1년) 600만원 이상 이용 시
- 항공권은 the Red 데스크(02-3015-9500)를 통해 the Red 본인카드로 본인 항공권 구매 시에 사용 가능하며, 동일한 일정의 동반자에 한해 적용(1매 사용 시 국내선 편도, 2매 사용 시 왕복 이용 가능)
- 면세점 사용은 해외 출국 시만 가능하며, 면세점 내 일부 브랜드와 인터넷 면세점에서 사용 불가(자세한 내용은 롯데면세점에서 확인 가능)
- 현대카드 컬처서비스 할인권은 슈퍼콘서트, 컬처프로젝트 공연티켓 10만원 이상 결제 후 the Red 데스크로 별도 바우처 사용 신청
- 백화점상품권은 해당 백화점의 상품권 데스크에서 the Red Edition3 실물카드와 신분증
제시 후 교환(분할 증정 및 분실 시 재발행 불가)
- 보너스 바우처 제공 조건
* the Red Edition3 본인+가족카드의 연간 일시불 및 할부 이용금액 3,600만원 이상
(2차년도부터 제공되며, 보너스 바우처 생성월로부터 1년 간 유효하며 그 이후 완전 소멸)
(예시 : 2018년 3월 카드 발급 시 연간 이용금액 기준 달성 확인 후 2019년 3월 제공)
* 제공 시점에 유효한 본인명의 the Red Edition3 정상 보유 회원에 한함
Powered by Froala Editor`},{title:`프리미엄 서비스`,summary:`특수 소재 카드 플레이트 제공
전 세계 800여 개 공항라운지 무료 이용 등`,detail:`특수 소재로 만들어진 카드 플레이트 제공
- 본인 회원 신청 시 제공되며 발급수수료 10만원 별도 부과(재발급 신청 시 동일 적용)
- 일부 ATM 기기에서 이용 불가, 교통카드 기능 미제공
- 카드 플레이트 특성상 수작업으로 제작되어 신청일로부터 발급까지 최소 3주 소요

전 세계 800여 개 공항라운지 무료 이용 가능한 Priority Pass카드 제공
- 개인카드 본인 회원 한정, 동반자 입장 시 라운지 입장료 별도 청구
- Priority Pass카드 이용 조건 : the Red Edition3 본인+가족카드의 일시불 및 할부 이용금액 기준
* 발급 초년도 : 라운지 이용 2일 전까지 50만원 이상 이용 시
(50만원 미만 시 2~3개월 후 라운지 이용금액 청구)
* 2차년도 이후 : 전년도(카드 발급 확정월로부터 1년) 600만원 이상 이용 시

무료 발레파킹서비스 제공
- 인천국제공항, 그랜드 워커힐 서울, 더 플라자, 비스타 워커힐 서울, 파라다이스 호텔 부산
- 당월 이용금액 50만원 이상 시 익월 1일부터 말일까지 제공(공항·호텔별 본인+가족 합산 월 5회 한도)
- 최초 신규 발급 시 발급월 포함 3개월간 이용금액 무관하게 혜택 제공
- 당월 이용금액은 결제일자에 청구된 the Red Edition3 본인+가족카드의 일시불 및 할부금액으로 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 등 이용금액은 제외
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자에 실적 포함
- 결제일자 변경, 전표매입 지연, 매출 취소, 세이브-오토(선지급 포인트 서비스)의 경우 실적합산 기간 및 금액이 달라질 수 있음
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용안내
- 동일 기간 내 다수의 신용카드를 신청할 경우 개인 신용도 또는 개인신용평점에 영향을 미칠 수 있습니다.
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규 출시 이후 3년(the Red Edition3 2018년 4월 25일 출시) 이상 축소·폐지 없이 유지됩니다.
- 다만, 부가서비스 관련 제휴업체의 일방적인 제휴조건 변경·도산, 천재지변, 금융환경 급변, 신용카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 경우, 신규 출시 이후 부가서비스의 축소·변경 없이 3년 이상 경과한 카드의 수익성 유지가 어려운 경우 부가서비스가 변경될 수 있습니다.
- 부가서비스 변경 시에는 변경 사유, 변경 내용 등에 대해 변경일 6개월 이전에 카드 이용대금명세서, 우편, 이메일, 휴대전화 문자메시지 중 한 가지 방법으로 고지해 드리며, 사전 고지가 어려운 경우에는 사후에 고지해 드립니다.
- 연회비는 카드 발급 시 선청구됩니다`}]},424:{sourceId:424,name:`the Purple Edition2`,company:`현대카드`,annualFeeText:`국내전용 [795,000]원 / 해외겸용 [800,000]원`,preMonthMoney:0,topTags:[`여행&쇼핑 바우처 연 1회 제공`,`마일리지or포인트 선택형 서비스`,`본인회원 PP카드 제공`],sections:[{title:`바우처`,summary:`[공통 제공 혜택]
연 1회, 여행과 쇼핑을 위한 바우처`,detail:`트래블, 호텔, 쇼핑 바우처 제공
[트래블]
- 국내,중국,일본,동남아 주요 지정노선의 동반자 이코노미 무료 왕복 항공권 또는 본인 항공 비즈니스 좌석승급권
[호텔]
- 국내 특급호텔 10만원 이용권 2매
- 사용처 : 그랜드 워커힐 서울, 더 플라자, 비스타 워커힐 서울, 콘래드 서울, 파라다이스 호텔 부산, 파크하얏트 서울, 포시즌스 호텔 서울, 해비치 호텔&리조트 제주
[쇼핑]
- 신라면세점 10만원 이용권 2매

기타사항
- the Purple 바우처는 실물로 지급되며, 본인카드 결제 시에만 사용 가능(가족카드 불가)
- 바우처 이용 시 본인 + 가족카드의 이용금액(일시불+할부) 적용
* 발급 초년도 : 바우처 이용 2일 전까지 카드 이용금액 80만원 이상 시
* 2차년도 이후 : 전년도(카드발급 확정월로부터 1년) 카드 이용금액 1천만원 이상 시
- 트래블 바우처는 the Purple 데스크(02-3015-9144)를 통해 본인 항공권 구매 시에만 사용 가능
- 본인 항공 좌석승급권은 이코노미 구매 시 비즈니스로 업그레이드 제공
Powered by Froala Editor`},{title:`선택형`,summary:`[선택 제공 혜택]
항공마일리지(대한항공/아시아나항공) 또는 M포인트 적립`,detail:`항공마일리지 · M포인트 적립(항공마일리지형/M포인트형 중 택1)
[항공마일리지형]
- 대한항공 : 1,500원당 1마일리지 적립
- 아시아나항공 : 1,000원당 1마일리지 적립
[M포인트형]
- 업종별 0.5~2% M포인트 적립 / 당월 이용금액 100만원 이상 시 1.5배 적립(0.75~3%)
* 당월 이용금액 50만원 미만 시 적립 제외
- (업종1) 버스, 지하철, 택시, 영화, 공연, 서점, 커피, 베이커리, 제휴 외식처
* 당월 이용금액 50만원~100만원 미만 시 : 2.0% 기본적립
* 당월 이용금액 100만원 이상 시 : 3% 적립(기본적립X1.5배)
- (업종2) 편의점, 보험, 화장품, 이미용
* 당월 이용금액 50만원~100만원 미만 시 : 1.0% 기본적립
* 당월 이용금액 100만원 이상 시 : 1.5% 적립(기본적립X1.5배)
- (업종3) 외식, 온라인쇼핑몰, 통신, 의류/제화/잡화
* 당월 이용금액 50만원~100만원 미만 시 : 0.7% 기본적립
* 당월 이용금액 100만원 이상 시 : 1.05% 적립(기본적립X1.5배)
- (업종4) 백화점, 대형할인점, 면세점, 학원, 병원/약국, 차량정비, 항공, 해외이용 등
* 당월 이용금액 50만원~100만원 미만 시 : 0.5% 기본적립
* 당월 이용금액 100만원 이상 시 : 0.75% 적립(기본적립X1.5배)

M포인트 사용
- 일상사용처, M포인트몰, 제휴몰 M포인트 부분 사용, 자동차 구매 등은 1 M포인트=1원으로 사용
- H-Coin 전환, 현대카드 Gift카드, 상품권, 제휴몰 M포인트 전액 사용(롯데닷컴), 연회비 결제 등 결제금액 전액을 M포인트로 사용 할 수 있는 전액 사용처는 1 M포인트=2/3원으로 환산되어 사용
* 현대카드 홈페이지, M포인트몰, M포인트 사용 제휴 가맹점 등 방문을 통해 결제 시 본인 M포인트에 한해 사용 가능
* H-Coin은 일상사용처, 카드 이용대금 차감 등 100% 사용 가능(300 M포인트=200 H-Coin)
* M포인트 제휴 가맹점에서만 사용 가능하며, 사용처별로 결제금액의 5~50% 비율로 M포인트 사용 제한(현대카드 M포인트몰, 제휴몰 M포인트 전액 사용(롯데닷컴)은 100%까지 M포인트 사용 가능)
* 자세한 가맹점 목록 및 혜택은 현대카드 홈페이지 (www.hyundaicard.com > M혜택 안내) 참고

항공마일리지 및 M포인트 적립 기준
- M포인트형의 당월 이용금액은 결제일자에 청구된 the Purple Edition2 본인+가족카드의 일시불 및 할부금액으로 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 납부액은 합산 제외
- 1회 이용금액 1,000원 단위 미만은 절사 후 적립되며, 적립률 및 적립한도는 카드 이용일 기준에 따름
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 지방세, 국세 등 세금 납부액, 도시가스요금, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료, 당사의 모든 할인서비스…`},{title:`프리미엄 서비스`,summary:`특수소재 카드 플레이트 제공
전 세계 800여 개 공항라운지 무료 이용 등`,detail:`특수 소재로 만들어진 카드 플레이트 제공
- 재질 특성상 일부 ATM 사용 불가

전 세계 800여 개 공항라운지 무료 이용
- 개인카드 본인회원에 한함
- 발급 초년도 이용금액 80만원 이상, 2차년도 이후 전년도 이용금액 1천만원 이상 시 혜택 제공, 횟수 제한 없음

무료 발레파킹서비스 제공
- 인천국제공항, 그랜드 워커힐 서울, 그랜드 하얏트 서울, 더 플라자, 르메르디앙 서울, 메리어트 이그제큐티브 아파트먼트 서울, 비스타 워커힐 서울, 쉐라톤 서울 디큐브 시티 호텔, 임피리얼 팰리스 서울, 콘래드 서울, 파라다이스 호텔 부산, 파크하얏트 부산, 힐튼부산
- 전월 이용금액 30만원 이상 시 제공(공항·호텔별 월 5회 한도)

Hertz 해외렌터카 할인
- 사전 예약 요금에서 추가 10% 할인
- Hertz 멤버십 연회비 면제
- Hertz 해외렌터카 예약 센터 1600-2288

the Purple 데스크
- 평일(주간) : 오전 9시 ~ 오후 6시
* 퍼플 상품서비스, PRIVIA 항공/호텔 예약 등 모든 상담
- 평일(야간) : 오후 6시 ~ 오후 10시
* 퍼플 상품서비스(PRIVIA 호텔 예약 상담 불가)
- 평일(심야) : 오후 10시 이후, 주말 및 공휴일
* 도난, 분실 및 거래 승인, 퍼플 기본서비스, PRIVIA 항공권 변경 및 결제 상담(PRIVIA 호텔 예약 상담 불가)
- 문의처 : 02-3015-9114
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 트래블 바우처는 동반자 무료 왕복 항공권 또는 본인 항공 좌석승급권 중 택 1
- 쇼핑 바우처의 면세점 사용은 해외 출국 시만 가능하며, 면세점 내 일부 브랜드와 온라인 면세점에서 사용 불가(자세한 내용은 신라면세점에서 확인 가능)
- 바우처는 본인회원 카드로 결제 시 사용 가능하며, 가족카드로 사용 불가
- 특수 소재 카드 플레이트 재발급 신청 시 재발급 수수료 부과
- 공항라운지 및 Hertz 해외렌터카 할인 혜택은 국내외겸용카드 발급 시에만 적용
- 무료 발레파킹서비스 이용한도는 본인 및 가족 이용 횟수 합산 적용
- 신규 발급 시 발급월 포함 2개월간 전월 이용금액 무관하게 혜택 제공(바우처 제외)
- 전월 이용금액은 전월 1일부터 말일까지 일시불+할부 이용금액으로 장기카드대출 (카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자납부액은 합산 제외
- 자세한 내용은 카드 발급 전 상품안내서 및 약관 참고

이용안내
- 동일 기간 내 다수의 신용카드를 신청할 경우 개인 신용도 또는 개인신용평점에 영향을 미칠 수 있습니다.
- 카드 이용 시 제공되는 부가서비스는 카드의 신규 출시(2018년 4월 25일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 다만, 부가서비스 관련 제휴업체의 일방적인 제휴조건 변경·도산, 천재지변, 금융환경 급변, 신용카드 업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 경우, 신규 출시 이후 부가서비스의 축소·변경 없이 1년 이상 경과한 카드의 수익성 유지가 어려운 경우 부가서비스가 변경될 수 있습니다.
- 부가서비스 변경 시에는 변경사유, 변경내용 등에 대해 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 이메일 중 2가지 이상의 방법으로 고지해 드리며, 사전 고지가 어려운 경우에는 사후에 고지해 드립니다.
- 연회비는 카드 발급 시 선청구됩니다.`}]},425:{sourceId:425,name:`코스트코 리워드 현대카드`,company:`현대카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [10,000]원`,preMonthMoney:0,topTags:[`코스트코 매장,온라인몰 1~3% 적립`,`영화,편의점,교통 1~2% 적립`,`그 외 가맹점 1% 적립`],sections:[{title:`멤버십포인트`,summary:`코스트코 매장 · 온라인몰 결제 시 1~3% 적립
생활편의영역 1~2%, 그 외 가맹점 1% 적립`,detail:`코스트코 리워드 포인트?
- 이용금액에 따라 적립되는 코스트코 전용 포인트이며, 적립된 포인트는 바우처로 교환하여 코스트코 매장에서 현금처럼 사용 가능

코스트코 매장·온라인몰 결제 시 1~3% 적립
- 당월 50만원 미만 이용 시 1% 적립, 50만원 이상 이용 시 3% 적립
- 적립한도 : 연간 50만 포인트 한도

생활편의영역 결제 시 1~2% 적립
- 당월 50만원 미만 이용 시 1% 적립, 50만원 이상 이용 시 2% 적립
- 생활편의영업 업종
* 커피·베이커리(스타벅스, 폴바셋, 이디야, 파리바게뜨, 뚜레쥬르, 파리크라상),
* 영화·공연(CGV, 롯데시네마, 메가박스)
* 편의점(GS25, CU, 이마트24)
* 대중교통(버스, 지하철)
- 대중교통은 버스, 지하철에 한해 적립되며, 택시, 철도, 고속버스, 주차장 등 적립 제외
- 적립한도 없음

그 외 가맹점에서 결제 시 이용금액 상관없이 1% 적립
- 당월 이용금액 상관없이 1% 적립 / 적립한도 없음

실적 기준
- 당월 이용금액은 결제일자에 청구된 코스트코 리워드 현대카드(본인+가족카드)의 일시불 및 유이자할부 이용금액
- 예시 : 결제일이 25일인 경우, 전월 14일~당월 13일에 이용한 금액을 청구
- 유이자할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자에 실적 포함
- 결제일자 변경, 전표매입 지연, 매출 취소의 경우 실적 합산 기간 및 금액이 달라질 수 있음
- 코스트코 리워드 현대카드, 코스트코 리워드 비즈니스 현대카드는 각 카드의 이용실적만 합산

적립 시기
- 당월 이용금액에 다른 코스트코 리워드 포인트가 결제일 또는 이용대금 입금 완료된 날로부터 2~10일 이내 적립
- 선입금하는 경우 원 결제일로부터 2~10일 이내 적립

적립 대상
- 국내외 가맹점에서 사용한 모든 물품 구매 및 서비스 이용대금의 입금액
- 가족카드 이용 시 본인 회원 포인트에 합산하여 적립
- 소수점 이하 절사 후 적립

적립 제외
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 지방세·국세, 전기·상하수도요금 등 공과금 납부액, 도시가스요금, 아파트관리비, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료, 상품권 등 현금성 유가증권 구매 및 선불카드 충전금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용부담금, 고속도로 통행요금, 고속버스(차내 단말기 및 고속버스 앱결제), 현대카드의 모든 할인서비스 및 무이자할부·부분 무이자할부 이용금액

기타 적립 기준
- 부분 입금 및 결제일 이후 연체금액 입금 시 코스트코 리워드 포인트 적립
- 부분 입금 시 입금 공제 순서에 따라 입금 인정되며, 입금 인정된 금액에 한하여 코스트코 리워드 포인트 적립
- 연체대금 입금액에 대한 코스트코 리워드 포인트는 입금 완료된 날로부터 10일 이후 확인 가능
- 코스트코 매장, 코스트코 온라인몰에서 적립되는 코스트코 리워드 포인트 연간 한도는 매년 1월 1일 ~ 12월 31일 기준으로 산정
- 특별가맹점은 현대…`},{title:`바우처`,summary:`코스트코 리워드 포인트 매년 1회 바우처 교환`,detail:`코스트코 리워드 포인트 바우처 교환
- 적립된 코스트코 리워드 포인트를 바우처로 교환하여 매년 12월, 1회 제공

교환 기준
- 교환 비율 : 5,000 코스트코 리워드 포인트=바우처 5,000원권

교환 단위
- 적립된 코스트코 리워드 포인트가 5,000 포인트 이상인 경우 10 포인트 단위로 절상하여 제공
- 적립된 코스트코 리워드 포인트가 5,000 포인트 미만인 경우 다음 해로 이월되어 합산 제공
- 포인트가 이월된 경우에는 해당 연도 적립 포인트와 전년도 이월 포인트의 합이 5,000 포인트 미만이라도 합산 포인트만큼 바우처 제공
- 교환 한도 : 없음
- 교환 방법 : 매년 10월 31일까지 적립된 코스트코 리워드 포인트 기준으로 자동 생성되며, 12월 첫 영업일부터 자동 발송
- 바우처 배송지 : 이용대금명세서 수령 주소지로 배송되며, 이메일 및 앱 이용대금명세서를 이용하는 경우 자택 또는 직장 주소로 배송

사용 방법
- 코스트코 매장 계산대에서 본인 확인 후 현금처럼 사용
- 구매금액에서 바우처 권면금액을 제외한 잔액은 카드 또는 현금으로 결제
- 바우처 유효기간은 발행 월로부터 1년

유의사항
- 바우처는 본인 회원에게 발송되며, 본인 회원에 한해 사용 가능
- 바우처 사용 시 계산대에서 본인 확인이 필요하며, 바우처와 코스트코멤버십에 기재된 회원명이 다를 경우 사용 불가
- 코스트코 온라인몰, 코스트코 푸드코트 등 멤버십 미확인 계산대에서는 바우처 사용 불가
- 결제금액이 바우처 금액보다 적은 경우, 차액은 코스트코에서 현금으로 반환
- 바우처는 대여 및 양도, 상속 불가
- 적립된 코스트코 리워드 포인트는 바우처 이외의 다른 용도로 사용 불가
- 바우처 배송 관련 문의는 코스트코 현대카드 고객센터(1899-0030)로 문의
Powered by Froala Editor`},{title:`멤버십포인트`,summary:`코스트코 연간 이용금액 30만원 이상 시 차년도 연회비 면제`,detail:`코스트코 연간 이용금액 30만원 이상 시 차년도 연회비 면제
연회비 면제 유의사항
- 연간 이용금액은 코스트코 리워드 현대카드로 코스트코에서 이용한 연간 일시불 및 유이자할부 이용금액
* 장기카드대출(카드론), 단기카드대출(현금서비스), 무이자할부·부분 무이자할부, 연회비, 제수수료, 이자 등 이용금액은 제외
- 연간 이용금액은 연회비 청구 직전 12개월 기준
- 본인 및 가족카드 연간 이용금액 별도 산정
- 코스트코 리워드 현대카드의 연간 이용금액에 한해 실적 인정되며, 그 외 카드 이용금액은 합산 제외
(코스트코 리워드 비즈니스 현대카드의 연간 이용금액과 개별 산정)
- 발급 후 중도 해지 및 다른 카드로 교체 없이 연회비 면제 혜택이 제공되는 해당 연차까지 연속하여 카드 이용 유지 시 혜택 제공
(카드 및 회원 상태, 이용 실적 발생 여부 등에 따라 연회비 청구 주기가 변경될 경우 연간 이용금액 산정 주기도 변경 가능)

코스트코멤버십카드 기능 추가
- 코스트코멤버십카드 겸용으로 이용 가능
- 카드 발급 후 코스트코 매장 내 멤버십데스크에서 신청
- 코스트코멤버십 기능 추가 신청 시 실물카드 및 멤버십카드 지참 필수(2019년 6월부터 겸용 기능 신청 가능)

코스트코멤버십 연회비 자동납부서비스
- 코스트코멤버십 연회비 매년 자동납부 가능
- 카드 신청 시 코스트코멤버십 연회비 자동납부서비스 신청
- 카드 신청 시점에 자동납부서비스 미신청한 경우, 코스트코 매장 또는 현대카드 홈페이지에서 신청 가능
- 코스트코멤버십 연회비 자동납부 신청 카드 이용 정지 시, 기 보유한 다른 현대카드로 자동납부 처리
- 자동납부서비스 해지/변경은 코스트코 매장에서만 가능
Powered by Froala Editor`}]},426:{sourceId:426,name:`알파원카드`,company:`KB국민카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:0,topTags:[`다양한 혜택을 한 장의 카드로 이용`],sections:[{title:`간편결제`,summary:`한장의 대표카드로 보유 중인 모든 카드 사용이 가능한 All-in-One카드`,detail:`알파원카드
- 한장의 대표카드로 보유 중인 모든 카드 사용이 가능한 All-in-One카드
- 모바일 단독카드를 알파원카드에 연결하면 보다 저렴한 연회비로 실물카드와 동일한 혜택을 누릴 수 있습니다.
- 교통카드를 별도로 설정할 수 있습니다.
- 알파원카드 마스터 브랜드 소지 시 해외카드를 별도로 설정할 수 있습니다.

1. KB국민 앱카드 Kmotion에서 보유한 카드 중 알파원 결제카드 지정
2. 온/오프라인 모든 가맹점에서 알파원카드로 결제
3. 알파원 결제카드의 할인/적립 서비스 제공

이래서 좋습니다!
1.가장 간편한 한 장의 카드 : 연회비/이용수수료가 없으며, 결제할 때 별도 의사표시 없이 일반 카드처럼 이용하실 수 있습니다.
2.모든 스마트폰에서 이용 가능 : 이용 가능 단말기 제한 없이 본인 명의 스마트폰에서 KB국민 앱카드 Kmotion 서비스 가입 후 이용하실 수 있습니다.
3.전국 KB국민카드 가맹점에서 이용 가능 : 가맹점 제한 없이, 모든 결제 방식으로 이용하실 수 있습니다.
4.해외 결제 가능 : 해외 이용(직구포함)시에도 한 장의 알파원카드에 보유한 카드를 연결하여 이용하실 수 있습니다. (마스터 신용카드에 한함)

알파원카드 이용 예시
1. 커피를 마실 때 알파원 결제카드가 청춘대로카드로 설정되어있다면 &rarr; 청춘대로카드로 결제처리, 청춘대로카드의 커피할인 서비스 적용
2. 마트에서 장을 볼 때 알파원 결제카드가 굿데이올림카드로 설정되어 있다면 &rarr; 굿데이올림카드로 결제처리, 굿데이올림카드의 마트할인 서비스 적용
3. 대중교통 이용할 때 알파원 교통카드가 Liiv Mate카드로 설정되어 있다면 &rarr; Liiv Mate카드로 결제처리, Liiv Mate카드의 교통적립 서비스 적용
4. 해외직구를 할 때 알파원 해외카드가 다담카드로 설정되어 있다면 &rarr; 다담카드로 결제처리, 다담카드의 해외캐시백 서비스 적용

결제카드 변경방법
- KB국민 앱카드 Kmotion 메인화면에서 알파원 결제카드를 쉽고 빠르게 변경할 수 있습니다.

알파원카드 설정
- KB국민 앱카드 Kmotion> 카드관리 및 설정 > 알파원카드관리 > 알파원결제카드 관리에서 알파원 결제/교통/해외카드를 지정할 수 있습니다.
- 알파원 결제카드: 온/오프라인 결제 시, 알파원 결제카드로 지정된 카드로 결제됩니다.
- 알파원 교통카드: 교통 및 무승인전표 결제 시, 알파원 교통카드로 지정된 카드로 결제됩니다.
- 알파원 해외카드: 해외 결제 시 (해외직구 포함), 알파원 해외카드로 지정된 카드로 결제됩니다.
알파원 해외카드는 마스터 신용카드만 설정 가능

스마트 기능
- KB Good Touch 기능: 스마트폰에 카드를 터치하여 서비스 및 다양한 정보를 실시간으로 확인하실 수 있는 서비스입니다. (안드로이드 NFC 기능 활용)
- 스마트 OTP: 온라인 은행 거래 시 스마트폰에 카드를 터치하면 일회용OTP 번호가 자동 생성 및 입력되는 스마트 OTP 기능이 지원됩니다. 알파원카드(스마트 OTP) 수령 후 KB국민은행 영업점에서…`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`[알파원카드 확인사항]
- 결제처리기준 : 카드사로 승인 요청된 시점의 알파원 결제카드로 승인처리 (교통/무승인매입, 해외결제 건은 별도 설정한 카드)
- 할인서비스 및 실적 적용 : 알파원 카드로 결제한 각 카드별 결제처리기준에 따른 할인서비스 및 실적 적용
- 이용실적 기준 및 제외대상 : 결제처리되는 각 카드별 기준에 따름
- 알파원카드는 KB국민 신용/체크카드 회원(KB국민비씨 제외)에 한해 발급 가능

[기타 유의사항]
- 알파원카드 수령 후 알파원 결제카드 설정은 필수이며, 이를 위해 KB국민 앱카드 Kmotion 앱설치가 필요합니다.(본인명의 휴대폰에서만 이용가능)
- 알파원카드로 이용하신 후불교통(버스,지하철) 및 무승인 매입(철도/기내면세점 등) 금액은 선택하신 교통카드로 실제 결제 처리됩니다.
- 선택 가능한 교통카드가 없으신 경우 교통기능이 있는 RF카드와 알파원카드를 동시신청 하시기 바랍니다.
- 알파원 교통카드는 KB국민 앱카드 Kmotion앱에서 언제든지 변경 가능하며, 변경 시점 미매입된 교통 및 무승인 이용건은 변경된 카드로 처리됩니다.
- 알파원카드는 사용되는 실승인카드 약관에 따라 처리됩니다. (신용카드 이용 시에는 신용카드회원 이용약관에 따라, 체크카드 이용 시에는 체크카드회원 이용약관에 따라 처리)
- 알파원카드로 현금입출금 시 회원별 결제계좌로 CD기능 이용 가능합니다. (결제카드별 출금계좌가 아님)
- 알파원카드로 자동이체 등록 시 해당 가맹점이 카드사로 승인 요청한 시점의 알파원 결제카드로 자동이체 결제됩니다.
- 알파원카드로 주요 제휴사 현장할인 및 멤버십 서비스 탑재카드 이용 가능합니다. (SPC, CJ, CU, CGV, SK 정유, 현대오일, S-오일, 에버랜드, SK 스피드메이트 등, 단, 제휴사별 확인 방법이 상이하며, 일부 카드 서비스 제공 불가)
- 카드실물을 확인하여 제공하는 현장 서비스의 경우 KB국민 앱카드 Kmotion 앱 메인화면의 알파원 결제카드 이미지를 제시하여 서비스 이용이 가능하나, 가맹점 현장 직원이 이를 인지하지 못하거나 대상카드 확인을 위해 실물카드가 필요할 수 있으므로 가급적 서비스 대상카드를 지참하여 서비스 이용하시기 바랍니다.
* (CJ푸드빌 현장할인(CJ카드, 스타카드, 이마트카드), 발렛파킹 및 공항라운지 이용(플래티늄 등 우수카드), 스피드메이트 정비서비스(민체크카드,직장인보너스체크카드, 해피오토카드 등))
- 현장할인 및 멤버십 서비스를 제공하는 일부 상품은 알파원카드로 이용 불가합니다.
* (공공카드(아이행복, 고운맘, 스타트럭 등), 제휴 멤버십 적립/할인카드(OCB, LGU , GS칼텍스, 홈플러스, 옥션 등), 잇스타일(신용/체크), 가온글로벌, 골프존, 에버랜드판다, 인천공항상근직원, 아모레퍼시픽, 스피드메이트(신용/체크), 이랜드리테일, 현대홈쇼핑, 모바일101, 밀레21문화카드 등)
- 가족카드는 발급불가하며, 가족카드 및 기업공용카드는 알파원카드로 이용 불가합니다.
- 알파원카드로 선불카드 구입 및 충전은 불가능합니다.
- 알파원카드로…`}]},427:{sourceId:427,name:`내일배움카드`,company:`NH농협카드`,annualFeeText:`국내전용 [3,000]원 / 해외겸용 [5,000]원`,preMonthMoney:3e5,topTags:[`주유 60원/L 할인`,`패밀리레스토랑 10% 할인`,`커피 20% 할인`],sections:[{title:`교육/육아`,summary:`내일배움카드제도란?`,detail:`내일배움카드제도란?
- 제도의 개요: 현재 구직중인 신규 · 전직 실업자, 영세 자영업자 등 에게 일정한 금액을 지원, 그 범위 이내에서 자기 주도적으로 직업능력개발훈련에 참여할 수 있도록하고, 훈련이력 등을 개인별로 통합 관리하는 제도
- 지원내용: 유효기간은 발급일로부터 1년, 1인당 계좌한도는 200만원이며, 중소기업친화업종 참여자 200만원 한도 추가 지원, 취업성공패키지 사업참여자 300만원
- 훈련비: 소정출석일수 80%이상 출석할 경우 지급
- 지원금 신청방법: 거주지 관할 고용센터에 방문하여 신청
- 지원대상 훈련과정: 고용노동부가 인정한 계좌적합훈련과정 (ETP, Eligible Traning Program List) 중에서 선택
- 농협 창구에서 즉시발급 받은 카드는 익일 부터 출결체크 기능이 가능함
- 제도 안내 홈페이지: 고용노동부 직업능력개발정보망(http://www.hrd.go.kr)
Powered by Froala Editor`},{title:`주유소`,summary:`농협운영주유소, NH-Oil 및 GS칼텍스 주유소 할인 또는 적립`,detail:`농협운영주유소 5% NH포인트 적립
- 통합 1일 2회,월 4회, 한도: 회당 2천5백/월 1만 포인트
- 농협운영주유소 중 GS칼텍스와 NH-Oil은 별도 주유 할인서비스가 제공되므로 포인트 적립 제외

NH-Oil 주유소 리터당 휘발유 60원, LPG 40원 청구 할인
- 통합 1일 2회, 월간 4회, 1회 이용금액 10만원
- 경유, 등유는 휘발유가로 환산 적용
- 할인 기준가는 해당일자 한국석유공사 고시가 기준 (경유, LPG등은 휘발유 고시가로 환산 적용)
- 농협운영주유소 포인트 적립과 NH-Oil 할인서비스는 이용횟수 월 4회로 통합 관리
- NH-Oil은 주유소 리터당 휘발유 60원, LPG 40원 청구 할인

GS칼텍스주유소 리터당 휘발유 60원, LPG 40원 청구 할인
- 1회 이용금액 10만원, 1일 2회, 월간 4회
- 경유, 등유는 휘발유가로 환산 적용
- 할인 기준가는 해당일자 GS칼텍스 공시 휘발유가·LPG가로 환산 적용
Powered by Froala Editor`},{title:`대형마트`,summary:`농협판매장 5% NH포인트 적립`,detail:`농협판매장 5% NH포인트 적립
- 통합 월 2회,적립한도: 회당 5천 포인트,월 1만 포인트
- 농협운영주유소 이용 및 농촌사랑 상품권 구매는 제외
Powered by Froala Editor`},{title:`패밀리레스토랑`,summary:`외식 10% 청구 할인`,detail:`외식 10% 청구 할인
- 아웃백,빕스,TGIF 10% 청구할인
- 통합 월 1회, 회당 할인한도 2만원
- 백화점,할인점 입점 매장은 제외
Powered by Froala Editor`},{title:`영화`,summary:`문화 서비스(영화, 커피, 서적) 20% 청구 할인`,detail:`문화 서비스(영화, 커피, 서적) 20% 청구 할인
- 통합 월 5회,회당 할인한도 3천원(월 할인한도 15,000원)
- 영화: CGV, 롯데시네마, 씨너스, 메가박스
* CGV는 즉시할인 제공 (단 모바일웹, 조조, 청소년, 특화관 및 일부매장은 청구할인)홈페이지와 모바일App의 경우 &lsquo;즉시할인 신용카드&rsquo; 탭에서 결제해야 할인이 적용됩니다.
- 커피: 스타벅스, 커피빈, 탐앤탐스
* 상품권 구매(기프트카드 구입 · 충전포함)및 백화점/할인점 입점 점포 할인 제외
- 서적: 교보문고, 영풍문고, 반디앤루니스, Yes24, 알라딘, 인터파크도서
* 백화점, 할인점 및 일부 대학 입점 매장 제외
Powered by Froala Editor`},{title:`기타`,summary:`국내·외 여행스케치 현장 할인(3~5%)`,detail:`해외 로밍, 여행 호텔 할인(현장할인)
- 와이드 모바일
- ☎1566-9070, 통화요금 5% 할인, 임대폰 무료 지원

국내·외 여행스케치 현장 할인(3~5%)
- 반드시 채움스케치 홈페이지 (www.cheumsketch.co.kr) 통해 예약 시 할인 가능
- 일부 특가상품 제외
- 문의 : 채움스케치 여행 고객센터(1599-4312)
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요`,detail:`서비스 이용조건
- 주유: 주유할인은 전월 1일 ~ 말일까지 훈련기관 및 유류업종 이용금액을 제외하고 국내 일시불/할부 이용금액 30만원 이상시 제공함
- NH포인트, 외식할인, 영화 / 커피 / 서적: 전월 1일 ~ 말일까지 고용노동부 인가 훈련기관을 제외한 일시불/할부 이용금액 30만원 이상시 제공함
- 공통부가서비스: 이용금액 체크없이 상시 제공함
- 이용요금 산정시 훈련기관,상품권, Gift카드,대학등록금, 제세공과금 (국세, 지방세, 우체국 우편요금)등은 제외
- 최초발급시 카드사용 등록일로부터 익월 말일까지는 이용실적에 관계없이 서비스 제공
- 월간 할인 횟수가 제한된 청구할인 서비스는 매월별(1일&sim;말일) 할인대상 가맹점 이용실적에 대해 순서대로(매출전표 접수일 기준) 할인 합니다.
- 통신료 자동이체 등 "무승인 매출"은 이용일이 아닌 매출전표 접수일 기준으로 해당 월 이용실적에 합산하며, 매출 취소시 취소 매출전표가 접수된 월의 이용실적에서 차감 합니다.
- 카드사용 가맹점(대형할인점, 백화점, 호텔 등에 입점한 부대업장 등)이 NH농협카드 전산상 상기 할인(또는 무이자할부) 대상업종으로 등록되어 있지 않는 경우 할인(또는 무이자할부) 서비스 제공이 불가 합니다.
- 서비스는 신규 출시 후 1년 이상 축소, 폐지 없이 유지됩니다.
서비스 변경시에는 변경사유, 변경내용 등에 대하여 6개월 이전에 홈페이지, 대금청구서, E-mail 중 2가지 이상의 방법으로 고지하여 드립니다.
단, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기, 제휴업체의 일방적인 사정,폐업, 부도, 도산 및 그 밖에 이에 준하는 사유가 있을 경우 사전고지하고 불가피한 경우 사후고지를 합니다.
- 상품 서비스내용에 대한 보다 자세한 내용은 가까운 영업점 또는 농협 고객지원센터(1588-2100)로 문의하시기 바랍니다.
- 2장 이상의 신용카드를 발급 받을 경우 신용등급 또는 개인신용평점이나 이용한도 등에 영향을 미칠 수 있습니다.

- 카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 1년 이상 축소·폐지없이 유지됩니다.
- 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건 변경·도산, 천재지변, 금융환경의 급변, 카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 사전 또는 사후 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가서비스를 변경하는 경우는 홈페이지에 게시하고, 6개월 전부터 매월 개별고지해 드립니다.(개별고지방법 : 이용대금명세서, 우편, 전자우편(e-mail), 휴대폰 문자메시지 중 하나)
- 필요이상으로 신용카드를 발급받으신 경우 회원님의 신용등급 또는 개인신용평점이나 이용한도 등에 영향을 미칠 수 있습니다.
- 카드 신청 시 상품설명서 및 약관을 반드시 확인하시기 바랍니다.
- 신용카드 사용, 갚아야 할 빚입니다.`}]},430:{sourceId:430,name:`아시아나클럽 롯데 플래티넘 카드`,company:`롯데카드`,annualFeeText:`해외겸용 [120,000]원`,preMonthMoney:0,topTags:[`1,000원당 1마일 적립`,`국내선 동반자 무료항공권 서비스`,`공항라운지 무료 입장`],sections:[{title:`아시아나항공`,summary:`이용금액 1,000원 당 1마일리지 적립`,detail:`이용금액 1,000원 당 1마일리지 적립

마일리지 적립 기준
- 기존에 보유한 아시아나클럽 마일리지와, 아시아나클럽 플래티넘 카드 이용 시 적립된 마일리지 합산 사용 가능합니다.
- 아시아나클럽 마일리지 적립 시 롯데카드 제공 L.POINT 및 SK 주유포인트 적립은 되지 않습니다.
- 매출확정일 기준으로 최대 5 영업일 이내에 적립됩니다.
- 결제일로부터 3~5일 경과 후 잔여 마일리지 조회를 하실 수 있습니다.

L.POINT 적립 기준
- 아시아나클럽 플래티넘 카드는 L.POINT 제휴사 이외의 가맹점에서 사용 시 L.POINT 적립이 제한됩니다.
- L.POINT 적립기준에 따라 결제금액 1천원 당 해당 적립률로 포인트가 적립됩니다.
- 매출 취소 시, 취소 매출에 해당하는 포인트는 차감됩니다.

공통 적립 기준
- 가족카드의 이용실적에 따른 마일리지 및 포인트는 본인 회원에 합산 적립 관리 됩니다.
- 모든 가맹점에서의 무이자 할부 건은 마일리지 및 포인트가 적립되지 않습니다.
- 지방세/세금납부, 고용보험, 산재보험과 같은 일부 가맹점의 매출, 단기카드대출(현금서비스), 장기카드대출(카드론), 아파트 관리비 신청 매출, 스마트 캐시백, 오토캐시백 매출, 연회비 등 각종 수수료는 마일리지 및 포인트가 적립되지 않습니다.
Powered by Froala Editor`},{title:`공항라운지`,summary:`스카이허브 라운지, 마티나(인천공항 제1여객터미널)라운지 무료입장`,detail:`국내선 동반자 무료항공권 서비스
- 국내선 왕복항공권을 롯데 플래티넘 카드로 결제 시 동반 1인 왕복항공권을 무료로 제공 (연 1회)

스카이허브 라운지, 마티나(인천공항 제1여객터미널)라운지 무료입장
- 연 3회, 본인 가족 합산
Powered by Froala Editor`},{title:`프리미엄 서비스`,summary:`VISA/MASTER Platinum 서비스`,detail:`VISA/MASTER Platinum 서비스
- 롯데 플래티넘 카드 발급 시 VISA/MASTER Platinum 등급의 국제브랜드 서비스가 제공됩니다.
- 별도의 국제브랜드 서비스 안내장을 통해 서비스 이용 전 세부내용과 유의사항을 확인하시기 바랍니다.

비자 플래티넘 서비스
- 비자 플래티넘 서비스의 유효기간은 2019년 1월 1일 ~ 2019년 12월 31일입니다.
- 서비스의 이용조건과 유의사항은 비자 홈페이지를 통해 확인하시기 바랍니다.
- 특급호텔 발렛파킹 서비스는 비자 플래티넘 서비스 중 카드사(발급사) 선택 서비스로, 롯데카드 기준으로 제공됩니다.
- 비자 플래티넘 서비스 중 인천공항/김포공항/김해공항 발렛파킹 서비스, 특급호텔 발렛파킹 서비스, 공항 라운지 서비스, 인천공항 무료 교통 서비스는 제공되지 않습니다.

국내 특급호텔 무료 발렛파킹 서비스
- 주차 시 호텔 현관에서 서비스 요청 후 주차티켓 수령
- 출차 시 주차티켓 및 해당 카드 제시
- 서비스 제외기간
* 힐튼 경주: 신정, 구정, 추석 연휴 기간, 벚꽃 시즌(4/2~4/16), 여름 성수기(7/19~8/31), 연말연시(12/31)
* 해운대 그랜드 호텔: 여름 성수기(7/19~8/17), 국제행사기간, 특별기간 (5/5~5/6, 8/14, 10/4~10/8, 12/22~12/24, 12/29~12/31)
* 파라다이스 호텔 부산 : 여름 성수기(7/1~8/31), 연말연시(12/30~1/1), 마린위크 및 BIFF 등 국제행사기간
- 유의사항: 레스케이프 호텔, 쉐라톤 서울 팔래스 강남 호텔, JW 메리어트 동대문 스퀘어 서울, 대구 그랜드 호텔, 해운대 그랜드 호텔, 파라다이스 호텔 부산 : 호텔 정책에 따라 당일 호텔 이용 영수증을 제시하는 경우에 한하여 무료 발렛파킹 및 3시간 무료 주차 서비스가 제공되며, 영수증 미 지참 시에는 발렛파킹 이용 요금과 주차요금 모두를 현장에서 지불하셔야합니다.

TRAVEL
- 해외 렌터카 서비스
- Preferred Hotel & Resort 서비스
- ZIMZOM 여행 캐리어 픽업 및 배송 할인 서비스
- 와이파이도시락(포켓와이파이) 해외 데이터 로밍 할인 서비스

AIRPORT
- 공항 카페 할인 서비스
- 공항의전 할인 서비스

HOTEL
- 국내 특급호텔 객실/패키지 및 F&B(식음료) 할인 서비스
- 면세점 할인 서비스
- 해외 The Bicester Village Shopping Collection

마스터 플래티넘 서비스
- 마스터 플래티넘 서비스의 유효기간은 2019년 1월 1일 ~ 2019년 12월 31일입니다.
- 서비스의 이용조건과 유의사항은 마스터카드 홈페이지를 통해 확인하시기 바랍니다.
- 특급호텔/인천공항 발렛파킹 서비스, 공항라운지 무료 입장 서비스는 마스터 플래티넘 서비스 중 카드사(발급사) 선택 서비스로, 롯데카드 기준으로 제공됩니다.
- 마스터 플래티넘 서비스 중 인천공항/특급호텔 발렛파킹 서비스, 메가박스 콤보 세트 무료제공 서비스는 제공되지 않습니다.

국내 특급호텔 무료 발렛파…`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 전 반드시 확인하세요!
- 서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.
- 부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경 시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 전자우편(E-MAIL) 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건의 변경/도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사전고지 하고 불가능할 경우 사후고지 합니다.
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며, 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다.단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지 날부터 3개월 이내 반환할 수 있습니다.
- 다수의 신용카드 발급은 개인 신용등급 또는 개인신용평점, 이용한도 등에 영향을 미칠 수 있습니다.
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정 기간 보존됩니다.
- 카드 신청 전 카드상품 안내장 및 약관의 내용을 반드시 읽어보시기 바랍니다.`}]},431:{sourceId:431,name:`아시아나클럽 롯데 골드 아멕스카드`,company:`롯데카드`,annualFeeText:`해외겸용 [20,000]원`,preMonthMoney:0,topTags:[`1,000원당 국내 1마일 적립`,`1,000원당 해외 2마일 적립`,`아시아나클럽 회원 서비스`],sections:[{title:`아시아나항공`,summary:`아시아나클럽 마일리지 적립 서비스`,detail:`아시아나클럽 마일리지 적립 서비스
- 해외 신판구매금액 1,000원당 2마일리지 적립
- 국내 신판구매금액 1,000원당 1마일리지 적립

적립기준 및 범위
- 마일리지는 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론) 제외) 건별로 적립되며 1,000원 미만은 절사
- 지방세, 건강보험료 등 일부 가맹점 적립 제외(국가기관 등 비영리가맹점)
- 전 가맹점 무이자 할부 이용 시 아시아나클럽 마일리지 적립제외

적립시기 및 한도
- 매출일 기준으로 7일(은행영업일 기준)이내에 적립
- 연간 한도 제한 없음

마일리지 문의 및 안내
- 아시아나클럽 서비스센터 1588 - 8180
- 아시아나클럽 홈페이지 www.flyasianaclub.com

아시아나클럽 회원 서비스
- 제휴 항공사 마일리지 적립: 스타 얼라이언스(STAR ALLIANCE)회원사 탑승시 아시아나클럽 마일리지 적립
- 제휴 호텔 마일리지 적립: 힐튼 호텔, 하얏트 호텔, 메리어트호텔, 인터컨티넨탈 호텔, 롯데호텔 등
- 1회 숙박당 500마일(제휴 호텔별 상이)
- 제휴 렌터카 마일리지 적립: 전세계 HERTZ 렌터카 1회당 400마일(일본, 호주, 뉴질랜드 제외), 200마일(특정 이용시) / 금호렌터카(국내), 그린렌터카(제주지역) 1회당 500마일
- 제휴 면세점 마일리지 적립: 한국관광공사 면세점에서 면세품 구매액$2당 1마일
- 기타 제휴사 마일리지 적립 서비스
Powered by Froala Editor`},{title:`여행/숙박`,summary:`롯데 아메리칸 엑스프레스 카드 서비스`,detail:`최고 3억원 보상 여행자 보험 무료 자동 가입

이용 방법
- 롯데 골드 아멕스카드로 국내외 여행 시에 공공교통편의 요금 또는 해외 패키지 상품의 경우 여행경비의 50% 이상을 결제
- 보상 청구 방법: 보험금 청구서를 출력하셔서 필요사항을 기재하시고 서명하신 후 구비서류와 함께 사고발생 후 30일 이내에 당사 고객서비스팀으로 보험 신청 접수 및 고비서류를 제출해 주시기 바랍니다.
- 구비서류: 보험금 청구서, 공공교통편의 티켓을 구입한 롯데 골드 아멕스카드 매출전표 또는 항공권 티켓 사본, 병원 진단서 및 치료비 영수증, 신분증, 통장 사본 각 1부, 피보험자가 배우자나 자녀일 경우 주민등록등본 또는 의료보험증 사본

이용기준
- 대상 : 회원님 본인, 배우지 및 만 23세 미만의 미혼 자녀
- 보상 범위
* 국내여행 시 : 비행기, 철도 등 공공교통의 탑승중 또는 승하차시의 상해후유장애
* 해외여행 시 : 출발일 기준으로 도착시까지 90일간의 상해후유장애
- 상해 치료실비 제외, 질병사고 제외

보상 한도
- 상해후유장애 : 최고 3억원 보상
- 배상책임 : 최고 100만원 보상 (본인에 의한 타인의 상해치료비, 각종 기물파손에 대한 보상)

전세계 170여개국에서 최상의 여행서비스 이용
- 전세계 170여개국의 1,700여개 이상의 아메리칸 엑스프레스 여행사무소에서 최상의 여행서비스 제공

해외 긴급 카드 재발행 서비스
- 해외에서 카드 분실/도난 시 당사나 아메리칸 엑스프레스 여행사무소에 통보하시면 해당지역 해외긴급카드재발행 센터를 통해 재발행 카드를 받으실 수 있습니다.

문의안내
- 보상 관련 세부사항은 당사 고객서비스팀(1588-8100)으로 문의
- 보상금 지급은 별도 심사를 통해 지급되며, 심사 결과에 따라 보상이 적용되지 않을 수 있습니다.
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 전 반드시 확인하세요!
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 상세한 안내는 롯데카드 홈페이지(www.lottecard.co.kr)를 참조하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 다수의 신용카드 발급은 개인 신용등급 또는 개인신용평점, 이용한도 등에 영향을 미칠 수 있습니다.
- 카드 신청전 상품안내장 및 약관의 내용을 읽어보시기 바랍니다.`}]},432:{sourceId:432,name:`SKYPASS 롯데 아멕스카드`,company:`롯데카드`,annualFeeText:`해외겸용 [20,000]원`,preMonthMoney:0,topTags:[`1,000원당 국내 1마일 적립`,`1,000원당 해외 2마일 적립`,`SKYPASS 회원 할인 서비스`],sections:[{title:`대한항공`,summary:`SKYPASS 1,000원당 1마일, 해외결제는 더블마일 적립`,detail:`SKYPASS 1,000원당 1마일, 해외결제는 더블마일 적립
- 국내 신판구매금액 1,000원당 1마일리지 적립
- 해외 신판구매금액 1,000원당 2마일리지 적립

적립기준 및 범위
- 마일리지는 신판사용금액(단기카드대출(현금서비스),장기카드대출(카드론) 제외)건별로 적립되며 1,000원 미만은 절사됩니다.
- 일부 지방세 납입금과 고용보험, 산재보험, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자에 대해서는 적립되지 않습니다.
- 2012년 2월부터 무이자할부 결제시 마일리지 미적립됩니다.
- 해당 마일리지 적립 시 롯데카드 포인트 및 SK 주유포인트 적립은 제외됩니다. (단, 롯데멤버스 제휴사 이용 시 L.POINT 적립서비스는 제공됩니다.)
- 스카이패스 마일리지가 적립된 이후 해당 매출 취소 시, 추후 결제 건에 대하여 이미 적립된 마일리지 만큼 차감되고 적립됩니다.

적립시기 및 한도
- 결제일로부터 7일(은행영업일 기준)이내에 적립
- 연간 한도 제한 없음

SKYPASS 회원 할인 서비스
- 렌터카 최대 40% 할인(Hertz, AVIS, 제주)
- 국내호텔 최대 50% 할인(제주/서귀포 KAL호텔)
- 제주민속촌 박물관 할인
- 상기서비스는 제휴사의 사정에 의해 사전통보없이 변경 및 종료될 수 있습니다.
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 전 반드시 확인하세요!
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 상세한 안내는 롯데카드 홈페이지(www.lottecard.co.kr)를 참조하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 다수의 신용카드 발급은 개인 신용등급 또는 개인신용평점, 이용한도 등에 영향을 미칠 수 있습니다.
- 카드 신청전 상품안내장 및 약관의 내용을 읽어보시기 바랍니다.`}]},433:{sourceId:433,name:`롯데카드 텔로 SKT`,company:`롯데카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:3e5,topTags:[`SKT통신요금 최대 26,000원 할인`,`L.POINT 적립 서비스`],sections:[{title:`SKT`,summary:`SKT 통신요금 16,000원~26,000원 결제일 할인`,detail:`SKT 통신요금 16,000원~26,000원 결제일 할인
- 전월실적 30만원 이상~70만원 미만: 월 16,000원 할인한도
- 전월실적 70만원 이상~120만원 미만: 월 21,000원 할인한도
- 전월실적 120만원 이상: 월 26,000원 할인한도

이용조건
- 최초 카드발급 후 카드사용등록일~다음달 말일까지 지난달(1일~말일) 이용실적 30만원 미만 시에도 16,000원 결제일 할인을 제공합니다. 70만원이상 이용 시 해당 이용실적 구간별 할인금액이 제공됩니다.
- 롯데카드 TELLO SKT 지난달 1일~말일 이용실적은 본인 및 가족카드 일시불, 할부 이용금액으로 산정합니다.
- 할부 이용금액은 이용일을 기준으로 총 금액이 이용실적에 합산됩니다.
- 이용실적 산정 시 제외되는 이용금액: 아파트관리비, 다른 카드 매출, 단기카드대출(현금서비스), 장기카드대출(카드론), 국세·지방세, 연회비, 이자, 각종 수수료

결제일 할인 이용기준
- 통신요금 결제일 할인은 SKT 유·무선 구분없이 적용되며, SKT 통신요금 자동납부 건만 할인 혜택이 제공됩니다.
- 통신요금이 할인금액보다 적을 경우 통신요금만큼 할인됩니다.
- 월 할인횟수 제한 없이, 총 할인금액 안에서 할인 혜택이 제공됩니다.

자동납부 신청방법
- SKT 고객센터(SKT 휴대폰에서 지역번호 없이 114번) 또는 홈페이지(www.tworld.co.kr)에서 신청하시기 바랍니다.

TELLO SKT 할부란?
SKT 매장에서 SKT 제품 구매 시 구매금액을 24개월 또는 36개월 할부로 결제한 후, 할부이자가 포함된 원금을 매달 할부 상환하는 혜택입니다.

TELLO SKT 할부(할부이자 5.5%~6.9%)
- 24개월: 5.5% 할부이자율
- 36개월: 6.9% 할부이자율
- 상환방식: 원금 균등 상환방식
- SKT 제품 5만원 이상 결제 시 24, 36개월 할부가 제공됩니다.
- TELLO SKT 할부는 본인 할부 한도 내에서 이용 가능합니다.
- TELLO SKT 할부는 본인 및 가족카드로 이용 가능합니다.
- TELLO SKT 할부 이용 건수는 월 2건, 연 5건으로 제한하며, 가족카드 이용건수는 본인카드 이용건수에 포함됩니다. (월 기준: 1일~말일, 연 기준: 1월~12월)
예시) 6월에 본인카드로 통신기기 1건, 가족카드로 통신기기 1건을 TELLO SKT 할부로 구매 시 총 2건으로 산정, 6월에 TELLO SKT 할부 추가 이용 제한

반드시 확인하세요.
- TELLO SKT 할부 이용금액 중도상환 시 별도 위약금은 발생하지 않으며, SKT 통신요금 24, 36개월 약정과는 무관합니다.
- SKT 약정 기간 및 남은 금액은 SKT고객센터에서 확인하시기 바랍니다.
Powered by Froala Editor`},{title:`기타`,summary:`L.POINT 적립`,detail:`L.POINT 적립
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립 받고 현금처럼 사용 가능한 포인트입니다.
- 해당 카드로 결제 시 롯데카드가 제공하는 L.POINT 적립 서비스가 제공되지 않습니다. 단, 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com) 및 롯데카드 홈페이지(www.lottecard.co.kr)에서 확인하실 수 있습니다.
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 전 반드시 확인하세요!
- 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 상세한 안내는 롯데카드 홈페이지(www.lottecard.co.kr)를 참조하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경
(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
- 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나
- 카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.
- 결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
- 다수의 신용카드 발급은 개인 신용등급 또는 개인신용평점, 이용한도 등에 영향을 미칠 수 있습니다.
- 카드 신청전 상품안내장 및 약관의 내용을 읽어보시기 바랍니다.`}]},434:{sourceId:434,name:`SSG카드`,company:`SSGPAY. CARD`,annualFeeText:`국내전용 [9,000]원 / 해외겸용 [10,000]원`,preMonthMoney:0,topTags:[`SSGPAY 결제 1.5% 적립/할인`,`그외 결제 1.0% 적립/할인`],sections:[{title:`적립`,summary:`실적 관계없이, 한도 제한없이 전 가맹점 1~1.5% 적립/청구할인`,detail:`실적 관계없이, 한도 제한없이 전 가맹점 1~1.5% 적립/청구할인
- 카드 이용금액에 관계없이, 한도 제한없이 적립 SSGPAY 결제 시 1.5%, 그 외 결제 시 1.0%
- SSGPAY 결제 : SSGPAY에 카드를 등록하여 결제하는 건
- 그 외 결제 : 전 가맹점에서 SSGPAY를 이용하지 않고 결제하는 건
- SSG MONEY 적립 제외 대상: (부분)무이자할부 이용건, 장/단기 카드대출 (카드론/현금서비스), 연회비, 제세공과금, 아파트관리비, 등록금, 각종 수수료, 이자, 상품권 및 선불(기프트) 카드 구매/충전금액, 후불하이패스 이용금액, 거래 취소금액

신세계백화점 및 이마트 등 신세계포인트 가맹점 이용 시 신세계포인트 적립
- 신세계포인트 적립, 사용방법은 신세계포인트 홈페이지(www.shinsegaepoint.com) 또는 고객센터(1899-4349)에서 확인 가능

SSG MONEY 적립 또는 청구할인 중 선택
- SSG MONEY 적립
적립시기 : 카드 대금 결제일 +2일 이내(영업일 기준) 적립(선결제하는 경우에도 원 결제일 +2일 이내 (영업일 기준) 적립)
카드 이용으로 적립된 SSG MONEY는 현금으로 환불 불가
- 청구할인: 고객 희망 시 적립 대신 청구할인으로 선택 가능하며, 대금 결제일에 할인금액이 차감되어 결제계좌에서 출금
- 혜택 유형 변경: 월(1일~말일) 1회 변경 가능하며, 변경 신청 이후 매입 건부터 적용
- SSG카드 고객센터 (1522-3311) 에서 변경 가능
Powered by Froala Editor`},{title:`선택형`,summary:`네이비, 오렌지, 화이트 중 원하는 카드 색상 선택`,detail:`네이비, 오렌지, 화이트 중 원하는 카드 색상 선택

Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 계약 체결 전 상품에 관한 상세한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
- 서비스 신규 출시 (2017년 7월 20일) 이후 3년 이상 축소, 폐지없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 서비스를 변경할 수 있습니다
① 카드사 또는 서비스 관련 제휴업체의 휴업,도산, 경영위기,천재지변,금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 서비스 변경을 통보한 경우(단, 다른 제휴업체를 통해 동종의 유사한 서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
카드사가 부가서비스를 변경하는 경우에는 서비스 변경사유, 변경 내용 등을 사유 발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다
* 개별 고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 중 하나
- 유효기간 도래 전 카드를 해지하는 경우, 연회비 반환금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발급 및 배송에 소요된 비용(카드 발급년도 해당)은 반환금액에서 제외되며, 제휴연회비가 있는 경우에는 카드 이용시 제공되는 추가적인 혜택 등 부가서비스 제공에 소용된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 10영업일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등 불가피한 경우에는 계약해지 날부터 3개월 이내에 반환할 수 있습니다.
- 은행의 카드대금 자동납부 업무 마감시간 이후 결제계좌에 입금된 금액에 대해서는 결제 은행 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으므로 유의하시기 바립니다. 자동납부 업무 마감시간 이후 당행 홈페이지/모바일 등에서 즉시결제 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.( 세부내용 홈페이지/모바일 앱 참조)
- 해외 이용시(해외사이트 거래 포함) 이용금액에 국제브랜드사가 부과하는 수수료(1.0%)를 포함하여 접수일의 전북은행 최초 고시 전신환매도율을 적용한 후 당행이 부과하는 해외서비스수수료(0.2%)를 포함한 금액으로 청구됩니다. (제3국통화(KRW 포함)는 미국달러로 환산되어 적용됩니다.) 해외 가맹점에서 원화거래서비스(DCC) 이용 시 추가수수료가 부과 되므로 현지 통화 및 미화로 거래하시기 바랍니다.
- 필요 이상의 신용카드 발급은 신용등급이나 이용한도에 영향을 미칠 수 있습니다.
- 전북은행이 SSGPAY 신용카드 운영사입니다.
Powered by Froala Editor`}]},435:{sourceId:435,name:`카카오뱅크 프렌즈 체크카드`,company:`카카오뱅크`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:0,topTags:[`평일 0.2% 캐시백`,`주말/공휴일 0.4% 캐시백`,`인기 가맹점 캐시백 프로모션`],sections:[{title:`국내외가맹점`,summary:`조건 없이 캐시백, 평일 0.2% 주말/공휴일 0.4%`,detail:`조건 없이 캐시백, 평일 0.2% 주말/공휴일 0.4%
- 연회비 없이, 전월실적/적립한도 없이 오직 혜택만 남겼어요`},{title:`혜택 프로모션`,summary:`프렌즈 체크카드 캐시백 프로모션 2026`,detail:`프렌즈 체크카드 캐시백 프로모션 2026
(2026.02.01 ~ 2027.01.31)
- 전월실적 30만원 충족 시, 개별 혜택 당 월 1회 제공
* 단, 편의점 / 커피 혜택은 두 혜택 합산하여 월 10회까지 제공
* 유의사항을 꼭 확인해주세요

배달
- 배달의 민족 : 1천원 캐시백 (2만원 이상 결제 시)
* '배민페이' 및 '다른 결제수단 > 신용/체크카드 > 카카오뱅크' 선택 후 결제 시에만 캐시백 제공되며, 간편결제(카카오페이 / 네이버페이 / 토스페이 등), 선물하기, 광고비, 현장결제, 배민상회, 테이블 오더(터치오더 등) 건은 제외

편의점 / 커피
* 월 10회, 월 합산 최대 1천원 한도
* 편의점과 커피 혜택은 합쳐서 자유롭게 조합해 이용할 수 있어요 (예 : 편의점 6회 + 커피 4회)
- GS25 : 100원 캐시백 (5천원 이상 결제 시)
* 오프라인 GS25편의점 실물카드 및 삼성페이 결제 시에만 캐시백 제공되며, 온라인 및 우리동네GS앱(픽업·배달·택배 등) 결제, 임대매장(대형마트·쇼핑몰 입점 매장), 상품권·기프티콘 결제 건은 제외
- 커피 프랜차이즈(컴포즈커피, 메가MGC커피, 빽다방) : 100원 캐시백 (2천원 이상 결제 시)
* 오프라인 컴포즈커피, 메가MGC커피, 빽다방에서 실물카드 및 삼성페이 결제 시에만 캐시백 제공되며, 온라인·앱 결제, PG(일부 키오스크 등)결제, 임대매장(대형마트·쇼핑몰 입점 매장), 상품권·기프티콘 결제 건은 제외

쇼핑
- 다이소 : 1천원 캐시백 (2만원 이상 결제 시)
* 오프라인 결제는 실물카드 및 삼성페이 결제 시에만 캐시백 제공. 온라인 결제는 '카드결제 > 일반 신용·체크카드 > 카카오뱅크' 선택 후 결제 또는 삼성페이 결제 시에만 캐시백 제공되며, 그 외 간편결제(카카오페이 / 네이버페이 / 토스페이 / 페이코 등) 건은 제외
- 쿠팡 : 3천원 캐시백 (5만원 이상 결제 시)
* '쿠페이' 상 카드 등록 또는, '결제수단 > 신용/체크카드 > 카카오뱅크카드' 선택 후 결제 시에만 캐시백 제공되며, 쿠팡플레이/쿠팡이츠/교환권/상품권/선불전자지급수단 등 결제 건은 제외
- 에이블리 : 2천원 캐시백 (5만원 이상 결제 시)
* '카드 > 카카오뱅크' 선택 후 결제 시에만 캐시백 제공되며, 간편결제(카카오페이 / 네이버페이 / 토스페이 / 페이코 등) 및 쇼핑 외 기타 서비스 결제(포인트충전 / 웹툰 등) 건은 제외

주유
- GS칼텍스 : 3천원 캐시백 (5만원 이상 결제 시)
* LPG 충전소 포함

통신
- 휴대전화요금 자동결제(SKT, KT, LG U+) : 3천원 캐시백 (5만원 이상 자동결제 시)
* 휴대전화요금 카드 자동결제 건에 한하며 유선요금, 유무선통합요금, 약정요금 대납, 지점을 통한 월납, 알뜰폰 결제 건 등은 제외 . 카드 자동결제 등록 시 '카카오뱅크 체크카드'를 선택할 수 없는 경우, 'KB국민카드' 선택 후 카카오뱅크 체크카드 등록

학원
- 학원업종 : 1만원 캐시백 (20만원 이상 결제 시)
* 대상 업종은 KB국민카드 가…`},{title:`대중교통`,summary:`부릉부릉 K-패스 혜택 카드`,detail:`부릉부릉 K-패스 혜택 카드
- K-패스 카드는 회원당 1장만, 모바일 앱 2.44.0 이상부터 신청 가능합니다.

K-패스 신청이 가능한 디자인`},{title:`선택형`,summary:`내 마음에 드는 디자인 선택의 즐거움`,detail:`내 마음에 드는 디자인 선택의 즐거움
- 카카오프렌즈와 함께하는 캐릭터 디자인 카드부터 고급스러운 블랙 컬러 카드까지 원하는 디자인을 선택할 수 있습니다.
- 오프라인 사용성을 고려한 세로 프린팅, 손에 닿을 때 부드럽게 느껴지는 곡선 마감을 느낄 수 있습니다.

ON/OFF 기능으로 안전한 카드 사용
- 카드를 잃어버렸을 때, 해외여행 직후 등 사고가 생길까 불안할 때 언제든지 카드 사용을 내맘대로 설정할 수 있습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`혜택 제공 안내
캐시백 제공
- 캐시백은 매월 1일부터 말일까지 이용한 결제금액에 대해 제공되며, 카드 사용 다음 달 10일(주말 및 공휴일인 경우 다음 영업일)에 체크카드 결제계좌로 입금됩니다.
- 후불교통의 경우 이번 달 1일부터 말일까지 이용한 금액이 다음 달 최종 집계되며, 다음 달에 실제 카카오뱅크에 접수된 금액에 따라 혜택이 제공됩니다.
예) 2월에 태그한 지하철 5만원 이용 건 &rarr; 3월 초 최종 집계 및 카카오뱅크 접수 &rarr; 3월 10일 캐시백 입금 (단, 휴일 이용 또는 교통기관 사정으로 접수일이 다음 달로 지연될 수 있으며, 이 경우 캐시백이 지급되지 않을 수 있습니다.)
- 카카오뱅크 프렌즈 체크카드를 여러 개 소지한 경우, 혜택을 적용 받은 체크카드의 결제계좌로 분리 입금됩니다.
- 캐시백은 KB국민카드에 등록된 가맹점 업종코드를 기준으로 제공되며, 결제한 가맹점 정보가 실제와 다른 경우 캐시백 대상에 포함되거나 제외될 수 있습니다.
- 캐시백 제공 가맹점에서 결제 후 매출 취소 시(부분취소 포함), 이미 제공된 캐시백 또한 취소됩니다.
- 카드 해지 시에는 해지 시점까지 매입이 확정된 건에 대해 캐시백을 해지 익일에 지급하며, 해지 이후 매입된 전표가 있는 경우에도 기존 결제계좌로 캐시백 지급됩니다.

전월 이용실적 제외 대상
- 대학(대학원) 등록금, 각종 수수료 및 이자, 상품권/기프티콘/선불카드/선불전자지급수단 등 유가증권 구매/충전 금액, 선물하기(상품권업종), 정부지원금, 사회보험료, 제세공과금(국세, 지방세, 아파트관리비, 도시가스/전기/상하수도 요금 등), 교통카드/RF유통기관 이용금액, 연체료, 결제취소금액

전월 이용실적
- 본 프로모션 기간 이전에 체크카드를 발급한 고객에게도 혜택이 제공됩니다. 단, 전월 1일부터 전월 말일까지의 이용실적이 30만원 이상일 경우에 한해 혜택을 제공하며, 최초 카드 발급 후 사용등록일 또는 최초승인·매입일(취소포함) 중 빠른 날로부터 다음 달 말일까지는 이용실적과 관계없이 혜택을 제공합니다.
- 프렌즈 체크카드를 여러 개 소지한 경우, 전월 이용실적은 고객 별로 합산하며 혜택 제공은 혜택 구분별로 각각 고객별 월 1회에 한해 적용합니다. 단, GS25 / 컴포즈·메가커피·빽다방 혜택은 고객별 통합 월 10회(월 한도 1천원)까지 제공됩니다.
- 이용실적은 실제 승인되는 금액을 기준으로 합니다.
- 결제 취소금액은 취소매출전표 접수월의 이용실적에서 차감됩니다. 따라서 앱에 표시되는 '사용금액' 합계와 카드 이용실적은 일치하지 않을 수 있습니다. (이용실적 조회 : 앱>카드>이번달 카드실적)

유의사항
- 간편결제를 통한 결제의 경우, 본 혜택이 적용되지 않을 수 있습니다.
- 이용금액은 카카오뱅크 프렌즈 체크카드로 결제되는 1회 승인금액 기준이며, 동일한 가맹점이라 하더라도 서로 다른 승인 건의 결제금액은 합산되지 않습니다. 단, 후불교통(버스/지하철) 혜택의 경우 카드 1매당 월 이용 금액이 합산됩니다.
- 가맹점이 택시업종, 학원업종에 해당되는지 여…`}]},436:{sourceId:436,name:`케이뱅크 X KT멤버십더블혜택 체크카드`,company:`케이뱅크`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:2e5,topTags:[`KT통신요금 20~5% 캐시백`,`KT멤버십 더블 할인`,`해외이용 수수료 면제`],sections:[{title:`KT`,summary:`KT통신요금 5~20%캐시백`,detail:`KT모바일, IPTV, 인터넷, 집전화, 인터넷전화, 와이브로 상품을
1개이상 본인 명의로 사용중인 고객만 신청이 가능합니다.

KT멤버십 할인 받고, 차감된 멤버십 포인트 만큼 한번 더 캐시백
- 전월 이용금액 20만원 이상: 영화/식음료 영역 5천원 + 그 외 영역 5천원= 총 1만원 캐시백 한도
- 전월 이용금액 50만원 이상: 영화/식음료 영역 1만원 + 그 외 영역 1만원= 총 2만원 캐시백 한도
- 전월 이용금액 100만원 이상: 영화/식음료 영역 2만원 + 그 외 영역 2만원= 총 4만원 캐시백 한도
- 영화/식음료 영역은 영화/외식/베이커리/카페 영역을 포함하며 해당 가뱅점은 KT멤버십의 제휴서비스 분류기준에 따릅니다. (KT멤버십 홈페이지 참조)
- 해당카드로 KT멤버십 할인적용 및 잔여금액 결제를 동시에 진행한 건들에 대해 차감된 멤버십 포인트 만큼 결제계좌로 캐시백 됩니다. 단, 결제가 동반되지 않은 할인, 쿠폰할인은 제외 됩니다.
- 온라인에서 이용 시에는 멤버십 카드번호 입력란에 해당 카드번호를 입력하셔야 하며 멤버십 앱 등에서 별도 카드번호 입력 없이 할인 적용하는 건들에 대해서는 해당카드로 잔여금액을 결제하는 것 만으로도 캐시백 됩니다.
- 이번달 1일부터 말일까지 해당카드로 멤버십할인 받은 건에 대한 캐시백은 다음달 3일에 지급 됩니다.
- 멤버십 사용 취소 시 캐시백된 금액은 환수되며. 환수절차는 취소 매출표 접수일 기준 다음달 캐시백 금액에서 차감 후 부족한 금액은 결제계좌에서 출금 합니다.

KT유∙무선 통신요금 5~20% 캐시백
- 캐시백 대상 : 이동통신, 인터넷, IPTV, 집전화, 인터넷전화, 유무선 결합 상품, 와이브로
- 전월 이용금액 20만원 이상: 5% 캐시백 (5천원 캐시백 한도)
- 전월 이용금액 50만원 이상: 10% 캐시백 (1만원 캐시백 한도)
- 전월 이용금액 100만원 이상: 20% 캐시백 (2만원 캐시백 한도)
- 매월 해당카드로 자동이체 결제된 KT유무선 통신요금 1건에 대해 적용되며 1원 미만은 절사 후 결제계좌로 캐시백 됩니다.
- 이번달 1일부터 말일까지 결제된 통신요금에 대한 캐시백은 다음달 3일에 지급 됩니다.
- 여러 건의 자동이체 통신요금이 결제될 경우 당행에 먼저 접수되는 요금에 대해 캐시백 적용 됩니다.
- 통신요금 결제 건이 여러 건일 경우 자동이체 결제시기를 달리하여 캐시백 대상 통신요금이 먼저 결제 되도록 조정하시기 바랍니다.

유의사항
- 카드 사용등록일부터 다음달 말일까지는 이용실적이 없더라도 20만원 실적구간 캐시백률 및 캐시백 한도가 적용되며, 전월이용실적이 20만원을 넘는 경우는 해당 실적구간 캐시백률 및 캐시백 한도가 적용됩니다.
- 전월이용금액은 전월 1일부터 말일까지 국내가맹점 이용금액을 합산하여 산정하며 전월이용금액 산정 시 대학등록금, 아파트관리비, 상품권 및 기프트카드 결제금액, 제세공과금, 사회보험료, 교통카드 이용금액은 제외 됩니다
Powered by Froala Editor`},{title:`멤버십포인트`,summary:`KT멤버십 제휴가맹점 할인, POP CARD 할인 및 GS&POINT 적립`,detail:`KT멤버십 제휴가맹점 할인
- 기존 KT멤버십카드와 이용방법이 동일하며 동일한 멤버십 서비스가 제공 됩니다. 단, 제휴사의 사정에 의해 일부 가맹점에서는 멤버십 사용이 불가 할 수 있습니다.
- 더블혜택 체크카드는 기존 멤버십 카드(모바일 바코드 포함)와 혼용하여 사용하실 수 있습니다. 단, 카드혜택은 더블혜택 체크카드를 통한 KT멤버십 서비스 이용 시에만 받으실 수 있습니다.
- 더블혜택 체크카드의 멤버십 기능은 최초 발급의 경우 발급 신청 다음날부터 이용 가능하며 재발급의 경우 카드 사용등록 이후부터 이용이 가능합니다.
- KT멤버십 회원 탈회 시 에는 멤버십 더블혜택은 받으실 수 없으며 탈회 후 재가입할 경우에는 기존 사용카드 해지 후 신규 발급하셔야 정상적으로 카드혜택을 받으실 수 있습니다.
- KT멤버십 가입 및 이용 관련 정보는 KT홈페이지(kt.com)에서 확인 가능합니다.

POP CARD 할인 및 GS&POINT 적립
- GS25편의점, GS수퍼마켓, GS fresh 등 POP CARD 제휴처에서 행사상품 할인 혜택이 제공됩니다.
- GS칼텍스, GS리테일, GS SHOP 등 GS&POINT 제휴처에서 통합 포인트 적립 혜택이 제공됩니다.
- POP CARD 관련 정보는 popcard.co.kr에서 확인 가능하며 GS&POINT 적립 관련 정보는 gsnpoint.com에서 확인 가능합니다.
Powered by Froala Editor`},{title:`수수료우대`,summary:`모든 은행, GS25 ATM / 해외 결제 및 ATM 인출수수료 무료`,detail:`해외 결제 및 ATM 인출수수료 무료
- 해외가맹점 결제 시 무료
- 해외ATM 인출 시 무료

모든 은행, GS25 ATM 수수료 무료
- 급하게 현금 입/출금이 필요할 때, 케이뱅크 카드를 이용하세요
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 유지 및 변경안내
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규출시(2018. 10월) 이후 3년 이상 축소, 폐지없이 유지됩니다.
- 단, 다음과 같은 사유가 발생한 경우 은행은 부가서비스를 변경할 수 있습니다.
- 은행 또는 부가서비스 관련 제휴업체의 휴업, 도산, 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
- 은행의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보한 경우(단, 다른 제휴업체를 통해 유사한 수준의 부가서비스 제공이 가능한 경우는 제외)
- 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 은행이 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 카드대금 청구서, 우편서신, 이메일, 문자메시지 중 한가지 이상의 방법으로 고지해 드립니다.
- 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
(개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나)
- 해당 서비스 내용은 2018. 10월 현재 기준입니다.

- 상품 가입 전 상품설명서 및 약관을 반드시 읽어 보시기 바랍니다. 기타 상품관련 자세한 사항은 상품설명서와 약관, 케이뱅크 홈페이지(kbanknow.com)를 참고하시거나 고객센터(1522-1155)로 문의해 주시기 바랍니다.
- 출시일자 : 2017.12.21
Powered by Froala Editor`}]},437:{sourceId:437,name:`케이뱅크X네이버페이 체크카드2`,company:`케이뱅크`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:24e4,topTags:[`이용금액 1.2% 적립`,`ATM수수료 무료 혜택`,`GS POP 서비스`],sections:[{title:`네이버페이`,summary:`국내·외 가맹점(온라인 포함)에서 1.2% 네이버페이 포인트 적립`,detail:`국내·외 가맹점(온라인 포함)에서 1.2% 네이버페이 포인트 적립
- 당월 국내 가맹점 이용금액 24만원 이상 시 제공되며 월 최대 적립 한도는 3만 포인트 입니다.
- 적립율은 결제 건당 적용되며 1포인트 미만은 절사 후 적립됩니다.
- 카드수령 월에는 당월 이용금액이 24만원 미만 시에도 1.2%가 적립됩니다.
- 국내가맹점 이용금액 중 대학등록금, 아파트관리비, 상품권 및 기프트카드 결제금액, 연회비, 각종 수수료, 이자, 제세공과금, 사회보험료, 교통카드 이용금액은 당월 이용금액 산정 및 포인트 적립 대상에서 제외 됩니다.
- 해외가맹점 이용금액은 실적산정 시에는 제외되나 포인트 적립대상에는 포함됩니다.
- 실적은 &lsquo;네이버페이 체크카드 1&rsquo; 이용금액과 합산하여 산정되며 포인트는 각 카드별 이용금액 기준으로 적립됩니다. 단, 이용금액 합산에도 실적 미달 시 카드수령 월 실적유예는 &lsquo;네이버페이 체크카드 2&rsquo;에만 적용 됩니다.
- 예1) 당월 &lsquo;네이버페이 체크카드 2&rsquo; 로 10만원 결제, &lsquo;네이버페이 체크카드 1&rsquo; 으로 20만원 결제 시 &lsquo;네이버페이 체크카드 2&rsquo; 1,200 포인트 적립, &lsquo;네이버페이 체크카드 1&rsquo; 2,400 포인트 적립
- 예2) 카드수령 월 &lsquo;네이버페이 체크카드 2&rsquo; 로 10만원 결제, &lsquo;네이버페이 체크카드 1&rsquo; 으로 10만원 결제 시 &lsquo;네이버페이 체크카드 2&rsquo;만 1,200 포인트 적립

유의사항
- 카드 매출 취소 시 해당 적립 포인트는 환수되며, 취소금액은 매입된 달의 이용금액에서 차감됩니다.
- 국내 가맹점 이용금액은 매출일자 기준으로 이용금액을 합산하여 산정하며, 일부 매입이 지연된 건에 대해서는 매입 완료 후 포인트 적립됩니다.
- 해외 가맹점 이용금액은 당행 매출표 접수 일자 기준으로 이용금액을 합산하여 산정합니다.

안내 사항
- 포인트 적립을 위해서는 사전에 네이버페이 서비스에 가입하셔야 합니다.
- 당월 카드 이용금액에 대한 포인트는 다음달 24일에 적립되며 네이버페이 사이트에서 확인 가능합니다.
- 카드 발급 신청 시 최초 인증한 네이버 아이디로만 포인트 적립이 가능하며 카드발급 이후에는 아이디 변경이 불가합니다.
- 네이버 페이 포인트 적립, 사용 등 자세한 내용은 네이버페이 사이트 (pay.naver.com)를 참고 바랍니다.
Powered by Froala Editor`},{title:`멤버십포인트`,summary:`POP CARD 할인 및 GS&POINT 적립`,detail:`POP CARD 할인 및 GS&POINT 적립
- GS25편의점, GS수퍼마켓, GS fresh 등 POP CARD 제휴처에서 행사상품 할인 혜택이 제공됩니다.
- GS칼텍스, GS리테일, GS SHOP 등 GS&POINT 제휴처에서 통합 포인트 적립 혜택이 제공됩니다.
- POP CARD 관련 정보는 popcard.co.kr에서 확인 가능하며 GS&POINT 적립 관련 정보는 gsnpoint.com에서 확인 가능합니다.
Powered by Froala Editor`},{title:`은행사`,summary:`모든 은행, GS25 ATM 수수료 무료`,detail:`모든 은행, GS25 ATM 수수료 무료
- 급하게 현금 입/출금이 필요할 때, 케이뱅크 카드를 이용하세요
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 유지 및 변경안내
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소, 폐지없이 유지됩니다.
- 단, 다음과 같은 사유가 발생한 경우 은행은 부가서비스를 변경할 수 있습니다.
- 은행 또는 부가서비스 관련 제휴업체의 휴업, 도산, 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
- 은행의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보한 경우(단, 다른 제휴업체를 통해 유사한 수준의 부가서비스 제공이 가능한 경우는 제외)
- 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 은행이 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 카드대금 청구서, 우편서신, 이메일, 문자메시지 중 한가지 이상의 방법으로 고지해 드립니다.
- 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.
(개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나)

- 상품 가입 전 상품설명서 및 약관을 반드시 읽어 보시기 바랍니다. 기타 상품관련 자세한 사항은 상품설명서와 약관, 케이뱅크 홈페이지(kbanknow.com)를 참고하시거나 고객센터(1522-1155)로 문의해 주시기 바랍니다.
- 출시일자 : 2017.12.21
Powered by Froala Editor`}]},438:{sourceId:438,name:`케이뱅크 체크카드 포인트적립형`,company:`케이뱅크`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:24e4,topTags:[`이용금액 1.0% 적립`,`GS POP 서비스`,`ATM수수료 무료 혜택`],sections:[{title:`모든가맹점`,summary:`1.0% 케이뱅크 포인트 적립`,detail:`1.0% 케이뱅크 포인트 적립
- 국내ᆞ외 가맹점(온라인 포함)에서 1% 케이뱅크 포인트 적립
- 당월 국내 가맹점 이용금액 24만원 이상 시 제공됩니다.
- 월 최대 적립 한도는 1만 포인트이며, 1회 이용금액 백원 미만은 절사 후 적립됩니다.
- 당월 이용금액에 대한 포인트는 다음달 16일에 적립됩니다.
- 카드수령 월에는 당월 국내 가맹점 이용금액이 24만원 미만 시에도 1% 적립됩니다.

유의사항
- 카드 매출 취소 시 해당 적립 포인트는 환수되며, 취소 금액은 매입된 달의 이용금액에서 차감됩니다.
- 국내 가맹점 이용금액은 매출일자 기준으로 이용금액을 합산하여 산정하며, 일부 매입이 지연된 건에 대해서는 매입 완료 후 포인트 적립됩니다.
- 해외 가맹점 이용금액은 당행 매출표 접수 일자 기준으로 이용금액을 합산하여 산정합니다.
- 대학등록금, 아파트관리비, 상품권 및 기프트카드 결제금액, 연회비, 각종 수수료, 이자, 제세공과금, 사회보험료는 당월 국내 가맹점 이용금액 산정 및 포인트 적립 대상에서 제외 됩니다. (단, 해외 가맹점 이용금액은 실적산정 시에는 제외되나 포인트 적립대상에는 포함됩니다.

케이뱅크 포인트 안내
- 적립된 포인트는 체크카드에 연결된 계좌로 현금 전환할 수 있습 니다. (1포인트 = 1원)
- 현금 전환 신청의 최소 단위는 1포인트입니다.
- 현금 전환은 케이뱅크 홈페이지(kbanknow.com) 또는 앱에서 신청 가능합니다.
- 회원별 연간 총 적립한도 제한은 없습니다. (카드타입별 적립 한도는 개별 상품 적립기준을 따름)
- 포인트의 유효기간은 10년이며, 유효기간이 경과한 잔여 포인트는 소멸됩니다. 단, 회원탈회 시에는 탈회 후 최장 5년간 유효하며, 이후 포인트는 소멸됩니다.
Powered by Froala Editor`},{title:`기타`,summary:`POP CARD 할인 및 GS&POINT 적립`,detail:`POP CARD 할인 및 GS&POINT 적립
- GS25편의점, GS수퍼마켓, GS fresh 등 POP CARD 제휴처에서 행사상품 할인 혜택이 제공됩니다.
- GS칼텍스, GS리테일, GS SHOP 등 GS&POINT 제휴처에서 통합 포인트 적립 혜택이 제공됩니다.
- POP CARD 관련 정보는 popcard.co.kr에서 확인 가능하며 GS&POINT 적립 관련 정보는 gsnpoint.com에서 확인 가능합니다.
Powered by Froala Editor`},{title:`은행사`,summary:`모든 은행, GS25 ATM 수수료 무료`,detail:`모든 은행, GS25 ATM 수수료 무료
- 급하게 현금 입/출금이 필요할 때, 케이뱅크 카드를 이용하세요
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 유지 및 변경안내
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소/폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 은행은 부가서비스를 변경할 수 있습니다.
- 은행 또는 부가서비스 관련 제휴업체의 휴업, 도산, 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
- 은행의 노력에도 제휴 업체가 일방적으로 부가서비스 변경을 통보한 경우(단, 다른 제휴 업체를 통해 유사한 수준의 부가서비스 제공이 가능한 경우는 제외)
- 은행이 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 카드대금 청구서, 우편서신, 이메일, 문자메시지 중 한가지 이상의 방법으로 고지해 드립니다.
- 특히 카드 신규 출시 이후 3년 이상 경과했고, 당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지해 드립니다.
(개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나)

- 상품가입 전 상품설명서 및 약관을 반드시 읽어 보시기 바랍 니다. 기타 상품관련 자세한 사항은 상품설명서와 약관, 케이뱅크 홈페이지 (kbanknow.com)를 참고 하시거나 고객센터 (1522-1155)로 문의해 주시기 바랍니다.
- 출시일자 : 2017.02.02
Powered by Froala Editor`}]},439:{sourceId:439,name:`케이뱅크X해피포인트 체크카드`,company:`케이뱅크`,annualFeeText:`국내전용 [없음]`,preMonthMoney:3e5,topTags:[`해피포인트가맹점 20~10% 캐시백`,`해피포인트 5~1% 적립`,`GS POP 서비스`],sections:[{title:`해피포인트`,summary:`해피포인트 가맹점 10~20% 캐시백 및 포인트적립`,detail:`해피포인트 가맹점 10~20% 캐시백
- 전월실적 30만원 이상: 10% 캐시백 (월 4천원 캐시백 한도)
- 전월실적 60만원 이상: 20% 캐시백 (월 8천원 캐시백 한도)
- 건별 최대 2천원 캐시백 한도
- 해피포인트 가맹점 : 파리바게뜨, 던킨도너츠, 베스킨라빈스31 등
- 해피포인트 가맹점에서 5천원 이상 결제 시 캐시백률에 따라 월 캐시백 한도 및 건별 최대 캐시백 한도 내에서 캐시백 혜택이 제공됩니다. (예시 : 전월 30만원을 이용한 고객이 해피포인트 가맹점에서 3만원을 결제한 경우 2천원 캐시백 [3만원 X 10%, 건 2천원 & 월 4천원 한도])
- 캐시백 금액은 해피포인트 가맹점에서 체크카드를 이용하신 날로부터 2영업일(공휴일 제외) 후에 당행 체크카드와 연결된 계좌로 입금됩니다.
- 캐시백 혜택은 카드 수령월에는 전월실적 관계없이 월 최대 4천원 한도 내에서 제공되나, 수령월 다음 달부터는 전월 이용금액 30만원 이상 시 제공됩니다.
- 캐시백 지급완료 결제 건에 대한 사후 결제 취소 시 체크카드와 연결된 계좌에서 기 지급된 캐시백 금액만큼 출금됩니다.
- 백화점, 대형마트, 역사, 휴게소 내 입점 매장 등 해피포인트 제휴 가맹점으로 등록되지 않은 가맹점에서는 해피포인트 적립과 캐시백 혜택이 제공되지 않습니다.
- 전월 이용실적은 전월 1일부터 말일까지 국내 승인금액을 합산하여 산정되며, 대학등록금, 아파트관리비, 상품권 및 기프트카드 결제금액, 연회비, 각종 수수료, 이자, 제세공과금, 사회보험료는 전월 이용실적 산정 시 제외됩니다.

해피포인트 가맹점 1~5% 적립
- 해피포인트 가맹점 이용금액에 대해 1~5% 해피포인트를 적립해 드리며, 해피포인트 적립률은 가맹점별로 상이합니다.(예시 : 파리바게뜨 5% 적립, 한상차림 2% 적립 등)
- 체크카드를 수령하신 후 해피포인트 홈페이지(happypointcard.com)에서 별도로 회원가입과 사용등록을 하신 경우에만 적립된 해피포인트를 사용하실 수 있습니다.
- 타 은행 및 카드사에서 발급받으신 해피포인트 신용/체크카드 사용을 위해 해피포인트 홈페이지에서 회원가입과 사용등록을 기존에 하신 경우, 해피포인트 홈페이지에서 별도 사용등록을 하실 필요가 없습니다.
- 기존에 보유하신 해피포인트는 합산 사용이 가능합니다.
- 전월 이용실적과 관계없이 제공되며, 해피포인트 가맹점에서 1,000원 이상 이용 시 해피포인트 적립 및 적립된 해피포인트 사용이 가능합니다.
- 해피포인트 가맹점별 해피포인트 적립률 및 기타 해피포인트 관련 문의사항은 해피포인트 고객센터 또는 해피포인트 홈페이지(happypointcard.com)를 통해서 확인 가능합니다.
Powered by Froala Editor`},{title:`멤버십포인트`,summary:`POP CARD 할인 및 GS&POINT 적립`,detail:`POP CARD 할인 및 GS&POINT 적립
- GS25편의점, GS수퍼마켓, GS fresh 등 POP CARD 제휴처에서 행사상품 할인 혜택이 제공됩니다.
- GS칼텍스, GS리테일, GS SHOP 등 GS&POINT 제휴처에서 통합 포인트 적립 혜택이 제공됩니다.
- POP CARD 관련 정보는 popcard.co.kr에서 확인 가능하며 GS&POINT 적립 관련 정보는 gsnpoint.com에서 확인 가능합니다.
Powered by Froala Editor`},{title:`은행사`,summary:`모든 은행, GS25 ATM 수수료 무료`,detail:`모든 은행, GS25 ATM 수수료 무료
- 급하게 현금 입/출금이 필요할 때, 케이뱅크 카드를 이용하세요
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 유지 및 변경안내
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소/폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 은행은 부가서비스를 변경할 수 있습니다.
- 은행 또는 부가서비스 관련 제휴업체의 휴업, 도산, 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
- 은행의 노력에도 제휴 업체가 일방적으로 부가서비스 변경을 통보한 경우(단, 다른 제휴 업체를 통해 유사한 수준의 부가서비스 제공이 가능한 경우는 제외)
- 은행이 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 카드대금 청구서, 우편서신, 이메일, 문자메시지 중 한가지 이상의 방법으로 고지해 드립니다.
- 특히 카드 신규 출시 이후 3년 이상 경과했고, 당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지해 드립니다.
(개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나)

- 상품가입 전 상품설명서 및 약관을 반드시 읽어 보시기 바랍 니다. 기타 상품관련 자세한 사항은 상품설명서와 약관, 케이 뱅크 홈페이지 (kbanknow.com)를 참고 하시거나 고객센터 (1522-1155)로 문의해 주시기 바랍니다.
- 출시일자 : 2017.09.28
Powered by Froala Editor`}]},440:{sourceId:440,name:`GD카드(체크)`,company:`IBK기업은행`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`대중교통 8% 할인`,`온라인쇼핑 8% 할인`,`스타벅스 20% 할인`],sections:[{title:`대중교통`,summary:`대중교통(버스, 지하철) 8% 청구할인`,detail:`대중교통(버스, 지하철) 8% 청구할인
- 대상 : 후불교통 IC카드로 이용한 건에 한함
- 매출표 접수일 기준으로 월 최대 1천원할인
Powered by Froala Editor`},{title:`온라인쇼핑`,summary:`온라인쇼핑 8% 청구할인`,detail:`온라인쇼핑 8% 청구할인
- 1회 이용금액 1만원 한도
- 대상: G마켓, 옥션, 11번가, 쿠팡, 위메프, 티몬

YG엔터테인먼트 운영몰 10% 청구할인
- YG e-Shop(www.ygeshop.com)10%청구할인
- 1회 이용금액 1만원 한도 내에서 제공
Powered by Froala Editor`},{title:`카페`,summary:`스타벅스(사이렌 오더 포함) 20% 청구할인`,detail:`스타벅스(사이렌 오더 포함) 20% 청구할인
- 1회 이용금액 1만원 한도
Powered by Froala Editor`},{title:`음원사이트`,summary:`음원서비스 20% 청구할인(멜론, 엠넷, 지니, 벅스)`,detail:`음원서비스 20% 청구할인(멜론, 엠넷, 지니, 벅스)
- 1회 이용금액 1만원 한도
Powered by Froala Editor`},{title:`은행사`,summary:`금융우대 서비스`,detail:`IBK기업은행 전자금융 이체수수료 면제
- 금융우대서비스는 결제계좌를 IBK기업은행 입출식 통장으로 이용 시 제공

타행 ATM 출금 수수료 면제 (월 10회) 당행 ATM/CD기를 통한 이체 수수료 면제
- 금융우대서비스는 결제계좌를 IBK기업은행 입출식 통장으로 이용 시 제공

환전(Cash, 여행자수표)시 환율 70% 우대 (대상통화 : USD, JPY, EUR)
- 금융우대서비스는 결제계좌를 IBK기업은행 입출식 통장으로 이용 시 제공
- 환율우대는 전월이용금액과 관계 없이 제공
Powered by Froala Editor`},{title:`기타`,summary:`통합할인한도`,detail:`통합할인한도
- 전월이용금액 30만원 이상 시 월간 통합할인한도 5천원
- 전월이용금액 50만원 이상 시 월간 통합할인한도 1만원
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공조건
- 모든 카드서비스는 카드 이용시점 기준 전월(1일~말일) 국내가맹점 이용금액이 30만원 이상인 경우 월간 통합할인한도 범위 내에서 제공
① 단, 전월실적 산정시 제세공과금 (국세 / 지방세 / 도시가스 / 사회보험 / 공공요금), 아파트관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 교통요금은 제외되며
② 카드 사용 등록일로부터 다음월말까지는 카드 이용금액이 30만원 미만이더라도 월간통합할인한도 5천원을 기본으로 제공 (금융우대서비스는 월간 통합할인한도와 별도로 제공)
- 금융우대서비스는 IBK기업은행 입출식 통장으로 이용시 제공
- 환율우대는 전월 이용금액과 관계없이 제공
- 각 할인 서비스는 할인되는 매출의 승인시점 기준으로 제공
- 전월 이용금액 산정시 승인취소 금액은 취소매출표 접수 월 이용금액에서 차감되며, 할인 제공 매출건을 취소하는 경우 할인받은 금액은 반환(청구) 처리
- 월간 통합할인한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 통합할인한도는 이월되지 않음
- 모든 가맹점은 비씨카드에 등록된 가맹점 업종 기준으로 할인 제공되며, 일부 간편결제 서비스 (네이버페이, 페이코 등) 등 가맹점 업종이 다른 경우 할인대상에서 제외됨

해외이용안내
- IBK기업은행 홈페이지> 카드>카드가이드>카드이용안내>해외이용안내

기타 유의사항
- 발급수수료 : 10,000원 (분실, 훼손 재발급시)

유의사항
- 개별 상품에 관한 자세한 문의는 거래영업점 또는 IBK고객센터 (☎1566-2566)를 이용하여 주시기 바랍니다.
- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소ㆍ폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업도산ㆍ경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나
- 2개 이상 복수카드 소지자 정보는 한국신용정보원을 통해 신용카드사간 공유됨으로써 본인의 신용등급 또는 개인신용평점에 영향을 줄 수 있습니다.
- 은행거래와 관련하여 이의가 있을 때에는 IBK기업은행의 분쟁처리기구에 해결을 요구하거나 금융분쟁조정위원회 등을 통하여 분쟁조정을 신청할 수 있습니다(금융감독원 : 국번없이 ☎1332, IBK기업은행…`}]},441:{sourceId:441,name:`일상의 기쁨카드(체크)`,company:`IBK기업은행`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`버스/지하철 건당 100원 할인`,`편의점 5% 할인`,`영화 4,000원 할인`],sections:[{title:`대중교통`,summary:`버스, 지하철 이용건당 100원 할인`,detail:`버스, 지하철 이용건당 100원 할인
- 후불교통카드로 이용한 건에 한함
- 매출표 접수일 기준으로 월 최대 1천원 할인
- 환승으로 이용된 건은 이용횟수에서 제외
Powered by Froala Editor`},{title:`편의점`,summary:`GS25, CU, 세븐일레븐 5% 할인`,detail:`GS25, CU, 세븐일레븐 5% 할인
- 올리브영과 통합하여 1일 1회, 월 2회, 1회 이용금액 1만원 한도
Powered by Froala Editor`},{title:`드럭스토어`,summary:`올리브영 5% 할인`,detail:`올리브영 5% 할인
- 편의점(GS25, CU, 세븐일레븐)과 통합하여 1일 1회, 월 2회, 1회 이용금액 1만원 한도
Powered by Froala Editor`},{title:`소셜커머스`,summary:`쿠팡, 티켓몬스터, 위메프 10% 할인`,detail:`쿠팡, 티켓몬스터, 위메프 10% 할인
- 통합 1일 1회, 월 2회, 1회 이용금액 1만원 한도
Powered by Froala Editor`},{title:`영화`,summary:`CGV, 롯데시네마, 메가박스 4천원 할인`,detail:`CGV, 롯데시네마, 메가박스 4천원 할인
- 현장 및 온라인 예매 시
- 통합 월 1회, 연 12회, 건당 1만원 이상 결제 시
- 예매 대행 사이트를 통한 예매 시 할인 제외
Powered by Froala Editor`},{title:`카페`,summary:`주요 커피전문점 10% 할인`,detail:`주요 커피전문점 10% 할인
- 스타벅스, 커피빈, 카페베네, 탐앤탐스, 엔제리너스, 투썸플레이스, 할리스, 달.콤
- 통합 1일 1회, 월 2회, 1회 이용금액 1만원 한도
- 백화점 및 할인(아울렛)점 입점 매장은 제외
Powered by Froala Editor`},{title:`은행사`,summary:`금융우대서비스`,detail:`IBK기업은행 전자금융 이체수수료 면제
- 금융우대서비스는 결제계좌를 IBK기업은행 입출식 통장으로 이용 시 제공

타행 ATM 출금수수료 면제(월 10회) 당행 ATM/CD기를 통한 이체수수료 면제
- 금융우대서비스는 결제계좌를 IBK기업은행 입출식 통장으로 이용 시 제공

환전(Cash, T/C) 시 환율 70% 우대(대상통화 USD, JPY, EUR)
- 금융우대서비스는 결제계좌를 IBK기업은행 입출식 통장으로 이용 시 제공
- 환율우대는 전월이용금액과 관계 없이 제공
Powered by Froala Editor`},{title:`테마파크`,summary:`주요 놀이공원 무료입장 또는 입장료/자유이용권 할인`,detail:`주요 놀이공원 무료입장 또는 입장료/자유이용권 할인 (월 1회, 연 2회)
- 에버랜드(용인), 롯데월드(서울), 한국민속촌(용인), 이월드(대구): 본인 자유이용권 50% 현장할인
- 서울랜드(과천), 통도환타지아(부산): 본인 무료입장 또는 본인 자유이용권 50% 현장할인
- 경주월드(경주): 본인 무료입장 또는 본인 자유이용권 50% 현장할인 또는 본인 캘리포니아비치 30% 현장할인 중 택1
- 전주시동물원: 본인 무료입장
- 패밀리랜드(광주): 입자료 6천원 청구할인
- 주요 놀이공원 할인은 카드발급월 서비스 미제공
Powered by Froala Editor`},{title:`기타`,summary:`통합할인한도`,detail:`통합할인한도
- 전월이용금액 30만원 이상 시 월간 통합할인한도 5천원
- 전월이용금액 50만원 이상 시 월간 통합할인한도 1만원
- 통합할인한도는 금융우대서비스, 놀이공원 서비스는 제외 됩니다.
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공조건
- 할인 서비스는 카드 이용시점 기준 전월 1일부터 말일까지의 국내 가맹점 이용금액이 30만원 이상인 경우 제공. 단, 전월 실적 산정 시 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), APT관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 교통요금 제외
- 상품권(선불카드 포함) 구매 및 충전금액에 대해서는 할인 서비스 미제공
- 카드 사용등록일로부터 다음월말까지는 카드 이용금액에 관계 없이 통합할인한도 5천원을 기본으로 제공
- 각 할인 서비스는 할인되는 매출의 승인시점 기준으로 제공
- 전월 이용금액 산정 시 승인취소 금액은 취소매출표 접수월 이용금액에서 차감되며, 할인 제공 매출건을 취소하는 경우 할인받은 금액은 반환(청구) 처리
- 월간 통합할인한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 통합할인한도는 이월되지 않음
- 가족카드의 경우 본인회원의 이용금액과 합산되지 않으며, 카드별 이용금액을 체크하여 서비스를 제공
- 금융우대서비스는 카드 사용등록일로부터 다음월말까지는 카드 이용금액에 관계 없이 제공
- 모든 가맹점은 BC카드에 등록된 가맹점 업종 기준으로 할인 제공
할인 서비스는 각종 간편결제를 통해 결제되는 경우 제공되지 않을 수 있음

해외이용안내
- IBK카드 홈페이지> 카드> >카드가이드>카드이용안내>해외이용안내

연회비 반환안내
- 유효기간이 도래하기 전 카드를 해지하는 경우 카드 해지일로부터 10영업일 이내에 잔여기간을 일할 계산하여 기 납부한 연회비를 반환해 드립니다.
단, 카드발급 후 1년 이내에 해지하는 경우 카드의 발행, 배송 등 카드 발급에 소요된 비용은 반환금액에서 제외됩니다.

유의사항
- 개별 상품에 관한 자세한 문의는 거래영업점 또는 IBK고객센터 (☎1566-2566)를 이용하여 주시기 바랍니다.
- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소ㆍ폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업도산ㆍ경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나
- 2개 이상 복수카드 소지자 정보는 한국신용정보원을 통해 신용카드사간 공유됨으로써 본인의 신용등급 또는 개인신용평점…`}]},442:JSON.parse(`{"sourceId":442,"name":"IBK 국민행복 체크카드","company":"IBK기업은행","annualFeeText":"국내전용 [없음]","preMonthMoney":200000,"topTags":["어린이집/유치원 3% 할인","병/의원 3% 할인","커피 10% 할인"],"sections":[{"title":"국민행복","summary":"신청 및 바우처 안내","detail":"국민행복카드\\n- 한 장의 카드로 다양한 국가 바우처를 사용할 수 있는 통합카드입니다.\\n- 이제 국가가 지원하는 다양한 바우처와 BC카드가 드리는 풍성한 혜택을 한 장의 카드로 함께 받아보세요\\n- 예시) 건강보험임신출산진료비, 청소년임신출산의료비, 산모신생아지원, 보육료/유아학비 지원, 물품형바우처(예:기저귀/분유), 기타 통합이 예정된 다양한 신규 바우처\\n\\n바우처란?\\n- 정부가 특정 수혜자에게 의료, 육아, 교육, 문화 등 복지 서비스 구매에 대하여 직접 비용을 보조하거나, 서비스를 받을 수 있는 권리를 지원하는 각종 보조금을 말합니다. 수혜자는 소정의 자격확인 절차를 거쳐 정부보조금을 지원받게 되며, 바우처 사업자로 지정된 사업자(은행/카드사)의 신용 또는 체크카드를 발급받아 서비스 이용이 가능합니다.\\n\\n바우처 별 안내\\n- 아래 명시되어있는 바우처 외에 국민행복카드로 지원되는 모든 국가바우처는 사회서비스 전자바우처 홈페이지(www.socialservice.or.kr), 국민행복카드 홈페이지(www.voucher.go.kr)에서 확인하시기 바랍니다.\\n- 바우처 안내는 2015.5.1. 기준이며, 변경 가능합니다.\\n- 향후 이용 가능한 바우처 사업은 지속 확대 예정입니다.\\n- 결제요청금액이 바우처 잔액보다 클 경우 차액은 일반결제(신용/체크) 됩니다.\\n- [예시] 임신출산진료비 지원 바우처 잔액이 10만원일 때 요양기관에서 30만원 결제가 카드사로 요청될 경우 &rarr; 20만원은 신용/체크 일반결제 됩니다.\\n\\n건강보험 임신・출산 진료비 지원\\n- 적용시점 : 2015.5.1.부터 사용 가능\\n- 대 상 : 건강보험 가입자 또는 피부양자인 임산부 및 영아(만1세미만)\\n- 지원금액 : 임신 1회당 60만원(다태아임산부 100만원)\\n- 지원기간 : 사용시작일~분만예정일(유,출산일)이후 1년까지\\n- 지원범위 : (임산부)모든 요양기관 임신,출산관련 진료 / (영아)모든 요양기관 및 약국\\n- 임신・출산 진료비지원 지정요양기관은 http://hi.nhis.or.kr 참조\\n- 자세한 사항은 http://minwon.nhis.or.kr - 건강보험안내 > 보험급여 참조\\n\\n청소년산모 임신・출산 의료비 지원\\n- 적용시점 : 2015.5.1.부터 사용 가능\\n- 대 상 : 만 18세 이하 임산부\\n- 지원금액 임신 1회당 120만원 내\\n- 지원기간 : 사용시작일~분만예정일(유,출산일)이후 1년까지\\n- 지원범위 : (임산부)모든 요양기관 임신,출산관련 진료 / (영아)모든 요양기관 및 약국\\n- 기타 자세한 사항은 http://www.socialservicce.or.kr 참조\\n\\n보육료・유아학비 지원(아이행복카드)\\n- 적용시점 : 2015.5.1.부터 사용 가능\\n- 대 상 : 만 0세부터 5세 취학 전 아동을 둔 부모\\n- 지원금액 : 지원대상자별 상이\\n- 지원범위 : 어린이집, 유치원의 보육료 및 유아학비를 지원\\n- 기타 자세한 사항은 http://www.childcare.go.kr 참조\\n\\n산모・신생아 건강관리 지원사업\\n- 적용시점 :2015.7.1.부터 사용 가능…"},{"title":"모든가맹점","summary":"선택서비스 : for Green Life Service(C-Type)","detail":"[선택서비스 : for Green Life Service(C-Type)]\\n\\n기본적립 : 국내 가맹점 이용금액의 0.2%~0.5% 에코머니 포인트 적립\\n- 전월실적 20만원 이상: 0.2%적립\\n- 전월실적 50만원 이상: 0.3%적립\\n- 전월실적 100만원 이상: 0.4%적립\\n- 전월실적 2000만원 이상: 0.5%적립\\n- 포인트 적립 제외대상 : 후불 교통요금, 무이자 할부 이용금액, 제세공과금, APT관리비, 대학등록금, 정부지원금 매출\\n\\n기본/추가적립 제공조건\\n- 에코머니 포인트 기본/추가 적립률은 전월 이용실적에 따라 적용됩니다.\\n- 카드 수령일로부터 다음 월 말까지는 이용실적이 미달하더라도 에코머니 포인트는 기본적립 0.2%, 추가적립 1%가 제공됩니다.\\n\\n생활할인: 영화 2,000원 할인(캐시백)\\n- 서비스 제공처 : CGV, 메가박스, 롯데시네마\\n- 서비스 이용안내 : 1일 1회, 월 2회\\n- 상품권구매 금액은 할인 제외\\n\\n생활할인: 커피 전문점 10%할인(캐시백)\\n- 서비스 제공처: 스타벅스, 커피빈, 카페베네\\n- 서비스 이용안내 : 1일 1회, 월 2회, 1만원 이상 승인건에 한함\\n- 상품권구매(기프트카드 구입,충전포함) 및 백화점/대형마트 입점 점포 할인제외\\n\\n생활할인(영화, 커피) 제공조건\\n- 전월 이용실적 30만원 이상 월간 통합적립한도 1만원\\n- 생활할인(영화, 커피) 은 전월 이용실적에 따른 월간 통합할인한도 내에서 할인됩니다.\\n- 카드 수령일부터 다음 월 말까지는 이용실적이 미달하더라도 통합할인한도 1만원이 제공됩니다.\\nPowered by Froala Editor"},{"title":"어린이집","summary":"선택서비스 : for Children Service(B-Type)","detail":"[선택서비스 : for Children Service(B-Type)]\\n\\n어린이집 및 유치원(정부지원금 제외), 학원 업종 3% 할인(캐시백)\\n- 월 2회, 최대 1만5천원 한도\\n\\n주요 커피 전문점(스타벅스, 커피빈, 카페베네) 10% 할인(캐시백)\\n- 월 4회, 1만원 이상 승인건에 한함\\n- 상품권 구매(기프트 카드 구입, 충전 포함) 및 백화점/대형마트 입점 점포 제외\\n\\n주요 패밀리레스토랑(아웃백, TGIF, 베니건스, VIPS) 5% 할인(캐시백)\\n- 월 1회\\n- 백화점/대형마트 입점 점포 제외\\n\\n이동통신요금 자동이체 시 1,000원 청구할인\\n- 월 1회, 최초 접수분에 한함\\n\\n전국 시내버스, 지하철 3% 청구할인\\n- 월 1,500원 한도\\n\\n주요 놀이공원 자유이용권 50% 현장할인(롯데월드, 에버랜드, 서울랜드, 이월드(대구), 경주월드, 통토환타지아)\\n- 통합 월 1회, 연 10회, 본인 한정\\n- 놀이공원 서비스는 월간 통합할인한도에 관계 없이 전월 이용실적 30만원 이상일 경우 제공됩니다.\\n- 카드 수령 후 다음 월 말까지는 전월 이용실적이 미달하더라도 제공됩니다.\\n\\n딸기가 좋아 키즈 파크 매장 내 이용 시 5% 청구할인\\n- 1일 1회, 1만원 이상 승인건에 한함\\n\\nfor Children Service 제공조건\\n- 전월 실적 30만원 이상: 월 통합 5천원 할인한도\\n- 전월실적 50만원 이상: 월 통합 7천원 할인한도\\n- 전월실적 700만원 이상: 월 통합 1만원 할인한도\\n- 전월실적 100만원 이상: 월 통합 1만5천원 할인한도\\n- for Children Service는 전월 이용실적에 따라 월간 통합할인한도 내에서 할인됩니다.\\n- 카드 수령일로부터 다음월 말 까지는 이용실적이 미달하더라도 통합할인한도 5천원이 기본으로 제공됩니다.\\nPowered by Froala Editor"},{"title":"병원","summary":"선택서비스 : for Baby Service(A-Type)","detail":"[선택서비스 : for Baby Service(A-Type)]\\n\\n병/의원, 조산원, 산후조리원 업종(정부지원금 제외) 3% 할인(캐시백)\\n- 월 2회, 최대 1만5천원 한도\\n\\n주요 온라인 쇼핑몰(G마켓, 옥션, 11번가, 쿠팡, 위메프, 티몬, 제로투세븐) 3% 할인(캐시백)\\n- 월 2회, 3만원 이상 승인건에 한함\\n- 상품권 구매금액은 할인 제외\\n\\n주요 커피 전문점(스타벅스, 커피빈, 카페베네) 10% 할인(캐시백)\\n- 월 4회, 1만원 이상 승인건에 한함\\n- 상품권 구매(기프트 카드 구입, 충전 포함) 및 백화점/대형마트 입점 점포 할인 제외\\n\\n주요 패밀리레스토랑(아웃백, TGIF, VIPS) 5% 할인(캐시백)\\n- 월 1회\\n- 백화점/대형마트 입점 점포 제외\\n\\n이동통신요금 자동이체 시 1,000원 청구할인\\n- 월 1회, 최초 접수분에 한함\\n\\n전국 시내버스, 지하철 3% 할인(캐시백)\\n- 월 1,500원 한도\\n\\n딸기가 좋아 키즈 파크 매장 내 이용 시 3% 할인(캐시백)\\n- 1일 1회, 1만원 이상 승인건에 한함\\n\\nfor Baby Service 제공조건\\n- 전월 실적 30만원 이상: 월 통합 5천원 할인한도\\n- 전월실적 50만원 이상: 월 통합 7천원 할인한도\\n- 전월실적 70만원 이상: 월 통합 1만원 할인한도\\n- 전월실적 100만원 이상: 월 통합 1만5천원 할인한도\\n- for Baby Service는 전월 이용실적에 따라 월간 통합할인한도 내에서 할인됩니다.\\n- 전월 이용실적 산정 시 병원, 의원, 조산원, 산후조리원, 어린이집, 유치원, 유아원, 제세공과금, 상품권, 대학등록금, 정부지원금 이용금액은 제외됩니다.\\n- 카드 수령일로부터 다음월 말 까지는 이용실적이 미달하더라도 통합할인한도 5천원이 기본으로 제공됩니다.\\nPowered by Froala Editor"},{"title":"멤버십포인트","summary":"그린카드 멤버십서비스","detail":"그린카드 멤버십서비스(공통서비스) 안내\\n친환경제품 구매 시 에코머니 적립\\n- 녹색/유기농 매장에서 친환경 제품 구입시 제품가격의 일부를 포인트 적립\\n\\n제휴 가맹점 에코머니 적립\\n- 에코머니 가맹점에서 그린카드 결제 시 이용액의 일부를 포인트 적립\\n\\n전국 지자체 공공시설 할인\\n- 전국 국립공원, 자연 휴양림 등 지자체 문화체육시설 무료입장 또는 현장할인\\n\\n적립된 에코머니 사용\\n- 현금 캐시백, 친환경 기부 등\\n- 녹색/유기농 매장정보, 지자체 공공시설 할인 정보, 에코머니 사용 방법 및 에코 마일리지, 탄소포인트제 동 자세한 사항은 에코머니 홈페이지를 참조하세요.\\n- 에코머니 홈페이지 www.ecomoney.co.kr\\n- 그린카드 멤버십 서비스는 환경부, 지방자치단체, 교통안전공단과 함께 제공하는 서비스입니다.\\n- 본 서비스는 발급월로부터 전월실적에 관계없이 제공됩니다.\\n\\n출산 관련 제휴처 행사 초대(공통서비스)\\n- 자세한 사항은 미래전람(www.babyexpo.kr) /다온전람(www.seoulbaby.co.kr) 및 비씨카드 홈페이지 참조\\n\\n키즈파크(공통서비스)\\n- 대상가맹점: 딸기가 좋아\\n- 어린이 1인 이상(1만 2천원) 카드 결제 시, 성인 1인 무료입장(연 10회) 및 음료교환권 지급\\n- 일부 지점에 한하여 서비스 제공되며, 자세한 사항은 딸기가 좋아(www.dalkicafe.com) 및 비씨카드(www.bccard.com) 홈페이지 참조\\nPowered by Froala Editor"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"for Baby/Children/Green Life Service 공통 제공 조건\\n- for Baby/Children/Green Life Service는 전월 1일부터 말일까지 이용실적에 따른 월근 통합할인한도 내에서 제공됩니다.\\n- 월간 통합할인한도는 매월 1일에 생성되고 말일에 소멸되며, 잔여 한도는 이월되지 않습니다.\\n- 월간 통합할인한도는 할인되는 매출이 정상 처리되는 순서대로 차감됩니다.\\n- 할인 받은 매출이 취소되었을 경우 할인 받은 금액은 반환(청구) 처리됩니다.\\n- 카드 승인 취소 시, 취소 매출표가 접수된 월의 이용금액에서 차감됩니다.\\n- 가족카드의 경우 본인 회원의 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 적용하여 서비스가 제공됩니다.\\n- 모든 가맹점은 비씨카드에 등록된 가맹점 업종 기준을 따릅니다.\\n\\n생활할인(영화, 커피) 제공조건\\n- 전월 이용실적 30만원 이상 월간 통합적립한도 1만원\\n- 생활할인(영화, 커피) 은 전월 이용실적에 따른 월간 통합할인한도 내에서 할인됩니다.\\n- 카드 수령일부터 다음 월 말까지는 이용실적이 미달하더라도 통합할인한도 1만원이 제공됩니다.\\n\\n연회비 반환안내\\n- 유효기간이 도래하기 전 카드를 해지하는 경우 카드 해지일로부터 10영업일 이내에 잔여기간을 일할 계산하여 기 납부한 연회비를 반환해 드립니다.\\n- 단, 카드발급 후 1년 이내에 해지하는 경우 카드의 발행, 배송 등 카드 발급에 소요된 비용은 반환금액에서 제외됩니다.\\n\\n유의사항\\n- 개별 상품에 관한 자세한 문의는 거래영업점 또는 IBK고객센터 (☎1566-2566)를 이용하여 주시기 바랍니다.\\n- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소ㆍ폐지 없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업도산ㆍ경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n③ 카드 신규출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나\\n- 2개 이상 복수카드 소지자 정보는 한국신용정보원을 통해 신용카드사간 공유됨으로써 본인의 신용등급 또는 개인신용평점에 영향을 줄 수 있습니다.\\n- 은행거래와 관련하여 이의가 있을 때에는 IBK기업은행의 분쟁처리기구에 해결을 요구하거나 금융분쟁조정위원회 등을 통하여 분쟁조정을 신청할 수 있습니다(…"}]}`),443:JSON.parse(`{"sourceId":443,"name":"아이행복카드(체크)","company":"IBK기업은행","annualFeeText":"해외겸용 [없음]","preMonthMoney":300000,"topTags":["어린이집/유치원 5,000원 할인","온라인쇼핑 5% 할인","커피 10% 할인"],"sections":[{"title":"어린이집","summary":"어린이집 및 유치원(정부지원금 제외) 청구할인","detail":"어린이집 및 유치원(정부지원금 제외) 청구할인\\n- 월 1회, 최대 5천원 한도\\n- 전월실적 30만원 이상 : 5천원 할인한도\\n- 전월실적 50만원 이상 : 7천원 할인한도\\n- 전월실적 70만원 이상 : 1만원 할인한도\\n- 전월실적 100만원 이상 : 1만5천원 할인한도\\n- 통합 월 할인한도는 보육맘 특화서비스에만 적용됩니다.\\n- 전월실적 : 카드 이용 시점 기준 전월 1일부터 말일까지 국내가맹점 이용금액(체크, 일시불, 할부). 단, 어린이집 및 유치원(정부지원금 포함), 제세공과금, 상품권, 후불교통 이용금액은 실적산정 시 제외됩니다.\\n- 전월실적 산정 시 매출취소는 취소 매출표가 접수된 월의 이용금액에서 차감합니다.\\n- 카드 수령월 포함 2개월간은 이용실적이 없어도 5천원 통합할인한도가 기본으로 제공됩니다.\\n- 그린카드 멤버십서비스, 롯데 멤버스/다둥이클럽 서비스는 발급월로부터 전월 실적에 관계없이 제공됩니다.\\n- 모든 가맹점은 BC카드사에 등록된 가맹점 업종을 기준으로 서비스가 제공됩니다.\\n\\n아이행복카드는 만 0세부터 만 5세까지 취학 전 아동을 대상으로 정부에서 제공하는 복지서비스(바우처)를 하나로 담아 이용하실 수 있는 카드입니다.\\n- 어린이집 : 보육료 지원\\n- 유치원 : 유아학비 지원\\nPowered by Froala Editor"},{"title":"통신","summary":"이동통신요금 자동이체 시 1,000원 청구할인","detail":"이동통신요금 자동이체 시 1,000원 청구할인\\n- 월 1회, 최초 접수분에 한함\\n- 전월실적 30만원 이상 : 5천원 할인한도\\n- 전월실적 50만원 이상 : 7천원 할인한도\\n- 전월실적 70만원 이상 : 1만원 할인한도\\n- 전월실적 100만원 이상 : 1만5천원 할인한도\\n- 통합 월 할인한도는 보육맘 특화서비스에만 적용됩니다.\\n- 전월실적 : 카드 이용 시점 기준 전월 1일부터 말일까지 국내가맹점 이용금액(체크, 일시불, 할부). 단, 어린이집 및 유치원(정부지원금 포함), 제세공과금, 상품권, 후불교통 이용금액은 실적산정 시 제외됩니다.\\n- 전월실적 산정 시 매출취소는 취소 매출표가 접수된 월의 이용금액에서 차감합니다.\\n- 카드 수령월 포함 2개월간은 이용실적이 없어도 5천원 통합할인한도가 기본으로 제공됩니다.\\n- 그린카드 멤버십서비스, 롯데 멤버스/다둥이클럽 서비스는 발급월로부터 전월 실적에 관계없이 제공됩니다.\\n- 모든 가맹점은 BC카드사에 등록된 가맹점 업종을 기준으로 서비스가 제공됩니다.\\nPowered by Froala Editor"},{"title":"온라인쇼핑","summary":"주요 온라인 쇼핑몰 5% 청구할인","detail":"주요 온라인 쇼핑몰 5% 청구할인(G마켓, 옥션, 11번가, 쿠팡, 위메프, 티몬)\\n- 월 2회, 3만원 이상 승인건에 한함\\n- 전월실적 30만원 이상 : 5천원 할인한도\\n- 전월실적 50만원 이상 : 7천원 할인한도\\n- 전월실적 70만원 이상 : 1만원 할인한도\\n- 전월실적 100만원 이상 : 1만5천원 할인한도\\n- 통합 월 할인한도는 보육맘 특화서비스에만 적용됩니다.\\n- 전월실적 : 카드 이용 시점 기준 전월 1일부터 말일까지 국내가맹점 이용금액(체크, 일시불, 할부). 단, 어린이집 및 유치원(정부지원금 포함), 제세공과금, 상품권, 후불교통 이용금액은 실적산정 시 제외됩니다.\\n- 전월실적 산정 시 매출취소는 취소 매출표가 접수된 월의 이용금액에서 차감합니다.\\n- 카드 수령월 포함 2개월간은 이용실적이 없어도 5천원 통합할인한도가 기본으로 제공됩니다.\\n- 그린카드 멤버십서비스, 롯데 멤버스/다둥이클럽 서비스는 발급월로부터 전월 실적에 관계없이 제공됩니다.\\n- 모든 가맹점은 BC카드사에 등록된 가맹점 업종을 기준으로 서비스가 제공됩니다.\\nPowered by Froala Editor"},{"title":"카페","summary":"주요 커피 전문점 10% 청구할인","detail":"주요 커피 전문점 10% 청구할인(스타벅스, 커피빈, 카페베네)\\n- 월 4회, 1만원 이상 승인건에 한함\\n- 전월실적 30만원 이상 : 5천원 할인한도\\n- 전월실적 50만원 이상 : 7천원 할인한도\\n- 전월실적 70만원 이상 : 1만원 할인한도\\n- 전월실적 100만원 이상 : 1만5천원 할인한도\\nPowered by Froala Editor"},{"title":"병원","summary":"병/의원 업종 5% 청구할인","detail":"병/의원 업종 5% 청구할인\\n- 월 1회, 최대 5천원 한도\\n- 전월실적 30만원 이상 : 5천원 할인한도\\n- 전월실적 50만원 이상 : 7천원 할인한도\\n- 전월실적 70만원 이상 : 1만원 할인한도\\n- 전월실적 100만원 이상 : 1만5천원 할인한도\\n- 통합 월 할인한도는 보육맘 특화서비스에만 적용됩니다.\\n- 전월실적 : 카드 이용 시점 기준 전월 1일부터 말일까지 국내가맹점 이용금액(체크, 일시불, 할부). 단, 어린이집 및 유치원(정부지원금 포함), 제세공과금, 상품권, 후불교통 이용금액은 실적산정 시 제외됩니다.\\n- 전월실적 산정 시 매출취소는 취소 매출표가 접수된 월의 이용금액에서 차감합니다.\\n- 카드 수령월 포함 2개월간은 이용실적이 없어도 5천원 통합할인한도가 기본으로 제공됩니다.\\n- 그린카드 멤버십서비스, 롯데 멤버스/다둥이클럽 서비스는 발급월로부터 전월 실적에 관계없이 제공됩니다.\\n- 모든 가맹점은 BC카드사에 등록된 가맹점 업종을 기준으로 서비스가 제공됩니다.\\nPowered by Froala Editor"},{"title":"은행사","summary":"IBK기업은행 전자금융 이체수수료 면제","detail":"IBK기업은행 전자금융 이체수수료 면제(텔레, 인터넷, 모바일)\\n- 결제계좌를 IBK기업은행 입출식 통장으로 이용하고 해당 결제계좌에서 발생하는 수수료 면제\\n- 카드 이용시점 기잔 전월 1일부터 말일까지 국내가맹점 이용금액(체크, 일시불, 할부)이 30만원 이상인 경우에 면제. 단, 어린이집 및 유치원(정부지원금 포함), 제세공과금, 상품권, 후불교통 이용금액은 실적 산정 시 제외\\n- 카드 수령월 포함 2개월 간은 카드 1회 이상 사용시 수수료 면제 제공\\n\\nIBK기업은행 ATM/CD기를 통한 타행이체 수수료 면제 타행 ATM 출금수수료 면제(월 10회)\\n- 결제계좌를 IBK기업은행 입출식 통장으로 이용하고 해당 결제계좌에서 발생하는 수수료 면제\\n- 카드 이용시점 기잔 전월 1일부터 말일까지 국내가맹점 이용금액(체크, 일시불, 할부)이 30만원 이상인 경우에 면제. 단, 어린이집 및 유치원(정부지원금 포함), 제세공과금, 상품권, 후불교통 이용금액은 실적 산정 시 제외\\n- 카드 수령월 포함 2개월 간은 카드 1회 이상 사용시 수수료 면제 제공\\n\\n환전(Cash, T/C)수수료 우대\\n- 외화 환전 시 70% 우대\\n- 대상통화 : USD, JPY, EUR (전월 이용실적과 상관없이 제공)\\nPowered by Froala Editor"},{"title":"멤버십포인트","summary":"그린카드 멤버십, 롯데멤버스, 다둥이클럽 서비스","detail":"그린카드 멤버십 서비스 안내\\n친환경 제품 구매시 에코머니 적립\\n- 녹색/유기농 매장에서 친환경 제품 구입 시 제품 가격의 일부를 포인트 적립\\n\\n제휴 가맹점 에코머니 적립\\n- 에코머니 가맹점에서 해당카드 결제 시 이용액의 일부를 포인트 적립\\n\\n전국 지자체 공공시설 할인\\n- 전국 국립공원, 자연 휴양림 등 지자체 문화체육시설 현장할인 등\\n\\n적립된 에코머니 사용\\n- 현금 캐시백, 친환경 기부 등\\n- 녹색/유기농 매장 정보, 지자체 공공시설 할인 정보, 에코머니 사용 방법 및 에코 마일리지, 탄소포인트제 등 자세한 사항은 에코머니 홈페이지를 참조하시기 바랍니다. (에코머니 홈페이지 www.ecomoney.co.kr)\\n- 그린카드 멤버십 서비스는 환경부, 지방자체단체, 교통안전공단과 함께 제공하는 서비스입니다.\\n- 본 서비스는 발급월로부터 전월 실적에 관계 없이 제공됩니다.\\n\\n롯데멤버스 서비스 안내\\n롯데 포인트 적립/사용\\n- 쇼핑, 외식, 음료, 생활, 패션, 금융 등 다양한 롯데 제휴사에서 롯데 포인트 적립 및 사용\\n\\n기타 안내\\n각종 프로모션, 영화 관람, 쿠폰, 문화, 스포츠 행사 등 롯데 멤버스 회원 전용 서비스 제공\\n- 롯데 제휴사별로 롯데 멤버스 서비스 제공 시점이 상이할 수 있습니다. 더 많은 제휴사 관련 정보 및 자세한 사항은 롯데멤버스 홈페이지(www.lottemembers.com) 및 고객센터(1588-8100)로 문의 해 주시기 바랍니다.\\n- 아이행복카드로 롯데멤버스 최초 신규 가입을 하는 회원은 롯데멤버스 제휴사의 상품/서비스 홍보 및 각종 마케팅 안내 제공을 하지 않습니다.\\n- DM/TM 수신을 원하시는 경우, 롯데멤버스 홈페이지(www.lottemembers.com) 또는 고객센터(1588-8100)를 통해 별도 신청을 해 주시기 바랍니다.\\n- 본 서비스는 발급월로부터 전월 실적에 관계없이 제공됩니다.\\n\\n다둥이클럽 서비스 안내\\n다둥이클럽이란?\\n- 대한민군 2자녀 이상 가구를 지원하기 위해 롯데마트에서 다양한 혜택을 제공하는 멤버십 서비스\\n\\n다둥이클럽 주요혜택\\n- 다둥이클럽 상품 할인: 셋째 이상 자녀 출산 시 특별쿠폰북 제공, 롯데마트 할인쿠폰 증정\\n- 쿠폰서비스는 롯데마트 고객센터로 별도 신청 후 제공됩니다.\\n- 자세한 사항은 롯데마트 홈페이지(www.lottemart.com)를 통해 확인하실 수 있습니다.\\n- 아이행복카드 소지회원은 자녀수와 무관하게 서비스가 제공됩니다.\\n- 본 서비스는 발급월로부터 전월 실적 관계없이 제공됩니다.\\nPowered by Froala Editor"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"해외이용안내\\n- IBK카드 홈페이지> 카드> >카드가이드>카드이용안내>해외이용안내\\n\\n체크카드 이용시간 제한 안내\\n- 시스템 점검시간 일요일 00 : 05 ~ 00 : 20 (약 15분간)\\n- 전산 시스템 점검은 안정적인 서비스 제공을 위하여 모든 은행이 실시하고 있으며, 점검시간과 일정은 사전 예고없이 변경될 수 있습니다.\\n\\n유의사항\\n- 개별 상품에 관한 자세한 문의는 거래영업점 또는 IBK고객센터 (☎1566-2566)를 이용하여 주시기 바랍니다.\\n- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소ㆍ폐지 없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업도산ㆍ경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n③ 카드 신규출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나\\n- 2개 이상 복수카드 소지자 정보는 한국신용정보원을 통해 신용카드사간 공유됨으로써 본인의 신용등급 또는 개인신용평점에 영향을 줄 수 있습니다.\\n- 은행거래와 관련하여 이의가 있을 때에는 IBK기업은행의 분쟁처리기구에 해결을 요구하거나 금융분쟁조정위원회 등을 통하여 분쟁조정을 신청할 수 있습니다(금융감독원 : 국번없이 ☎1332, IBK기업은행 : ☎080-800-0119)\\n- IBK기업은행은 금품&향응을 받지 않습니다. 윤리경영 위반 사실이나 개선이 필요한 경우 신고해주시기 바랍니다.(☎02-729-7490, e-mail : ibkethics@ibk.co.kr)"}]}`),444:{sourceId:444,name:`참! 좋은 글로벌 체크카드`,company:`IBK기업은행`,annualFeeText:`국내전용 [없음] / 해외겸용 [3,000]원`,preMonthMoney:0,topTags:[`해외가맹점 1.5% 캐시백`,`국내가맹점 0.1% 캐시백`],sections:[{title:`무실적`,summary:`국내/해외 가맹점 이용금액 캐시백 제공`,detail:`[해외] 해외 가맹점 이용금액의 1.5% 캐시백
- 1회 승인금액 USD 10 이상 이용시에만 캐시백 제공
- 캐시백 금액은 해당카드 결제일에 결제계좌로 입금

[국내] 국내 가맹점 이용금액의 0.1% 캐시백
- 건별 1만원 이상 시 제공되며, 제세공과금, 상품권, 후불교통 이용금액 제외
- 캐시백 금액은 해당카드 결제일에 결제계좌로 입금
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`해외이용안내
- IBK카드 홈페이지> 카드> >카드가이드>카드이용안내>해외이용안내

발급수수료
- 2천원(당행 최초 신규 발급 시 면제되며, 체크카드 보유고객이 추가 발급, 분실/훼손 등에 따라 재발급 시)

유의사항
- 개별 상품에 관한 자세한 문의는 거래영업점 또는 IBK고객센터 (☎1566-2566)를 이용하여 주시기 바랍니다.
- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소ㆍ폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업도산ㆍ경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나
- 2개 이상 복수카드 소지자 정보는 한국신용정보원을 통해 신용카드사간 공유됨으로써 본인의 신용등급 또는 개인신용평점에 영향을 줄 수 있습니다.
- 은행거래와 관련하여 이의가 있을 때에는 IBK기업은행의 분쟁처리기구에 해결을 요구하거나 금융분쟁조정위원회 등을 통하여 분쟁조정을 신청할 수 있습니다(금융감독원 : 국번없이 ☎1332, IBK기업은행 : ☎080-800-0119)
- IBK기업은행은 금품&향응을 받지 않습니다. 윤리경영 위반 사실이나 개선이 필요한 경우 신고해주시기 바랍니다.(☎02-729-7490, e-mail : ibkethics@ibk.co.kr)`}]},445:{sourceId:445,name:`문화융성카드(체크)`,company:`IBK기업은행`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:1e5,topTags:[`영화 2,000원 할인`,`도서 15% 할인`,`프로스포츠 2,000원 할인`],sections:[{title:`CJ ONE`,summary:`CJ ONE멤버십`,detail:`CJ ONE멤버십
- CGV, 뚜레쥬르 등 CJ ONE 가맹점에서 이용 시 CJ ONE 포인트 적립 및 사용

CJ ONE 멤버십 서비스 제공 조건 안내
- 카드 신청 시 원활한 서비스 제공을 위해 CJ ONE 멤버십 회원으로 자동 가입됩니다. CJ ONE 가맹점, 적립/할인율 및 회원약관 등 자세한 사항은 CJ ONE홈페이지에서 확인하여 주시기 바랍니다.
- CJ ONE 홈페이지 http://www.cjone.com
- CJ ONE 멤버십 정회원 가입과 탈회는 CJ ONE홈페이지를 통해 신청하여 주시기 바랍니다.
Powered by Froala Editor`},{title:`영화`,summary:`영화 2천원 청구할인`,detail:`영화 2천원 청구 할인
- CGV, 롯데시네마, 메가박스, 인터파크(영화)
- 통합 월 1회 할인 제공

영화 할인 제공 조건 안내
- 상품권 구매금액은 할인 제외됩니다.
- 영화할인 서비스는 전월 이용실적 30만원 이상 시 제공됩니다.
Powered by Froala Editor`},{title:`도서`,summary:`오프라인 도서 이용액의 15% 청구할인`,detail:`오프라인 도서 이용액의 15% 청구할인
- 전국 지역 서점 및 교보문고/영풍문고/반디앤루니스 오프라인 영업점
- 전월 이용 실적 10만원 이상~30만원 미만: 월 1회, 매출 건당 5천원 할인 한도
- 전월 이용실적 30만원 이상: 월 2회, 매출 건당 5천원 할인 한도
- 교보문고/영풍문고/반디앤루니스 오프라인 영업점에서 '문구용품' 구매 시에도 할인 적용됩니다.
- 모바일 및 온라인 이용금액은 할인 제외됩니다.
- 할인금액은 할인한도 이내에서 적용됩니다.
- 월간 할인한도란 전월 이용실적 충족 시 제공되는 할인한도입니다.
- 월간 할인한도는 할인되는 매출이 정상 처리되는 순서대로 차감됩니다.
- 월간 할인한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 할인한도는 이월되지 않습니다.
- 비씨카드 전산상 '서적' 업종으로 등록된 경우 할인 적용됩니다.
- 상품권 구매 및 백화점/마트/할인점(아울렛) 입점 매장은 할인 제외됩니다.
Powered by Froala Editor`},{title:`경기관람`,summary:`4대 프로스포츠 이용권 2천원 청구 할인`,detail:`4대 프로스포츠 이용권 2천원 청구 할인
- 프로야구/프로축구/프로농구/프로배구
- 통합 월 1회 할인 제공

스포츠할인 제공 조건 안내
- 모바일 및 온라인 이용금액은 할인 제외됩니다.
- 할인금액은 할인한도 이내에서 적용됩니다.
- 월간 할인한도란 전월 이용실적 충족 시 제공되는 할인한도입니다.
- 월간 할인한도는 할인되는 매출이 정상 처리되는 순서대로 차감됩니다.
- 월간 할인한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 할인한도는 이월되지 않습니다.
- 비씨카드 전산상 '서적' 업종으로 등록된 경우 할인 적용됩니다.
- 상품권 구매 및 백화점/마트/할인점(아울렛) 입점 매장은 할인 제외됩니다.
Powered by Froala Editor`},{title:`OTT/영화/문화`,summary:`문화 플랫폼 서비스`,detail:`문화 플랫폼 서비스란?
문화체육관광부에서 국민 문화 생활 증진을 위해 다양한 공연 및 문화생활 할인을 제공하는 서비스입니다.
- 공연 기간 정보 및 할인율 등 자세한 사항은 문화포털 홈페이지에서 확인하실 수 있습니다.
- 문화포털 홈페이지 http://www.culture.go.kr ? 정책과 소식 ? 문화융성카드
- 모바일 문화포털 홈페이지 m.culture.go.kr ?문화소식?문화융성카드

문화 플랫폼 서비스 제공 조건 안내
- 각 기관별 자체 예매시스템을 통한 예매에 한해 할인 적용됩니다.
- 타 예매 대항사이트(티켓링크, 인터파크 등)을 통한 예매 시 할인 제외됩니다.
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인 제공 조건 안내
- 도서할인: 전월 실적 10만원 이상 시 제공
- 영화/스포츠 할인: 전월 실적 30만원 이상 시 제공

서비스 제공조건
- 도서/영화/스포츠 할인 서비스는 카드 이용시점 기준 전월 이용실적 충족 시 제공됩니다.
- 실물카드 수령일 또는 실물카드 수령 전 모바일카드(mISP) 발급일 중 빠른 날을 기준으로 다음달 말일까지는 전월 이용실적 미달 시에도 도서/영화/스포츠 할인 서비스가 제공됩니다.
- 전월 이용실적이란 전월 1일부터 말일까지 국내 가맹점에서의 일시불/할부 이용금액을 의미합니다.
- 단, 전월 이용실적 산정 시 제세공과금 납부금액, 상품권 구매금액, 교통카드 이용금액, 대학등록금 납부금액은 제외됩니다.
- 도서/영화/스포츠 할인 서비스의 할인 금액은 지정하신 카드 결제일에 결제계좌로 입금됩니다.
- 할인 받은 매출이 취소되었을 경우 할인 받으신 금액은 재청구됩니다.
- 카드 승인 취소 시, 취소 매출표가 접수된 월의 이용금액에서 차감됩니다.
- 가족카드의 경우 본인 회원의 이용실적과 합산되지 않으며, 카드별 이용실적은 각각 적용하여 서비스가 제공됩니다.
- 모든 가맹점은 비씨카드에 등록된 가맹점 업종 기준을 따릅니다.

해외이용안내
- IBK카드 홈페이지> 카드> >카드가이드>카드이용안내>해외이용안내

기타 유의사항
발급수수료
- 2천원(당행 최초 신규 발급 시 면제되며, 체크카드 보유고객이 추가 발급, 분실/훼손 등에 따라 재발급 시)
후불교통(선택시/만18세 이상)
- 이용한도 : 10만원(상환 후 다음 영업일에 한도생성)
- 계좌출금 : 월 3회(매월 10일, 20일, 말일+2영업일)
이용한도
- 1회 / 1일 1천만원, 월 2천만원(국내외 통합 관리)
- 한도조정이 필요한 경우 거래 영업점으로 요청하시기 바랍니다.

유의사항
- 개별 상품에 관한 자세한 문의는 거래영업점 또는 IBK고객센터 (☎1566-2566)를 이용하여 주시기 바랍니다.
- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소ㆍ폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업도산ㆍ경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나
- 2개 이상 복수…`}]},446:{sourceId:446,name:`IBK 나라사랑카드`,company:`IBK기업은행`,annualFeeText:`국내전용 [없음]`,preMonthMoney:8e4,topTags:[`대중교통 10% 할인`,`철도/고속버스 5% 할인`,`CU 5% 현장할인`],sections:[{title:`교통`,summary:`전국 시내버스/지하철, KTX(철도)/SRT/고속버스 할인`,detail:`전국 시내버스, 지하철 10% 청구할인
- 월 2,000원 할인 한도

KTX(철도), SRT, 고속버스 5% 청구할인
- 통합 월 2회, 연 4회 / 1회 2,000원 할인 한도
Powered by Froala Editor`},{title:`통신`,summary:`군 공중전화요금 자동이체 시 10% 할인`,detail:`군 공중전화요금 자동이체 시 10% 할인
- KT나라사랑카드 통화서비스 또는 나라사랑요금제 가입 필수
- 월 할인금액 1만원(이용금액 10만원) 한도
Powered by Froala Editor`},{title:`편의점`,summary:`CU 및 군마트(PX)할인`,detail:`CU 5% 현장할인
- 1일 1회 CU 5% 추가 현장할인
- 음료(주류제외), 빙과류, 신선식품에 한함
- 전월 이용실적에 관계없이 상시 제공

군마트(PX) 할인
- 전국 군부대 내 PX 10% 청구할인
- 편의점 할인과 통합 월 2회, 1회 이용금액 1만원 한도
Powered by Froala Editor`},{title:`화장품`,summary:`이니스프리 온/오프라인 매장 상시 10% 할인`,detail:`이니스프리 온/오프라인 매장 상시 10% 할인(2019년 12월 31일까지)
- 이니스프리 온라인몰에서 공인인증서 없이 간편결제 가능
- 1회 이용금액 5만원 한도, 1일 이용횟수 제한없음
- 마트 입점 등 특수매장 제외 및 타쿠폰과 중복적용 불가
Powered by Froala Editor`},{title:`영화`,summary:`CGV 3천원 현장할인(동반1인 포함 시)`,detail:`CGV 3천원 현장할인(동반1인 포함 시)
- 월 1회, 연 6회
- 1인 구매시 1,500원 할인
Powered by Froala Editor`},{title:`패밀리레스토랑`,summary:`아웃백스테이크 20% 현장할인`,detail:`아웃백스테이크 20% 현장할인
- 월1회 / 1회 이용금액 20만원 한도
Powered by Froala Editor`},{title:`테마파크`,summary:`주요 놀이공원 본인 자유이용권 50% 현장할인`,detail:`주요 놀이공원 본인 자유이용권 50% 현장할인
- 롯데월드, 에버랜드, 서울랜드, 이월드(대구), 경주월드, 통도환타지아
- 통합 월 1회, 연 2회

전국 지자체 공공시설 할인
- 전국 국립공원, 자연 휴량림 등 지자체 문화체육시설 무료입장 또는 현장 할인
- 그린카드 서비스 일환으로 [기타] 항목의 '그린카드 멤버십 서비스' 참조

SEA LIFE 부산아쿠아리움 입장권 본인 50%, 동반 3인* 1만원 현장할인 (2019년 12월 31일까지)
- 전월실적 및 할인횟수 제한 없음
- '19년부터 동반 3인 할인으로 확대(기존 : 동반 1인 할인)
Powered by Froala Editor`},{title:`여행/숙박`,summary:`여기어때 결제금액 매월 최대 1만원 청구할인`,detail:`여기어때 결제금액 매월 최대 1만원 청구할인 (2019년 12월 31일까지)
- 건당 승인금액 2만5천원 이상 1,000원 할인
- 건당 승인금액 5만원 이상 2,000원 할인
- 건당 승인금액 10만원 이상 5,000원 할인
- 매월 2회, 전월실적 조건없음
- 각종 할인쿠폰 적용 후 중복할인 가능
Powered by Froala Editor`},{title:`도서`,summary:`인터넷 토익시험 접수(결제) 및 온라인서적(교보문고) 구매시 2천원 청구할인`,detail:`인터넷 토익시험 접수(결제) 및 온라인서적(교보문고) 구매시 2천원 청구할인
- 통합 월 1회, 연 4회
- 1회 이용금액 2만원 이상 이용 시 제공
Powered by Froala Editor`},{title:`은행사`,summary:`군 복무 중 은행 ATM 출금수수료 무제한 면제`,detail:`군 복무 중 은행 ATM 출금수수료 무제한 면제
- IBK나라사랑통장으로 군 급여 수령 시 면제
- 단, 편의점, 지하철역 등에 있는 타행 및 은행공동망 제휴 ATM은 수수료 면제 대상에서 제외
- IBK나라사랑통장 서비스 혜택보기 [PC용] [모바일용]

상해보험 무료가입
- 대상 : 의무복무 중인 현역병사
- 보험조건 / 보상금액(군부대 내외) 화재, 폭발 붕괴사고 상해 최대 5천만원(군부대 외) 일반사고 상해 최대 5천만원 , 대중교통 상해 최대 1억원
- 제휴보험사 : 현대해상화재보험
- 문의 : 현대해상화재보험 ☎02-360-2517
Powered by Froala Editor`},{title:`멤버십포인트`,summary:`그린카드 멤버십 서비스 및 Syrup 통합 멤버십 서비스`,detail:`그린카드 멤버십 서비스
친환경제품 구매 시 에코머니 적립
- 녹색/유기농 매잘에서 친환경 제품 구입 시 제품가격의 일부를 포인트로 적립

제휴 가맹점 에코머니 적립
- 에코머니 가맹점에서 그린카드 결제 시 이용액의 일부를 포인트 적립

전국 지자체 공공시설 할인
- 전국 국립공원, 자연 휴양림 등 지자체 문화체육시설 무료입장 또는 현장할인

적립된 에코머니 사용
- 현금 캐시백, 친환경 기부 등
- 녹색/유기농 매장정보, 지자체 공공시설 할인 정보, 에코머니 사용 방법 및 에코 마일리지 탄소포인트 등 자세한 사항은 에코머니 홈페이지를 참조하세요. (에코머니 홈페이지 : www.ecomoney.co.kr)
- 그린카드 멤버십 서비스는 환경부, 지방자치단체, 교통안전공단과 함께 제공하는 서비스입니다.

Syrup 통합 멤버십 서비스
- 카드 표면의 통합 바코드를 통해 다양한 포인트를 오프라인 가맹점에서 사용 또는 적립
- OK캐시백, GS&POINT, 홈플러스, 아모레퍼시픽, CU, SK엔크린, S-Oil, 하나투어, 교보문고, 메가박스, 두타몰 등
- 참여 포인트사는 지속적으로 확대 예정이며 Syrup App의 IBK나라사랑-Syrup 메뉴에서 실시간으로 확인 가능합니다.

이용방법
- Syrup App과 IBK나라사랑-Syrup카드 연결하기: SMS수신 및 URL 클릭하여 카드 발급 > Syrup App 실행 후, IBK-Syrup카드 선택 > 제휴포인트 선택 후 동의하여 멤버십 연결
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공조건
- 전월이용실적
* 군마트(PX) / 편의점, 영화, 놀이공원, KTX, 고속버스 할인 서비스 : 8만원이상
* 토익시험 접수(결제), 온라인서적(교보문고), 아웃백스테이크, 이동통신요금, 시내버스, 지하철 할인 서비스 : 20만원 이상
* 멤버쉽(Syrup, 그린카드) 서비스, 이니스프리, 여기어때 : 이용실적에 관계없이 제공
- 할인 서비스는 전월 1일부터 말일까지의 국내 가맹점 전월실적을 충족하는 경우에 제공됩니다. 단, 이용 실적 산정 시 제세공과금 납부금액, 상품권 구매금액, 교통카드 이용금액은 제외됩니다.
- 카드 수령일로부터 다음 월 말일까지는 카드 이용실적이 미달하더라도 할인 서비스가 제공됩니다.
- 할인 서비스 항목 중 상품권 구매금액은 할인 적용에서 제외됩니다.
- 카드 승인 취소 시 취소 매출표가 접수된 월의 이용실적에서 차감됩니다.
- 할인 받은 매출이 취소되었을 경우 할인 받은 금액은 반환(청구) 처리됩니다.
- 청구할인 서비스는 카드 결제일에 할인 금액만큼 결제 계좌로 입금됩니다.
- 모든 서비스는 비씨카드에 등록된 가맹점 기준을 따릅니다.

유의사항
- 개별 상품에 관한 자세한 문의는 거래영업점 또는 IBK고객센터 (☎1566-2566)를 이용하여 주시기 바랍니다.
- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 5년 이상 축소ㆍ폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업도산ㆍ경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나
- 2개 이상 복수카드 소지자 정보는 한국신용정보원을 통해 신용카드사간 공유됨으로써 본인의 신용등급 또는 개인신용평점에 영향을 줄 수 있습니다.
- 은행거래와 관련하여 이의가 있을 때에는 IBK기업은행의 분쟁처리기구에 해결을 요구하거나 금융분쟁조정위원회 등을 통하여 분쟁조정을 신청할 수 있습니다(금융감독원 : 국번없이 ☎1332, IBK기업은행 : ☎080-800-0119)
- IBK기업은행은 금품&향응을 받지 않습니다. 윤리경영 위반 사실이나 개선이 필요한 경우 신고해주시기 바랍니다.(☎02-729-7490, e-mail : ibkethics@ibk.co.kr)`}]},447:JSON.parse(`{"sourceId":447,"name":"CLUB Premier (Travel 형)","company":"하나카드","annualFeeText":"해외겸용 [210,000]원","preMonthMoney":500000,"topTags":["국내 LCC 50% 할인","전세계 제휴 라운지 무료 입장","국내 면세점 20% 할인"],"sections":[{"title":"항공권","summary":"국내 저가항공 할인","detail":"국내 6대 LCC(저가항공) 50% 청구할인(월 10만원, 연간 20만원 한도)\\n- LCC (Low Cost Carrier) : 비교적 저렴한 운임을 제공하는 항공사\\n- 국내 6대 LCC(제주항공, 진에어, 티웨이, 에어부산, 이스타, 에어서울) 연간 20만원 할인\\n- CLUB Premier Travel 카드 발급 본인회원에 한하여 해당 카드로 결제 시, 연 할인금액 20만원 한도로 제공(월 할인금액 10만원 한도)\\n- 서비스 제공 조건\\n* 1차년도 - 연회비 청구 시점부터 서비스 이용 가능\\n* 2차년도 이후 : 연회비 납부 및 지난해 국내외 일시불, 할부금액 600만원 이상 시 제공\\n* 단, 연회비 납부 및 지난해 국내외 일시불, 할부 금액 3,000만원 이상 시 연 할인금액 30만원 한도로 제공\\n\\n- 서비스 이용 연간기준\\n연회비 청구 시점부터 서비스 이용 가능 (서비스 이용가능 시점에 문자 메세지로 안내해드립니다.)\\n* 1차년도 : 카드 발급월 포함 13개월 / 2차년도 : 1차년도 서비스 종료 후 12개월\\n\\n유의사항\\n※ 1차년도 2020년 3월 카드 발급 시, 2020년 3월~2021년 3월 서비스 이용 가능\\n2020년 3월~2021년 3월 기준 실적 산정하여 600만원 이상 시, 2021년 4월 ~ 2022년 3월 2차년도 서비스 이용 가능\\n- 별도의 바우처는 제공되지 않으며, 결제일에 차감 청구 됩니다.\\n- 해당 LCC 온라인(웹, 앱)/오프라인 결제 시에만 할인 적용되며 여행사 및 온라인 쇼핑몰(오픈마켓, 소셜 등)에서 결제 시에는 할인 적용되지 않습니다.\\n- 하나카드에서 제공하는 다른 청구할인 행사와 중복 적용되지 않습니다.\\n- 공통안내의 서비스 제공 조건을 확인하시기 바랍니다.\\n- 자세한 내용은 하나카드 홈페이지(hanacard.com)를 참고하시기 바랍니다."},{"title":"더라운지","summary":"전 세계 제휴 라운지 무료","detail":"LoungeKey (VISA) 전 세계 제휴 라운지 무료 입장(월 2회, 연 6회)\\n- 전 세계 LoungeKey 제휴 라운지를 별도의 라운지 입장카드 없이 신용카드로 입장이 가능합니다. (신용카드 뒷면의 LoungeKey 로고 제시)\\n- 월2회, 연6회 한도 내, 지난달 실적이 있는 본인회원에 한하여 제공 됩니다.\\n- LoungeKey 는 VISA 브랜드에 한하여 제공됩니다.\\n\\n유의사항\\n- 상세한 LoungeKey 이용안내 및 이용가능 제휴 라운지는 LoungeKey 홈페이지에서 확인하실 수 있습니다. (www.loungekey.com/hanacard-visa)\\n- LoungeKey 제휴 라운지에서 LoungeKey 서비스 이용의사를 밝히고 서비스 제공대상 신용카드와 탑승권 및 여권을 제시하시고 방문기록증에 서명 후 입장 가능합니다.\\n- 라운지 이용 시 방문기록증을 근거로 회원님께 청구되오니, 방문기록증 서명 시 반드시 인원수를 확인하신 후 서명해 주시기 바랍니다.\\n- 서비스 제공여부 확인을 위하여 라운지 입장료($3.25)가 승인되나 무료 입장 서비스 제공 대상인 경우 청구 되지 않습니다.\\n- 본인 회원의 사용 분에 대한 청구 사유 발생한 경우 (무료 횟수 초과 이용 및 사용제한 라운지 이용 등) 및 동반인의 입장료 등은 추후 하나카드 결제금액으로 청구됩니다. (이용 월 기준 약 2~3개월 후 청구)\\n- 무료 제공 서비스는 본인 회원에 한하여 제공되는 서비스로, 가족회원의 경우 무료 라운지 이용은 불가능 합니다.\\n- 연간의 기준은 1차년도 연회비 납부 다음 월(포함)부터 12개월이며, 해당 신용카드의 해지, 거래정지, 유효기간 만료 등의 경우 서비스 이용이 불가합니다.\\nPowered by Froala Editor"},{"title":"기타","summary":"하나머니 적립","detail":"국내 일시불, 할부 사용금액의 1% 하나머니 적립\\n- 적립 한도 없음\\n\\n해외 일시불 사용금액의 1~1.5% 하나머니 적립\\n- 적립 한도\\n* 월 결제금액 50만원 까지 1.5% 적립\\n* 50만원 초과한 경우 1% 적립\\n\\n유의사항\\n- 무이자 할부, 해당 카드로 할인 받은 매출금액 전체, 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 수도/전기요금, 아파트관리비, 도시가스, 대학등록금, 초·중·고 학교납입금 은 적립 제외됩니다.\\n- 적립된 하나머니의 유효기간은 5년이며, 유효기간 경과 시 월 단위로 소멸됩니다.\\n- Daily Service는 최초 카드 사용등록일부터 다음달 말일까지는 지난달 실적에 관계없이 서비스 제공 됩니다.\\n- 공통안내의 서비스 제공 조건을 확인하시기 바랍니다.\\nPowered by Froala Editor"},{"title":"면세점","summary":"Daily Service","detail":"국내 면세점 업종 20% 청구할인\\n- 지난달 실적 50만원 이상 시, 월 할인금액 1만원 한도\\n* 하나카드에 등록된 가맹점업종 기준으로 제공\\nPowered by Froala Editor"},{"title":"카페","summary":"Daily Service","detail":"스타벅스, 커피빈 20% 청구할인\\n- 지난달 실적 50만원 이상 시, 월 할인금액 1만원 한도\\n* 국내 가맹점에 한하여 제공되며, 상품권 및 공항/백화점/마트 입점 점포 매출은 할인 제외됩니다.\\nPowered by Froala Editor"},{"title":"택시","summary":"Daily Service","detail":"택시 업종 20% 청구할인\\n- 지난달 실적 50만원 이상 시, 월 할인금액 1만원 한도\\n* 하나카드에 등록된 가맹점업종 기준으로 제공\\nPowered by Froala Editor"},{"title":"카드사","summary":"브랜드 서비스","detail":"국제 브랜드 서비스\\n- 이 상품은 선택하신 브랜드에 따라 VISA Signature 등급 또는 One Way(JCB) Prestige 등급의 국제 브랜드 서비스가 제공됩니다. 해당 국제 브랜드 서비스는 별도 안내장 및 하나카드 홈페이지 (www.hanacard.co.kr) 를 참조해 주시기 바랍니다.\\n* VISA : VISA Signature 02 유형\\n* One Way(JCB) : JCB Prestige 유형\\n- 국제 브랜드 서비스의 세부 내용 및 유의사항은 국제 브랜드 홈페이지를 통해 확인하시기 바랍니다.\\n* VISA : www.visakorea.com\\n* JCB : www.jcbcard.kr\\nPowered by Froala Editor"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"유의사항\\n- Daily Service는 최초 카드 사용등록일부터 다음달 말일까지는 지난달 실적에 관계없이 서비스 제공 됩니다.\\n- 공통안내의 서비스 제공 조건을 확인하시기 바랍니다.\\n\\n서비스 제공조건\\n- 지난달 실적 산정기준\\n* 지난달 1일부터 말일(승인시점 기준)까지 국내외 일시불/할부 이용금액\\n* 무승인 이용금액은 매출접수일자 기준으로 적용\\n* 할부이용 전체금액을 할부 이용한 달의 이용금액으로 반영\\n* 본인카드와 가족카드의 실적 및 청구할인/적립 한도는 합산하여 적용\\n* 매출 접수된 일시불/할부 이용금액에 따라 할인 혜택을 제공하며, 매출 취소 시 취소 접수된 달에서 실적 및 할인된 금액을 차감 반영\\n* 모든 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공\\n* 해외 이용금액은 승인일자 및 승인금액 기준으로 실적 및 할인금액산정 (무승인 매입은 매입 월에 산정)\\n\\n지난달 실적 제외 대상\\n- 해당 카드로 할인 받은 매출금액 전체, 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/\\n건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 수도/전기요금, 아파트관리비, 도시가스, 대학등록금, 초·중·고 학교납입금\\n\\n연회비 청구 반환 기준\\n- 연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로 1년 단위로 청구됩니다.\\n- 연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.\\n- 연회비 반환시기 : 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달 5영업일에 입금됩니다.\\n\\n부가서비스 유지 및 변경 안내\\n- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 (2018년 07월 17일) 이후 3년 이상 축소·폐지 없이 유지됩니다.\\n- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n* 카드사 또는 부가서비스 관련 제휴업체의 휴업 · 도산 · 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 경우\\n* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보함에 따른 불가피한 경우 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n* 신규출시 후 부가서비스 축소 변경 없이 3년 이상 경과했고, 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에…"}]}`),448:{sourceId:448,name:`CLUB Premier (Hotel형)`,company:`하나카드`,annualFeeText:`해외겸용 [210,000]원`,preMonthMoney:5e5,topTags:[`국내특급호텔 50% 할인`,`전세계 제휴 라운지 무료 입장`,`리터당 100원 할인`],sections:[{title:`호텔`,summary:`국내 특급호텔 할인`,detail:`국내 특급호텔 50% 청구할인 (월 10만원, 연간 20만원 한도)
- 대상 특급호텔
: 하나카드에 등록된 국내 특급호텔 업종 기준 (상품 상세 페이지 참고)
- CLUB Premier Hotel 카드 발급 본인회원에 한하여 해당 카드로 결제 시, 연 할인금액 20만원 한도로 제공 됩니다. (건당 최소 결제금액 10만원, 월 할인금액 10만원 한도)
- 서비스 제공 조건
* 1차년도 - 연회비 청구 시점부터 서비스 이용 가능
* 2차년도 이후 : 연회비 납부 및 지난해 국내외 일시불, 할부금액 600만원 이상 시 제공
* 단, 연회비 납부 및 지난해 국내외 일시불, 할부 금액 3,000만원 이상 시 연 할인금액 30만원 한도로 제공
- 서비스이용 연간기준
연회비 청구 시점부터 서비스 이용 가능 (서비스 이용가능 시점에 문자메세지로 안내해드립니다.)
1차년도 : 카드 발급월 포함 13개월 / 2차년도 이후 : 1차년도 서비스 종료 후 12개월

유의사항
※ 1차년도 2020년 3월 카드 발급 시, 2020년 3월 ~ 2021년 3월 서비스 이용 가능
2020년 3월 ~ 2021년 3월 기준 실적 산정하여 600만원 이상 시, 2021년 4월 ~ 2022년 3월 2차년도 서비스 이용 가능
- 별도의 바우처는 제공되지 않으며, 결제일에 차감 청구 됩니다.
- 호텔 내 임대 매장은 할인적용 되지 않습니다.
- 하나카드에서 제공하는 다른 청구할인 행사와 중복 적용되지 않습니다.
- 공통안내의 서비스 제공 조건을 확인하시기 바랍니다.
- 자세한 내용은 하나카드 홈페이지(www.hanacard.co.kr)를 참고하기시 바랍니다.`},{title:`더라운지`,summary:`전 세계 라운지 무료 입장`,detail:`LoungeKey (VISA) 전 세계 제휴 라운지 무료 입장(월 2회, 연 6회)
- 전 세계 LoungeKey 제휴 라운지를 별도의 라운지 입장카드 없이 신용카드로 입장이 가능합니다. (신용카드 뒷면의 LoungeKey 로고 제시)
- 월2회, 연6회 한도 내, 지난달 실적이 있는 본인회원에 한하여 제공 됩니다.
- LoungeKey 는 VISA 브랜드에 한하여 제공됩니다.

유의사항
- 상세한 LoungeKey 이용안내 및 이용가능 제휴 라운지는 LoungeKey 홈페이지에서 확인하실 수 있습니다. (www.loungekey.com/hanacard-visa)
- LoungeKey 제휴 라운지에서 LoungeKey 서비스 이용의사를 밝히고 서비스 제공대상 신용카드와 탑승권 및 여권을 제시하시고 방문기록증에 서명 후 입장 가능합니다.
- 라운지 이용 시 방문기록증을 근거로 회원님께 청구되오니, 방문기록증 서명 시 반드시 인원수를 확인하신 후 서명해 주시기 바랍니다.
- 서비스 제공여부 확인을 위하여 라운지 입장료($3.25)가 승인되나 무료 입장 서비스 제공 대상인 경우 청구 되지 않습니다.
- 본인 회원의 사용 분에 대한 청구 사유 발생한 경우 (무료 횟수 초과 이용 및 사용제한 라운지 이용 등) 및 동반인의 입장료 등은 추후 하나카드 결제금액으로 청구됩니다. (이용 월 기준 약 2~3개월 후 청구)
- 무료 제공 서비스는 본인 회원에 한하여 제공되는 서비스로, 가족회원의 경우 무료 라운지 이용은 불가능 합니다.
- 연간의 기준은 1차년도 연회비 납부 다음 월(포함)부터 12개월이며, 해당 신용카드의 해지, 거래정지, 유효기간 만료 등의 경우 서비스 이용이 불가합니다.
Powered by Froala Editor`},{title:`기타`,summary:`하나머니 적립`,detail:`국내 일시불, 할부 사용금액의 1% 하나머니 적립
- 적립 한도 없음

해외 일시불 사용금액의 1~1.5% 하나머니 적립
- 적립 한도 : 월 결제금액 50만원 까지 1.5% 적립. 50만원 초과한 경우 1% 적립

유의사항
- 무이자 할부, 해당 카드로 할인 받은 매출금액 전체, 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 수도/전기요금, 아파트관리비, 도시가스, 대학등록금, 초·중·고 학교납입금 은 적립 제외됩니다.
- 적립된 하나머니의 유효기간은 5년이며, 유효기간 경과 시 월 단위로 소멸됩니다.
- Daily Service는 최초 카드 사용등록일부터 다음달 말일까지는 지난달 실적에 관계없이 서비스 제공 됩니다.
- 공통안내의 서비스 제공 조건을 확인하시기 바랍니다.
Powered by Froala Editor`},{title:`주유소`,summary:`모든 주유소 할인`,detail:`전 주유소 주유 리터당 100원 청구할인(충전소 포함)
- 지난달 실적 100만원 이상 시, 월 승인금액 40만원 한도
* 할인금액 산정 방법 = 주유 이용금액 × 리터당 할인금액/기준유가
* 기준유가는 정유사 고시 리터당 휘발유 가격 기준(경유, 등유, LPG는 휘발유가로 환산하여 할인 적용)
* 하나카드에 등록된 가맹점업종 기준으로 제공 됩니다.
Powered by Froala Editor`},{title:`카페`,summary:`스타벅스, 커피빈 할인`,detail:`스타벅스, 커피빈 20% 청구할인
- 지난달 실적 50만원 이상 시, 월 할인금액 1만원 한도
- 국내 가맹점에 한하여 제공되며, 상품권 및 공항/백화점/마트 입점 점포 매출은 할인 제외됩니다.
Powered by Froala Editor`},{title:`택시`,summary:`택시 할인`,detail:`택시업종 20% 청구할인
- 지난달 실적 50만원 이상 시, 월 할인금액 1만원 한도
- 하나카드에 등록된 가맹점업종 기준으로 제공
Powered by Froala Editor`},{title:`카드사`,summary:`국제 브랜드 서비스`,detail:`국제 브랜드 서비스
- 이 상품은 선택하신 브랜드에 따라 VISA Signature 등급 또는 One Way(JCB) Prestige 등급의 국제 브랜드 서비스가 제공됩니다. 해당 국제 브랜드 서비스는 별도 안내장 및 하나카드 홈페이지 (www.hanacard.co.kr) 를 참조해 주시기 바랍니다.
* VISA : VISA Signature 02 유형
* One Way(JCB) : JCB Prestige 유형
- 국제 브랜드 서비스의 세부 내용 및 유의사항은 국제 브랜드 홈페이지를 통해 확인하시기 바랍니다.
* VISA : www.visakorea.com
* JCB : www.jcbcard.kr
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공조건
- Daily Service는 최초 카드 사용등록일로부터 다음달 말일까지는 지난달 실적에 관계없이 서비스 제공됩니다.
- 공통안내의 서비스 제공 조건을 확인하시기 바랍니다.
- 지난달 실적 산정기준
* 지난달 1일부터 말일(승인시점 기준)까지 국내외 일시불/할부 이용금액
* 무승인 이용금액은 매출접수일자 기준으로 적용
* 할부이용 전체금액을 할부 이용한 달의 이용금액으로 반영
* 본인카드와 가족카드의 실적 및 청구할인/적립 한도는 합산하여 적용
* 매출 접수된 일시불/할부 이용금액에 따라 할인 혜택을 제공하며, 매출 취소 시 취소 접수된 달에서 실적 및 할인된 금액을 차감 반영
* 모든 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공
* 해외 이용금액은 승인일자 및 승인금액 기준으로 실적 및 할인금액산정 (무승인 매입은 매입 월에 산정)

지난달 실적 제외 대상
- 해당 카드로 할인 받은 매출금액 전체, 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 수도/전기요금, 아파트관리비, 도시가스, 대학등록금, 초·중·고 학교납입금`}]},449:JSON.parse(`{"sourceId":449,"name":"CLUB Signature SKYPASS 카드","company":"하나카드","annualFeeText":"해외겸용 [145,000]원","preMonthMoney":0,"topTags":["연 1회 Special Service 제공","월 2회/연 6회 LoungeKey 제공","1,500원당 2~1마일 적립"],"sections":[{"title":"바우처","summary":"Special Service 제공","detail":"연 1회, 2가지 Special Service 1 중 1가지 선택 (카드 신규 발급시 선택)\\n- CLUB Signature 카드 발급 본인회원에 한하여 제공\\n- 초년도 이후에는 서비스 제공 조건을 충족한 경우 1차년도 선택한 Special Service 로 매년 자동 선택 되며, 서비스 유효기간 시작월 첫 7영업일 이내 변경 가능합니다. (변경방법은 서비스 유효기간 안내 문자메세지 참고)\\n\\n서비스 제공 조건\\n- 1차년도 : 초년도 연회비 납부 시 제공\\n- 2차년도 이후 : 연회비 납부 및 지난 해 국내외 일시불, 할부금액 600만원 이상 시 제공\\n\\n서비스 유효기간(서비스 이용가능 1개월 전 및 이용가능 서비스 시작월 첫 영업일에 문자메세지로 안내해드립니다.)\\n- 1차년도 : 연회비 납부 다음월부터 12개월 / 2차년도 이후 : 1차년도와 동일 월 기준\\n\\n지난 년도 실적산정 기간 : 이전 회차 서비스 유효기간과 동일\\n- [예시] 1차년도 2018.05월 연회비 납부 시, 2018.06 ~ 2019.05월 서비스 이용가능\\n2018.06~2019.05월 기준 실적 산정하여 600만원 이상 시, 2019.06 ~ 2020.05월 2차년도 서비스 이용 가능\\n\\n[선택1] 플래티넘 호텔 외식통합 이용권\\n- 플래티넘 호텔 외식통합 이용권 12만원 이용권(5만원 2매, 1만원 2매)\\n- 사용 가능한 제휴 호텔 레스토랑 및 이용권 사용방법은 홈페이지(http://www.familyvoucher.com) 에서 확인 가능합니다.\\n\\n유의사항\\n- 플래티넘 호텔 외식 통합 이용권은 CLUB Signature 카드를 수령하신 수령지로 실물로 배송됩니다.\\n수령지 변경을 원하시는 경우 서비스 시작월 첫 7영업일 이내에 변경 가능합니다.\\n(변경방법은 Special Service1 서비스 유효기간 안내 문자메시지 참고)\\n- 본 이용권은 상품권이 아닌 할인형 쿠폰으로써 제한사항은 홈페이지(http://www.familyvoucher.com)와 플래티넘 호텔 외식통합 이용권의 뒷면 사용방법 안내를 확인 후 이용하시기 바랍니다.\\n- 보다 편안한 이용을 위하여 사전 예약 후 사용하시기 바라며, 예약방법은 가이드북에서 확인 가능합니다.\\n(호텔 성수기 및 예약 상황에 따라 이용권 사용이 제한될 수 있습니다.)\\n- 유효기간은 발행일로부터 약 12개월이며, 이용권에 인자된 유효기간을 확인하시기 바랍니다.\\n- 신용카드 및 통신사 할인카드, 타 쿠폰을 비롯한 모든 할인카드, 쿠폰과 중복 사용이 불가하며, 도시락 메뉴 혹은 포장주문 시에는 사용하실 수 없습니다.\\n- 무기명으로 발행되므로 분실/멸실/훼손에 유의하시기 바랍니다.\\n\\n[선택2] 신라면세점 이용권\\n- 신라면세점 10만원 이용권\\n- 신라 오프라인 면세점 인천공항점, 서울점(장충동 소재), 제주점, 제주공항점 에서 해외로 출국하는 경우 사용 가능합니다.\\n(국내선이용 및 온라인 사용 불가)\\n- 1회 결제 금액이 일시불 10만원 또는 할부 15만원 이상 시 사용 가능하며 분할사용 불가 합니다.\\n(결제금액에서 10만원이 차감된 나머지 금액만…"},{"title":"더라운지","summary":"LoungeKey 제공","detail":"LoungeKey (VISA) 전 세계 제휴 라운지 무료 입장(월 2회, 연 6회)\\n- 전 세계 LoungeKey 제휴 라운지를 별도의 라운지 입장카드 없이 신용카드로 입장이 가능합니다.\\n(신용카드 뒷면의 LoungeKey 로고 제시)\\n- 월2회, 연6회 한도 내, 지난달 실적이 있는 본인회원에 한하여 제공 됩니다.\\n- LoungeKey 는 VISA 브랜드에 한하여 제공됩니다.\\n\\n유의사항\\n- 상세한 LoungeKey 이용안내 및 이용가능 제휴 라운지는 LoungeKey 홈페이지에서 확인하실 수 있습니다. (www.loungekey.com/hanacard-visa)\\n- LoungeKey 제휴 라운지에서 LoungeKey 서비스 이용의사를 밝히고 서비스 제공대상 신용카드와 탑승권 및 여권을 제시하시고 방문기록증에 서명 후 입장 가능합니다.\\n- 라운지 이용 시 방문기록증을 근거로 회원님께 청구되오니, 방문기록증 서명 시 반드시 인원수를 확인하신 후 서명해 주시기 바랍니다.\\n- 서비스 제공여부 확인을 위하여 라운지 입장료($3.25)가 승인되나 무료 입장 서비스 제공 대상인 경우 청구 되지 않습니다.\\n- 본인 회원의 사용 분에 대한 청구 사유 발생한 경우 (무료 횟수 초과 이용 및 사용제한 라운지 이용 등) 및 동반인의 입장료 등은 추후 하나카드 결제금액으로 청구됩니다. (이용 월 기준 약 2~3개월 후 청구)\\n- 무료 제공 서비스는 본인 회원에 한하여 제공되는 서비스로, 가족회원의 경우 무료 라운지 이용은 불가능 합니다.\\n- 연간의 기준은 1차년도 연회비 납부 다음 월(포함)부터 12개월이며, 해당 신용카드의 해지, 거래정지, 유효기간 만료 등의 경우 서비스 이용이 불가합니다.\\nPowered by Froala Editor"},{"title":"대한항공","summary":"대한항공 마일리지 적립","detail":"1,500원당 대한항공 마일리지 적립\\n- 전월실적 제한없이: 국내 일시불/할부 금액 1마일리지 기본적립 (적립한도 제한없음)\\n- 전월실적 50만원 이상: 국내 의료업종 일시불/할부 금액 1.5마일리지 특별적립(월 결제금액 60만원 한도)\\n- 전월실적 50만원 이상: 국내 골프업종 일시불/할부 금액 1.5마일리지 특별적립(월 결제금액 60만원 한도)\\n- 전월실적 50만원 이상: 해외 일시불 2마일리지 특별적립(월 결제금액 60만원 한도)\\n- 의료 업종 : 종합병원, 일반병원, 한방병원, 한의원, 치과, 성형외과, 내과, 외과, 정형외과, 피부과, 소아과, 산부인과, 이비인후과, 신경정신과, 기타의원, 건강검진전문기관, 보건소, 동물병원(단,안과 제외)\\n\\n유의사항\\n- 적립 한도를 초과한 경우 1마일리지가 적립됩니다.\\n- 무이자 할부, 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 수도/전기요금, 아파트관리비, 도시가스, 대학등록금, 초·중·고 학교납입금은 적립 제외됩니다.\\n- 무이자 할부 매출은 Daily Service의 지난달 실적에는 포함되나 마일리지 적립시에는 적용이 제외 됩니다.\\n- 공통안내의 서비스 제공 조건을 확인하시기 바랍니다.\\nPowered by Froala Editor"},{"title":"프리미엄 서비스","summary":"국제 브랜드 서비스","detail":"국제 브랜드 서비스\\n- 이 상품은 선택하신 브랜드에 따라 VISA Signature 등급 또는 UPI Diamond 등급의 국제 브랜드 서비스가 제공됩니다.\\n- 해당 국제 브랜드 서비스는 별도 안내장 및 하나카드 홈페이지 (www.hanacard.co.kr) 를 참조해 주시기 바랍니다.\\n- VISA : VISA Signature 02 유형\\n- UPI : UPI Diamond 유형\\n\\n국제 브랜드 서비스의 세부 내용 및 유의사항은 국제 브랜드 홈페이지를 통해 확인하시기 바랍니다.\\n- VISA : www.visakorea.com\\n- UPI : www.unionpaypremium.co.kr\\nPowered by Froala Editor"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"서비스 제공조건\\n\\n지난달 실적 산정기준\\n- 지난달 1일부터 말일(승인시점 기준)까지 국내외 일시불 /할부 이용 금액\\n- 무승인 이용금액은 매출접수일자 기준으로 적용\\n- 할부이용 전체금액을 할부 이용한 달의 이용금액으로 반영\\n- 본인카드와 가족카드의 실적 및 청구할인/적립 한도는 합산하여 적용\\n- 매출 접수된 일시불/할부 이용금액에 따라 할인 혜택을 제공하며, 매출 취소 시 취소 접수된 달에서 실적 및 할인된 금액을 차감 반영\\n- 모든 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공\\n- 해외 이용금액은 승인일자 및 승인금액 기준으로 실적 및 할인금액산정 (무승인 매입은 매입 월에 산정)\\n\\n지난달 실적 제외 대상\\n- 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 수도/전기요금, 아파트관리비, 도시가스, 대학등록금, 초·중·고 학교납입금\\n\\n연회비 청구 및 반환기준\\n- 연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로 1년 단위로 청구됩니다\\n- 연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.\\n- 연회비 반환시기 : 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달 5영업일에 입금됩니다.\\n\\n부가서비스 유지 및 변경 안내\\n- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 (2018년 12월 03일) 이후 3년 이상 축소·폐지 없이 유지됩니다.\\n- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n* 카드사 또는 부가서비스 관련 제휴업체의 휴업 · 도산 · 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 경우\\n* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보함에 따른 불가피한 경우\\n(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n* 신규출시 후 부가서비스 축소 변경 없이 3년 이상 경과했고, 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.\\n* 개별고지방법 : 이용대금명세서, 우편서신, 전자우편(E-MAIL), 휴대폰 문자메시지 서비스 중 한가지\\n\\n해외결제 및 기타안내\\n- 해외 이용시(해외사이트 거래 포함) 미화(U…"}]}`),450:JSON.parse(`{"sourceId":450,"name":"CLUB Signature Asiana Club 카드","company":"하나카드","annualFeeText":"해외겸용 [145,000]원","preMonthMoney":0,"topTags":["연 1회 Special Service 제공","월 2회/연 6회 LoungeKey 제공","1,000원당 2~1마일 적립"],"sections":[{"title":"바우처","summary":"Special Service 제공","detail":"연 1회, 2가지 Special Service 1 중 1가지 선택 (카드 신규 발급시 선택)\\n- CLUB Signature 카드 발급 본인회원에 한하여 제공\\n- 초년도 이후에는 서비스 제공 조건을 충족한 경우 1차년도 선택한 Special Service 로 매년 자동 선택 되며, 서비스 유효기간 시작월 첫 7영업일 이내 변경 가능합니다. (변경방법은 서비스 유효기간 안내 문자메세지 참고)\\n\\n서비스 제공 조건\\n- 1차년도 : 초년도 연회비 납부 시 제공\\n- 2차년도 이후 : 연회비 납부 및 지난 해 국내외 일시불, 할부금액 600만원 이상 시 제공\\n\\n서비스 유효기간(서비스 이용가능 1개월 전 및 이용가능 서비스 시작월 첫 영업일에 문자메세지로 안내해드립니다.)\\n- 1차년도 : 연회비 납부 다음월부터 12개월 / 2차년도 이후 : 1차년도와 동일 월 기준\\n\\n지난 년도 실적산정 기간 : 이전 회차 서비스 유효기간과 동일\\n- [예시] 1차년도 2018.05월 연회비 납부 시, 2018.06 ~ 2019.05월 서비스 이용가능\\n2018.06~2019.05월 기준 실적 산정하여 600만원 이상 시, 2019.06 ~ 2020.05월 2차년도 서비스 이용 가능\\n\\n[선택1] 플래티넘 호텔 외식통합 이용권\\n- 플래티넘 호텔 외식통합 이용권 12만원 이용권(5만원 2매, 1만원 2매)\\n- 사용 가능한 제휴 호텔 레스토랑 및 이용권 사용방법은 홈페이지(http://www.familyvoucher.com) 에서 확인 가능합니다.\\n\\n유의사항\\n- 플래티넘 호텔 외식 통합 이용권은 CLUB Signature 카드를 수령하신 수령지로 실물로 배송됩니다.\\n수령지 변경을 원하시는 경우 서비스 시작월 첫 7영업일 이내에 변경 가능합니다.\\n(변경방법은 Special Service1 서비스 유효기간 안내 문자메시지 참고)\\n- 본 이용권은 상품권이 아닌 할인형 쿠폰으로써 제한사항은 홈페이지(http://www.familyvoucher.com)와 플래티넘 호텔 외식통합 이용권의 뒷면 사용방법 안내를 확인 후 이용하시기 바랍니다.\\n- 보다 편안한 이용을 위하여 사전 예약 후 사용하시기 바라며, 예약방법은 가이드북에서 확인 가능합니다.\\n(호텔 성수기 및 예약 상황에 따라 이용권 사용이 제한될 수 있습니다.)\\n- 유효기간은 발행일로부터 약 12개월이며, 이용권에 인자된 유효기간을 확인하시기 바랍니다.\\n- 신용카드 및 통신사 할인카드, 타 쿠폰을 비롯한 모든 할인카드, 쿠폰과 중복 사용이 불가하며, 도시락 메뉴 혹은 포장주문 시에는 사용하실 수 없습니다.\\n- 무기명으로 발행되므로 분실/멸실/훼손에 유의하시기 바랍니다.\\n\\n[선택2] 신라면세점 이용권\\n- 신라면세점 10만원 이용권\\n- 신라 오프라인 면세점 인천공항점, 서울점(장충동 소재), 제주점, 제주공항점 에서 해외로 출국하는 경우 사용 가능합니다.\\n(국내선이용 및 온라인 사용 불가)\\n- 1회 결제 금액이 일시불 10만원 또는 할부 15만원 이상 시 사용 가능하며 분할사용 불가 합니다.\\n(결제금액에서 10만원이 차감된 나머지 금액만…"},{"title":"더라운지","summary":"LoungeKey 제공","detail":"LoungeKey (VISA) 전 세계 제휴 라운지 무료 입장(월 2회, 연 6회)\\n- 전 세계 LoungeKey 제휴 라운지를 별도의 라운지 입장카드 없이 신용카드로 입장이 가능합니다.\\n(신용카드 뒷면의 LoungeKey 로고 제시)\\n- 월2회, 연6회 한도 내, 지난달 실적이 있는 본인회원에 한하여 제공 됩니다.\\n- LoungeKey 는 VISA 브랜드에 한하여 제공됩니다.\\n\\n유의사항\\n- 상세한 LoungeKey 이용안내 및 이용가능 제휴 라운지는 LoungeKey 홈페이지에서 확인하실 수 있습니다. (www.loungekey.com/hanacard-visa)\\n- LoungeKey 제휴 라운지에서 LoungeKey 서비스 이용의사를 밝히고 서비스 제공대상 신용카드와 탑승권 및 여권을 제시하시고 방문기록증에 서명 후 입장 가능합니다.\\n- 라운지 이용 시 방문기록증을 근거로 회원님께 청구되오니, 방문기록증 서명 시 반드시 인원수를 확인하신 후 서명해 주시기 바랍니다.\\n- 서비스 제공여부 확인을 위하여 라운지 입장료($3.25)가 승인되나 무료 입장 서비스 제공 대상인 경우 청구 되지 않습니다.\\n- 본인 회원의 사용 분에 대한 청구 사유 발생한 경우 (무료 횟수 초과 이용 및 사용제한 라운지 이용 등) 및 동반인의 입장료 등은 추후 하나카드 결제금액으로 청구됩니다. (이용 월 기준 약 2~3개월 후 청구)\\n- 무료 제공 서비스는 본인 회원에 한하여 제공되는 서비스로, 가족회원의 경우 무료 라운지 이용은 불가능 합니다.\\n- 연간의 기준은 1차년도 연회비 납부 다음 월(포함)부터 12개월이며, 해당 신용카드의 해지, 거래정지, 유효기간 만료 등의 경우 서비스 이용이 불가합니다.\\nPowered by Froala Editor"},{"title":"아시아나항공","summary":"아시아나항공 마일리지 적립","detail":"1,000원당 아시아나 마일리지 적립\\n- 전월실적 제한없이: 국내 일시불/할부 금액 1마일리지 기본적립 (적립한도 제한없음)\\n- 전월실적 50만원 이상: 국내 의료업종 일시불/할부 금액 1.5마일리지 특별적립(월 결제금액 60만원 한도)\\n- 전월실적 50만원 이상: 국내 골프업종 일시불/할부 금액 1.5마일리지 특별적립(월 결제금액 60만원 한도)\\n- 전월실적 50만원 이상: 해외 일시불 2마일리지 특별적립(월 결제금액 60만원 한도)\\n- 의료 업종 : 종합병원, 일반병원, 한방병원, 한의원, 치과, 성형외과, 내과, 외과, 정형외과, 피부과, 소아과, 산부인과, 이비인후과, 신경정신과, 기타의원, 건강검진전문기관, 보건소, 동물병원(단,안과 제외)\\n\\n유의사항\\n- 적립 한도를 초과한 경우 1마일리지가 적립됩니다.\\n- 무이자 할부, 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 수도/전기요금, 아파트관리비, 도시가스, 대학등록금, 초·중·고 학교납입금은 적립 제외됩니다.\\n- 무이자 할부 매출은 Daily Service의 지난달 실적에는 포함되나 마일리지 적립시에는 적용이 제외 됩니다.\\n- 공통안내의 서비스 제공 조건을 확인하시기 바랍니다.\\nPowered by Froala Editor"},{"title":"프리미엄 서비스","summary":"국제 브랜드 서비스","detail":"국제 브랜드 서비스\\n- 이 상품은 선택하신 브랜드에 따라 VISA Signature 등급 또는 UPI Diamond 등급의 국제 브랜드 서비스가 제공됩니다.\\n- 해당 국제 브랜드 서비스는 별도 안내장 및 하나카드 홈페이지 (www.hanacard.co.kr) 를 참조해 주시기 바랍니다.\\n- VISA : VISA Signature 02 유형\\n- UPI : UPI Diamond 유형\\n\\n국제 브랜드 서비스의 세부 내용 및 유의사항은 국제 브랜드 홈페이지를 통해 확인하시기 바랍니다.\\n- VISA : www.visakorea.com\\n- UPI : www.unionpaypremium.co.kr\\nPowered by Froala Editor"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"서비스 제공조건\\n\\n지난달 실적 산정기준\\n- 지난달 1일부터 말일(승인시점 기준)까지 국내외 일시불 /할부 이용 금액\\n- 무승인 이용금액은 매출접수일자 기준으로 적용\\n- 할부이용 전체금액을 할부 이용한 달의 이용금액으로 반영\\n- 본인카드와 가족카드의 실적 및 청구할인/적립 한도는 합산하여 적용\\n- 매출 접수된 일시불/할부 이용금액에 따라 할인 혜택을 제공하며, 매출 취소 시 취소 접수된 달에서 실적 및 할인된 금액을 차감 반영\\n- 모든 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공\\n- 해외 이용금액은 승인일자 및 승인금액 기준으로 실적 및 할인금액산정 (무승인 매입은 매입 월에 산정)\\n\\n지난달 실적 제외 대상\\n- 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 수도/전기요금, 아파트관리비, 도시가스, 대학등록금, 초·중·고 학교납입금\\n\\n연회비 청구 및 반환기준\\n- 연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로 1년 단위로 청구됩니다\\n- 연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.\\n- 연회비 반환시기 : 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달 5영업일에 입금됩니다.\\n\\n부가서비스 유지 및 변경 안내\\n- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 (2018년 12월 03일) 이후 3년 이상 축소·폐지 없이 유지됩니다.\\n- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n* 카드사 또는 부가서비스 관련 제휴업체의 휴업 · 도산 · 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 경우\\n* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보함에 따른 불가피한 경우\\n(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n* 신규출시 후 부가서비스 축소 변경 없이 3년 이상 경과했고, 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.\\n* 개별고지방법 : 이용대금명세서, 우편서신, 전자우편(E-MAIL), 휴대폰 문자메시지 서비스 중 한가지\\n\\n해외결제 및 기타안내\\n- 해외 이용시(해외사이트 거래 포함) 미화(U…"}]}`),451:JSON.parse(`{"sourceId":451,"name":"CLUB Primus Point 카드","company":"하나카드","annualFeeText":"해외겸용 [100,000]원","preMonthMoney":0,"topTags":["모든가맹점 1% 기본적립","면세점/레저 등 2~5% 특별적립","Free Package 연1회 제공"],"sections":[{"title":"모든가맹점","summary":"일반 업종 이용금액 1% 포인트 기본적립","detail":"하나 OK 캐쉬백 포인트 기본적립 서비스\\n- 일반 업종 일시불/할부 이용금액 기준 하나 OK 캐쉬백 포인트 1% 기본적립\\n- 기본적립은 적립조건 및 한도 없음\\n- 적립제외 : 국세, 지방세, 연회비, 무이자할부, 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권구매, 대학등록금, 기타제수수료, SK주유 등\\n* 카드사용 매출이 당사에 접수 완료된 건에 한해 포인트 적립\\n* 사용하지 않은 포인트는 5년이 경과하면 적립된 순서에 따라 소멸\\n* 모든 가맹점은 하나카드에 등록된 가맹점 업종 기준을 따름\\nPowered by Froala Editor"},{"title":"면세점","summary":"면세점 및 백화점 이용금액 2% 포인트 특별적립","detail":"면세점/백화점 이용금액 하나 OK 캐쉬백 포인트 특별적립 서비스\\n- 면세점 업종 및 백화점 이용금액 하나 OK 캐쉬백 포인트 2% 특별적립\\n* 대상 백화점: 롯데 / 신세계 / 현대 백화점\\n- 특별적립은 전월 일시불, 할부금액 50만원 이상 시 적립\\n- 특별적립 서비스 월 통합적립한도: 10만 포인트\\n- 적립제외 : 국세, 지방세, 연회비, 무이자할부, 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권구매, 대학등록금, 기타제수수료, SK주유 등\\n* 카드사용 매출이 당사에 접수 완료된 건에 한해 포인트 적립\\n* 사용하지 않은 포인트는 5년이 경과하면 적립된 순서에 따라 소멸\\n* 모든 가맹점은 하나카드에 등록된 가맹점 업종 기준을 따름\\nPowered by Froala Editor"},{"title":"해외이용","summary":"해외 이용금액 2% 포인트 특별적립","detail":"해외 이용금액 하나 OK 캐쉬백 포인트 특별적립 서비스\\n- 해외 일시불, 할부 이용금액 하나 OK 캐쉬백 포인트 2% 특별적립\\n- 특별적립은 전월 일시불, 할부금액 50만원 이상 시 적립\\n- 특별적립 서비스 월 통합적립한도: 10만 포인트\\n- 적립제외 : 국세, 지방세, 연회비, 무이자할부, 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권구매, 대학등록금, 기타제수수료, SK주유 등\\n* 카드사용 매출이 당사에 접수 완료된 건에 한해 포인트 적립\\n* 사용하지 않은 포인트는 5년이 경과하면 적립된 순서에 따라 소멸\\n* 모든 가맹점은 하나카드에 등록된 가맹점 업종 기준을 따름\\nPowered by Froala Editor"},{"title":"레저/스포츠","summary":"골프, 레저 업종 이용금액 3~5% 포인트 특별적립","detail":"골프장/골프연습장 업종 이용금액 하나 OK 캐쉬백 포인트 특별적립 서비스\\n- 골프장/골프연습장 업종 이용금액 하나 OK 캐쉬백 포인트 3% 특별적립\\n- 특별적립은 전월 일시불, 할부금액 50만원 이상 시 적립\\n- 특별적립 서비스 월 통합적립한도: 10만 포인트\\n- 적립제외 : 국세, 지방세, 연회비, 무이자할부, 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권구매, 대학등록금, 기타제수수료, SK주유 등\\n* 카드사용 매출이 당사에 접수 완료된 건에 한해 포인트 적립\\n* 사용하지 않은 포인트는 5년이 경과하면 적립된 순서에 따라 소멸\\n* 모든 가맹점은 하나카드에 등록된 가맹점 업종 기준을 따름\\n\\n레저 업종 이용금액 하나 OK 캐쉬백 포인트 특별적립 서비스\\n- 레저 업종 이용금액 하나 OK 캐쉬백 포인트 5% 특별적립\\n* 레저 업종: 스키장, 스포츠센터, 수영장 등\\n- 특별적립은 전월 일시불, 할부금액 50만원 이상 시 적립\\n- 특별적립 서비스 월 통합적립한도: 10만 포인트\\n- 적립제외 : 국세, 지방세, 연회비, 무이자할부, 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권구매, 대학등록금, 기타제수수료, SK주유 등\\n* 카드사용 매출이 당사에 접수 완료된 건에 한해 포인트 적립\\n* 사용하지 않은 포인트는 5년이 경과하면 적립된 순서에 따라 소멸\\n* 모든 가맹점은 하나카드에 등록된 가맹점 업종 기준을 따름\\nPowered by Froala Editor"},{"title":"주유소","summary":"SK 주유소 이용금액 리터당 60포인트 적립","detail":"SK 주유소 이용금액 리터당 60포인트 적립\\n- 일 1회, 회당 10만원, 월 30만원\\n- 충전소 제외\\n- 전월 일시불, 할부금액 50만원 이상 시 적립\\n- 주유할인 기준가는 정유사의 해당 일자 공시 휘발유가 기준으로 산정(경유, 등유 등은 휘발유가로 환산)\\nPowered by Froala Editor"},{"title":"바우처","summary":"Free Package (연 1회, 택 1)","detail":"Free Package 서비스\\n- Free Package형으로 발급 시 제공\\n- 최초 카드사용등록일 부터 1년간을 기준으로 하여 매년 1개 선택가능, 가족카드는 서비스 제공되지 않음\\n\\n①국내 동반자 무료 항공권\\n②모바일 면세점 선불카드 교환권 (롯데면세점, 10만원권)\\n③모바일 주유권 (SK주유소, 1만원권, 월 1매 / 연 12매 한도)\\n④Priority Pass 카드 (공항라운지 이용카드, 연 5회 본인 무료 입장)\\n\\nFree Package 서비스 이용조건\\n- 1차년도 : 초년도 연회비 납부\\n- 2차년도 이후 : 전월 말일기준 직전 1년간 일시불, 할부금액 600만원 이상이고, 전월 일시불, 할부금액 50만원 이상 시 신청 가능\\n- 모바일주유권은 1년 이상 혹은 연단위로 신청 가능 (단, 전월 일시불, 할부금액 50만원 이상 시 모바일 주유권 발송)\\n- 모바일 면세점 선불카드 교환시 프리머스카드와 본인여권지참\\n- 신청/문의\\n* 항공권 : 하나카드 여행서비스 (1599-4800)\\n* 기타 : 하나카드 홈페이지 또는 플래티늄 고객센터 (080-220-5300)\\nPowered by Froala Editor"},{"title":"프리미엄 서비스","summary":"프리머스카드 공통서비스","detail":"프리머스카드 공통서비스\\n- 프리머스 스카이패스/아시아나클럽 카드, 프리머스 포인트카드, 프리머스 쇼핑카드 이용 시 제공\\n\\n호텔 식음매장 10% 현장할인 서비스\\n- 대상호텔 : 그랜드 인터컨티넨탈 서울 파르나스, 인터컨티넨탈 서울 코엑스, 임피리얼 팰리스 서울 호텔, 롯데호텔(서울, 월드, 부산)\\n- 룸서비스와 연회행사는 제외되며, 타 할인서비스와 중복적용 불가\\n* 롯데호텔 서비스 제공점 확인은 홈페이지 참조\\n\\n택시 10% 청구할인 서비스\\n- 건당 1만원 이상 결제 시 10% 청구할인\\n- 월 5천원 한도, 전월 일시불, 할부금액 50만원 이상 시 적용\\n\\nH패션몰(온라인) 20% 현장할인 서비스\\n- 매월 20% 할인쿠폰 2장 발급(연간24장)\\n* 쿠폰 유효기간 : 1개월(매월 1일~말일)\\n- 이용방법\\n* ①하나카드 홈페이지 로그인 &rarr; 마이페이지 &rarr; 카드서비스 &rarr; 프리미엄서비스 &rarr; &rdquo;클럽프리머스카드 H패션몰 쿠폰&rdquo;에서 &ldquo;클럽프리머스 코드&rdquo;조회\\n* ②H패션몰에서 상품 구매 시 발급된 쿠폰 선택 후 클럽프리머스 카드로 결제\\n- 1회당 최대 할인금액 5만원\\n- H패션몰 11개 브랜드에 대하여 할인적용\\n- 일부 상품은 쿠폰 중복적용 불가할 수 있음\\n- 발급받은 쿠폰은 한번 사용하면 재사용 불가\\n- H패션몰 상세 이용방법은 하나카드 홈페이지 참조 (마이페이지 - 카드서비스 - 프리미엄 서비스)\\n\\nSmarⓣ 여행서비스\\n- 국내외 여행 관련 다양한 혜택 제공\\n* 자세한 내용은 하나카드 홈페이지 참조 (생활편의서비스 - 여행 - Smarⓣ 여행서비스)\\n* 1599-5151 사전 전화 예약 시 제공\\n\\n엔진오일교환(ZIC-A) 2만5천원 현장할인 서비스\\n- 전국 스피드메이트에서 이용가능\\n- 전월 일시불, 할부금액 20만원 이상 시 적용\\n- 국산차량에 한함(수입차 및 1.4톤 이상 트럭 제외)\\n- 하나카드 회원(주민등록번호)당 연 1회\\n\\n비자/마스터카드 플래티늄 서비스\\n- 이 상품은 선택하신 브랜드에 따라 VISA Platinum 등급 또는 mastercard Platinum 등급의 국제 브랜드 서비스가 제공됩니다.\\n- 해당 국제 브랜드 서비스는 별도안내장 및 하나카드 홈페이지(www.hanacard.co.kr)를 참고해주시기 바랍니다.\\n- 국제 브랜드 서비스의 세부내용 및 유의사항은 국제 브랜드 홈페이지를 통해 확인하시기 바랍니다.\\nPowered by Froala Editor"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"서비스 안내사항\\n- 복수 카드를 소지할 경우 연회비는 카드별로 각각 부과\\n- 본 카드는 당사의 각종 연회비 면제/할인프로그램 대상에서 제외\\n- 보육료 결제기능 추가한 카드의 보육료 정부지원금은 기존카드의 서비스 대상금액에서 제외되며, 지난달 사용금액 산정 시 제외\\n- 모든 가맹점은 하나카드에 등록된 가맹점 업종 기준을 따릅니다.\\n\\n유의사항\\n- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 (2011년 08월 08일) 이후 1년 이상 축소·폐지 없이 유지됩니다.\\n- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n* 카드사 또는 부가서비스 관련 제휴업체의 휴업 · 도산 · 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 경우\\n* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보함에 따른 불가피한 경우 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n* 신규출시 후 부가서비스 축소 변경 없이 1년 이상 경과했고, 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 특히 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.\\n* 개별고지방법 : 이용대금명세서, 우편서신, 전자우편(E-MAIL), 휴대폰 문자메시지 서비스 중 한가지\\nPowered by Froala Editor"}]}`),452:JSON.parse(`{"sourceId":452,"name":"CLUB Primus Skypass 카드","company":"하나카드","annualFeeText":"해외겸용 [100,000]원","preMonthMoney":0,"topTags":["1,500원당 1마일 기본적립","면세점/레저 등 2~5마일 특별적립","Free Package 연1회 제공"],"sections":[{"title":"대한항공","summary":"일반 업종 이용금액 1,500원당 1마일리지 기본적립","detail":"항공 마일리지 기본적립 서비스\\n- 일반 업종 이용금액 1,500원당 대한항공 1마일리지 기본적립\\n- 기본적립은 적립조건 및 한도 없음\\n- 카드 결제 금액에 따라 적립된 마일리지는 항공기 탑승 실적 마일리지와 합산되어 관리되며, 이용대금명세서에도 합산 고지(대한항공 1,500원 미만 절사)\\n- 적립제외 : 국세, 지방세, 연회비, 무이자할부, 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권구매, 대학등록금, 기타제수수료, SK주유 등\\n* 모든 가맹점은 하나카드에 등록된 가맹점 업종 기준을 따름\\nPowered by Froala Editor"},{"title":"면세점","summary":"면세점 및 백화점 이용금액 1,500원당 2마일리지 특별적립","detail":"면세점/백화점 이용금액 항공 마일리지 특별적립 서비스\\n- 면세점 업종 및 백화점 이용금액 1,500원당 대한항공 2마일리지 특별적립\\n* 대상 백화점: 롯데 / 신세계 / 현대 백화점\\n- 특별적립은 전월 일시불, 할부금액 50만원 이상 시 적립\\n- 특별적립 서비스 월 통합적립한도: 1만마일\\n- 카드 결제 금액에 따라 적립된 마일리지는 항공기 탑승 실적 마일리지와 합산되어 관리되며, 이용대금명세서에도 합산 고지(대한항공 1,500원 미만 절사)\\n- 적립제외 : 국세, 지방세, 연회비, 무이자할부, 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권구매, 대학등록금, 기타제수수료, SK주유 등\\n* 모든 가맹점은 하나카드에 등록된 가맹점 업종 기준을 따름\\nPowered by Froala Editor"},{"title":"해외이용","summary":"해외 이용금액 1,500원당 2마일리지 특별적립","detail":"해외 이용금액 항공 마일리지 특별적립 서비스\\n- 해외 일시불, 할부 이용금액 1,500원당 대한항공 2마일리지 특별적립\\n- 특별적립은 전월 일시불, 할부금액 50만원 이상 시 적립\\n- 특별적립 서비스 월 통합적립한도: 1만마일\\n- 카드 결제 금액에 따라 적립된 마일리지는 항공기 탑승 실적 마일리지와 합산되어 관리되며, 이용대금명세서에도 합산 고지(대한항공 1,500원 미만 절사)\\n- 적립제외 : 국세, 지방세, 연회비, 무이자할부, 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권구매, 대학등록금, 기타제수수료, SK주유 등\\n* 모든 가맹점은 하나카드에 등록된 가맹점 업종 기준을 따름\\nPowered by Froala Editor"},{"title":"레저/스포츠","summary":"골프, 레저 업종 이용금액 1,500원당 3~5마일리지 특별적립","detail":"골프장/골프연습장 업종 이용금액 항공 마일리지 특별적립 서비스\\n- 골프장/골프연습장 업종 이용금액 1,500원당 대한항공 3마일리지 특별적립\\n- 특별적립은 전월 일시불, 할부금액 50만원 이상 시 적립\\n- 특별적립 서비스 월 통합적립한도: 1만마일\\n- 카드 결제 금액에 따라 적립된 마일리지는 항공기 탑승 실적 마일리지와 합산되어 관리되며, 이용대금명세서에도 합산 고지(대한항공 1,500원 미만 절사)\\n- 적립제외 : 국세, 지방세, 연회비, 무이자할부, 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권구매, 대학등록금, 기타제수수료, SK주유 등\\n* 모든 가맹점은 하나카드에 등록된 가맹점 업종 기준을 따름\\n\\n레저 업종 이용금액 항공 마일리지 특별적립 서비스\\n- 레저 업종 이용금액 1,500원당 대한항공 5마일리지 특별적립\\n* 레저 업종: 스키장, 스포츠센터, 수영장 등\\n- 특별적립은 전월 일시불, 할부금액 50만원 이상 시 적립\\n- 특별적립 서비스 월 통합적립한도: 1만마일\\n- 카드 결제 금액에 따라 적립된 마일리지는 항공기 탑승 실적 마일리지와 합산되어 관리되며, 이용대금명세서에도 합산 고지(대한항공 1,500원 미만 절사)\\n- 적립제외 : 국세, 지방세, 연회비, 무이자할부, 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권구매, 대학등록금, 기타제수수료, SK주유 등\\n* 모든 가맹점은 하나카드에 등록된 가맹점 업종 기준을 따름\\nPowered by Froala Editor"},{"title":"주유소","summary":"SK 주유소 이용금액 리터당 3마일리지 적립","detail":"SK 주유소 이용금액 리터당 3마일 적립\\n- 일 1회, 회당 10만원, 월 30만원\\n- 충전소 제외\\n- 전월 일시불, 할부금액 50만원 이상 시 적립\\n- 주유할인 기준가는 정유사의 해당 일자 공시 휘발유가 기준으로 산정(경유, 등유 등은 휘발유가로 환산)\\n- 카드 결제 금액에 따라 적립된 마일리지는 항공기 탑승 실적 마일리지와 합산되어 관리되며, 이용대금명세서에도 합산 고지(대한항공 1,500원 미만 절사)\\nPowered by Froala Editor"},{"title":"바우처","summary":"Free Package (연 1회, 택 1)","detail":"Free Package 서비스\\n- Free Package형으로 발급 시 제공\\n- 최초 카드사용등록일 부터 1년간을 기준으로 하여 매년 1개 선택가능, 가족카드는 서비스 제공되지 않음\\n\\n①국내 동반자 무료 항공권\\n②모바일 면세점 선불카드 교환권 (롯데면세점, 10만원권)\\n③모바일 주유권 (SK주유소, 1만원권, 월 1매 / 연 12매 한도)\\n④Priority Pass 카드 (공항라운지 이용카드, 연 5회 본인 무료 입장)\\n\\nFree Package 서비스 이용조건\\n- 1차년도 : 초년도 연회비 납부\\n- 2차년도 이후 : 전월 말일기준 직전 1년간 일시불, 할부금액 600만원 이상이고, 전월 일시불, 할부금액 50만원 이상 시 신청 가능\\n- 모바일주유권은 1년 이상 혹은 연단위로 신청 가능 (단, 전월 일시불, 할부금액 50만원 이상 시 모바일 주유권 발송)\\n- 모바일 면세점 선불카드 교환시 프리머스카드와 본인여권지참\\n- 신청/문의\\n* 항공권 : 하나카드 여행서비스 (1599-4800)\\n* 기타 : 하나카드 홈페이지 또는 플래티늄 고객센터 (080-220-5300)\\nPowered by Froala Editor"},{"title":"프리미엄 서비스","summary":"프리머스카드 공통서비스","detail":"프리머스카드 공통서비스\\n- 프리머스 스카이패스/아시아나클럽 카드, 프리머스 포인트카드, 프리머스 쇼핑카드 이용 시 제공\\n\\n호텔 식음매장 10% 현장할인 서비스\\n- 대상호텔 : 그랜드 인터컨티넨탈 서울 파르나스, 인터컨티넨탈 서울 코엑스, 임피리얼 팰리스 서울 호텔, 롯데호텔(서울, 월드, 부산)\\n- 룸서비스와 연회행사는 제외되며, 타 할인서비스와 중복적용 불가\\n* 롯데호텔 서비스 제공점 확인은 홈페이지 참조\\n\\n택시 10% 청구할인 서비스\\n- 건당 1만원 이상 결제 시 10% 청구할인\\n- 월 5천원 한도, 전월 일시불, 할부금액 50만원 이상 시 적용\\n\\nH패션몰(온라인) 20% 현장할인 서비스\\n- 매월 20% 할인쿠폰 2장 발급(연간24장)\\n* 쿠폰 유효기간 : 1개월(매월 1일~말일)\\n- 이용방법\\n* ①하나카드 홈페이지 로그인 &rarr; 마이페이지 &rarr; 카드서비스 &rarr; 프리미엄서비스 &rarr; &rdquo;클럽프리머스카드 H패션몰 쿠폰&rdquo;에서 &ldquo;클럽프리머스 코드&rdquo;조회\\n* ②H패션몰에서 상품 구매 시 발급된 쿠폰 선택 후 클럽프리머스 카드로 결제\\n- 1회당 최대 할인금액 5만원\\n- H패션몰 11개 브랜드에 대하여 할인적용\\n- 일부 상품은 쿠폰 중복적용 불가할 수 있음\\n- 발급받은 쿠폰은 한번 사용하면 재사용 불가\\n- H패션몰 상세 이용방법은 하나카드 홈페이지 참조 (마이페이지 - 카드서비스 - 프리미엄 서비스)\\n\\nSmarⓣ 여행서비스\\n- 국내외 여행 관련 다양한 혜택 제공\\n* 자세한 내용은 하나카드 홈페이지 참조 (생활편의서비스 - 여행 - Smarⓣ 여행서비스)\\n* 1599-5151 사전 전화 예약 시 제공\\n\\n엔진오일교환(ZIC-A) 2만5천원 현장할인 서비스\\n- 전국 스피드메이트에서 이용가능\\n- 전월 일시불, 할부금액 20만원 이상 시 적용\\n- 국산차량에 한함(수입차 및 1.4톤 이상 트럭 제외)\\n- 하나카드 회원(주민등록번호)당 연 1회\\n\\n비자/마스터카드 플래티늄 서비스\\n- 이 상품은 선택하신 브랜드에 따라 VISA Platinum 등급 또는 mastercard Platinum 등급의 국제 브랜드 서비스가 제공됩니다.\\n- 해당 국제 브랜드 서비스는 별도안내장 및 하나카드 홈페이지(www.hanacard.co.kr)를 참고해주시기 바랍니다.\\n- 국제 브랜드 서비스의 세부내용 및 유의사항은 국제 브랜드 홈페이지를 통해 확인하시기 바랍니다.\\nPowered by Froala Editor"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"서비스 안내사항\\n- 복수 카드를 소지할 경우 연회비는 카드별로 각각 부과\\n- 본 카드는 당사의 각종 연회비 면제/할인프로그램 대상에서 제외\\n- 보육료 결제기능 추가한 카드의 보육료 정부지원금은 기존카드의 서비스 대상금액에서 제외되며, 지난달 사용금액 산정 시 제외\\n- 모든 가맹점은 하나카드에 등록된 가맹점 업종 기준을 따릅니다.\\n\\n유의사항\\n- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 (2011년 08월 08일) 이후 1년 이상 축소·폐지 없이 유지됩니다.\\n- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n* 카드사 또는 부가서비스 관련 제휴업체의 휴업 · 도산 · 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 경우\\n* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보함에 따른 불가피한 경우 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n* 신규출시 후 부가서비스 축소 변경 없이 1년 이상 경과했고, 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 특히 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.\\n* 개별고지방법 : 이용대금명세서, 우편서신, 전자우편(E-MAIL), 휴대폰 문자메시지 서비스 중 한가지\\nPowered by Froala Editor"}]}`),453:JSON.parse(`{"sourceId":453,"name":"CLUB Primus Asiana Club 카드","company":"하나카드","annualFeeText":"해외겸용 [100,000]원","preMonthMoney":0,"topTags":["1,000원당 1마일 기본적립","면세점/레저 등 2~5마일 특별적립","Free Package 연1회 제공"],"sections":[{"title":"아시아나항공","summary":"일반 업종 이용금액 1,000원당 1마일리지 기본적립","detail":"항공 마일리지 기본적립 서비스\\n- 일반 업종 이용금액 1,000원당 아시아나항공 1마일리지 기본적립\\n- 기본적립은 적립조건 및 한도 없음\\n- 카드 결제 금액에 따라 적립된 마일리지는 항공기 탑승 실적 마일리지와 합산되어 관리되며, 이용대금명세서에도 합산 고지(아시아나 1,000원 미만 절사)\\n- 적립제외 : 국세, 지방세, 연회비, 무이자할부, 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권구매, 대학등록금, 기타제수수료, SK주유 등\\n* 모든 가맹점은 하나카드에 등록된 가맹점 업종 기준을 따름\\nPowered by Froala Editor"},{"title":"면세점","summary":"면세점 및 백화점 이용금액 1,000원당 2마일리지 특별적립","detail":"면세점/백화점 이용금액 항공 마일리지 특별적립 서비스\\n- 면세점 업종 및 백화점 이용금액 1,000원당 아시아나항공 2마일리지 특별적립\\n* 대상 백화점: 롯데 / 신세계 / 현대 백화점\\n- 특별적립은 전월 일시불, 할부금액 50만원 이상 시 적립\\n- 특별적립 서비스 월 통합적립한도: 1만마일\\n- 카드 결제 금액에 따라 적립된 마일리지는 항공기 탑승 실적 마일리지와 합산되어 관리되며, 이용대금명세서에도 합산 고지(아시아나 1,000원 미만 절사)\\n- 적립제외 : 국세, 지방세, 연회비, 무이자할부, 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권구매, 대학등록금, 기타제수수료, SK주유 등\\n* 모든 가맹점은 하나카드에 등록된 가맹점 업종 기준을 따름\\nPowered by Froala Editor"},{"title":"해외이용","summary":"해외 이용금액 1,000원당 2마일리지 특별적립","detail":"해외 이용금액 항공 마일리지 특별적립 서비스\\n- 해외 일시불, 할부 이용금액 1,000원당 아시아나항공 2마일리지 특별적립\\n- 특별적립은 전월 일시불, 할부금액 50만원 이상 시 적립\\n- 특별적립 서비스 월 통합적립한도: 1만마일\\n- 카드 결제 금액에 따라 적립된 마일리지는 항공기 탑승 실적 마일리지와 합산되어 관리되며, 이용대금명세서에도 합산 고지(아시아나 1,000원 미만 절사)\\n- 적립제외 : 국세, 지방세, 연회비, 무이자할부, 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권구매, 대학등록금, 기타제수수료, SK주유 등\\n* 모든 가맹점은 하나카드에 등록된 가맹점 업종 기준을 따름\\nPowered by Froala Editor"},{"title":"레저/스포츠","summary":"골프, 레저 업종 이용금액 1,000원당 3~5마일리지 특별적립","detail":"골프장/골프연습장 업종 이용금액 항공 마일리지 특별적립 서비스\\n- 골프장/골프연습장 업종 이용금액 1,000원당 아시아나항공 3마일리지 특별적립\\n- 특별적립은 전월 일시불, 할부금액 50만원 이상 시 적립\\n- 특별적립 서비스 월 통합적립한도: 1만마일\\n- 카드 결제 금액에 따라 적립된 마일리지는 항공기 탑승 실적 마일리지와 합산되어 관리되며, 이용대금명세서에도 합산 고지(아시아나 1,000원 미만 절사)\\n- 적립제외 : 국세, 지방세, 연회비, 무이자할부, 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권구매, 대학등록금, 기타제수수료, SK주유 등\\n* 모든 가맹점은 하나카드에 등록된 가맹점 업종 기준을 따름\\n\\n레저 업종 이용금액 항공 마일리지 특별적립 서비스\\n- 레저 업종 이용금액 1,000원당 아시아나항공 5마일리지 특별적립\\n* 레저 업종: 스키장, 스포츠센터, 수영장 등\\n- 특별적립은 전월 일시불, 할부금액 50만원 이상 시 적립\\n- 특별적립 서비스 월 통합적립한도: 1만마일\\n- 카드 결제 금액에 따라 적립된 마일리지는 항공기 탑승 실적 마일리지와 합산되어 관리되며, 이용대금명세서에도 합산 고지(아시아나 1,000원 미만 절사)\\n- 적립제외 : 국세, 지방세, 연회비, 무이자할부, 단기카드대출(현금서비스), 장기카드대출(카드론), 상품권구매, 대학등록금, 기타제수수료, SK주유 등\\n* 모든 가맹점은 하나카드에 등록된 가맹점 업종 기준을 따름\\nPowered by Froala Editor"},{"title":"주유소","summary":"SK 주유소 이용금액 리터당 3마일리지 적립","detail":"SK 주유소 이용금액 리터당 3마일 적립\\n- 일 1회, 회당 10만원, 월 30만원\\n- 충전소 제외\\n- 전월 일시불, 할부금액 50만원 이상 시 적립\\n- 주유할인 기준가는 정유사의 해당 일자 공시 휘발유가 기준으로 산정(경유, 등유 등은 휘발유가로 환산)\\n- 카드 결제 금액에 따라 적립된 마일리지는 항공기 탑승 실적 마일리지와 합산되어 관리되며, 이용대금명세서에도 합산 고지(아시아나 1,000원 미만 절사)\\nPowered by Froala Editor"},{"title":"바우처","summary":"Free Package (연 1회, 택 1)","detail":"Free Package 서비스\\n- Free Package형으로 발급 시 제공\\n- 최초 카드사용등록일 부터 1년간을 기준으로 하여 매년 1개 선택가능, 가족카드는 서비스 제공되지 않음\\n\\n①국내 동반자 무료 항공권\\n②모바일 면세점 선불카드 교환권 (롯데면세점, 10만원권)\\n③모바일 주유권 (SK주유소, 1만원권, 월 1매 / 연 12매 한도)\\n④Priority Pass 카드 (공항라운지 이용카드, 연 5회 본인 무료 입장)\\n\\nFree Package 서비스 이용조건\\n- 1차년도 : 초년도 연회비 납부\\n- 2차년도 이후 : 전월 말일기준 직전 1년간 일시불, 할부금액 600만원 이상이고, 전월 일시불, 할부금액 50만원 이상 시 신청 가능\\n- 모바일주유권은 1년 이상 혹은 연단위로 신청 가능 (단, 전월 일시불, 할부금액 50만원 이상 시 모바일 주유권 발송)\\n- 모바일 면세점 선불카드 교환시 프리머스카드와 본인여권지참\\n- 신청/문의\\n* 항공권 : 하나카드 여행서비스 (1599-4800)\\n* 기타 : 하나카드 홈페이지 또는 플래티늄 고객센터 (080-220-5300)\\nPowered by Froala Editor"},{"title":"프리미엄 서비스","summary":"프리머스카드 공통서비스","detail":"프리머스카드 공통서비스\\n- 프리머스 스카이패스/아시아나클럽 카드, 프리머스 포인트카드, 프리머스 쇼핑카드 이용 시 제공\\n\\n호텔 식음매장 10% 현장할인 서비스\\n- 대상호텔 : 그랜드 인터컨티넨탈 서울 파르나스, 인터컨티넨탈 서울 코엑스, 임피리얼 팰리스 서울 호텔, 롯데호텔(서울, 월드, 부산)\\n- 룸서비스와 연회행사는 제외되며, 타 할인서비스와 중복적용 불가\\n* 롯데호텔 서비스 제공점 확인은 홈페이지 참조\\n\\n택시 10% 청구할인 서비스\\n- 건당 1만원 이상 결제 시 10% 청구할인\\n- 월 5천원 한도, 전월 일시불, 할부금액 50만원 이상 시 적용\\n\\nH패션몰(온라인) 20% 현장할인 서비스\\n- 매월 20% 할인쿠폰 2장 발급(연간24장)\\n* 쿠폰 유효기간 : 1개월(매월 1일~말일)\\n- 이용방법\\n* ①하나카드 홈페이지 로그인 &rarr; 마이페이지 &rarr; 카드서비스 &rarr; 프리미엄서비스 &rarr; &rdquo;클럽프리머스카드 H패션몰 쿠폰&rdquo;에서 &ldquo;클럽프리머스 코드&rdquo;조회\\n* ②H패션몰에서 상품 구매 시 발급된 쿠폰 선택 후 클럽프리머스 카드로 결제\\n- 1회당 최대 할인금액 5만원\\n- H패션몰 11개 브랜드에 대하여 할인적용\\n- 일부 상품은 쿠폰 중복적용 불가할 수 있음\\n- 발급받은 쿠폰은 한번 사용하면 재사용 불가\\n- H패션몰 상세 이용방법은 하나카드 홈페이지 참조 (마이페이지 - 카드서비스 - 프리미엄 서비스)\\n\\nSmarⓣ 여행서비스\\n- 국내외 여행 관련 다양한 혜택 제공\\n* 자세한 내용은 하나카드 홈페이지 참조 (생활편의서비스 - 여행 - Smarⓣ 여행서비스)\\n* 1599-5151 사전 전화 예약 시 제공\\n\\n엔진오일교환(ZIC-A) 2만5천원 현장할인 서비스\\n- 전국 스피드메이트에서 이용가능\\n- 전월 일시불, 할부금액 20만원 이상 시 적용\\n- 국산차량에 한함(수입차 및 1.4톤 이상 트럭 제외)\\n- 하나카드 회원(주민등록번호)당 연 1회\\n\\n비자/마스터카드 플래티늄 서비스\\n- 이 상품은 선택하신 브랜드에 따라 VISA Platinum 등급 또는 mastercard Platinum 등급의 국제 브랜드 서비스가 제공됩니다.\\n- 해당 국제 브랜드 서비스는 별도안내장 및 하나카드 홈페이지(www.hanacard.co.kr)를 참고해주시기 바랍니다.\\n- 국제 브랜드 서비스의 세부내용 및 유의사항은 국제 브랜드 홈페이지를 통해 확인하시기 바랍니다.\\nPowered by Froala Editor"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"서비스 안내사항\\n- 복수 카드를 소지할 경우 연회비는 카드별로 각각 부과\\n- 본 카드는 당사의 각종 연회비 면제/할인프로그램 대상에서 제외\\n- 보육료 결제기능 추가한 카드의 보육료 정부지원금은 기존카드의 서비스 대상금액에서 제외되며, 지난달 사용금액 산정 시 제외\\n- 모든 가맹점은 하나카드에 등록된 가맹점 업종 기준을 따릅니다.\\n\\n유의사항\\n- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 (2011년 08월 08일) 이후 1년 이상 축소·폐지 없이 유지됩니다.\\n- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n* 카드사 또는 부가서비스 관련 제휴업체의 휴업 · 도산 · 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 경우\\n* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보함에 따른 불가피한 경우 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n* 신규출시 후 부가서비스 축소 변경 없이 1년 이상 경과했고, 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.\\n- 특히 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.\\n* 개별고지방법 : 이용대금명세서, 우편서신, 전자우편(E-MAIL), 휴대폰 문자메시지 서비스 중 한가지\\nPowered by Froala Editor"}]}`),454:{sourceId:454,name:`가온 올포인트 체크카드`,company:`KB국민카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:1e5,topTags:[`국내외 가맹점 0.2% 기본적립`,`대형마트 0.8% 추가적립`,`GS칼텍스 0.8% 추가적립`],sections:[{title:`모든가맹점`,summary:`국내외 가맹점 0.2% 포인트리 기본 적립`,detail:`국내외 가맹점 0.2% 포인트리 기본 적립
- 국내/해외 모든 가맹점 포함
- 실적조건 : 전월이용실적 조건 없음
- 적립한도 : 제한 없음`},{title:`카페/디저트`,summary:`커피/제과아이스크림 업종 0.2% 포인트리 추가 적립`,detail:`커피/제과아이스크림 업종 0.2% 포인트리 추가 적립
- 실적조건 : 가온 올포인트 체크카드 전월이용실적 10만원 이상 시
- 적립한도 : 제한 없음
Powered by Froala Editor`},{title:`통신`,summary:`이동통신요금 자동이체 시 0.2% 포인트리 추가 적립`,detail:`이동통신요금 자동이체 시 0.2% 포인트리 추가 적립
- 실적조건 : 가온 올포인트 체크카드 전월이용실적 10만원 이상 시
- SKT. KT Olleh, LG U+ 이동통신요금 자동이체 시 적용(유/무선 결합 통신요금 이용시에는 할인대상에서 제외)
- 적립한도 : 제한 없음
Powered by Froala Editor`},{title:`편의점`,summary:`GS25 편의점 0.2% 포인트리 추가 적립`,detail:`GS25 편의점 0.2% 포인트리 추가 적립
- 실적조건 : 가온 올포인트 체크카드 전월이용실적 10만원 이상 시
- 적립한도 : 제한 없음
Powered by Froala Editor`},{title:`교통`,summary:`대중교통(버스, 지하철), 택시 0.2% 포인트리 추가 적립`,detail:`대중교통(버스, 지하철), 택시 0.2% 포인트리 추가 적립
- 대중교통 적립 대상 : RF교통기관 업종(KB국민카드 가맹점 업종 기준)
- 적립 제외 : 시외버스, 고속버스, 공항버스(실제 카드이용일이 아닌 이메일 이용내역상 기재된 이용일 기준으로 적립 적용됩니다.)
- 실적조건 : 가온 올포인트 체크카드 전월이용실적 10만원 이상 시
- 적립한도 : 제한 없음
Powered by Froala Editor`},{title:`대형마트`,summary:`대형마트 0.8% 포인트리 추가 적립`,detail:`대형마트 0.8% 포인트리 추가 적립
- 대상 대형마트 : 이마트, 롯데마트, 홈플러스
- 실적조건 : 가온 올포인트 체크카드 전월이용실적 30만원 이상 시
- 제공조건/적립한도 : 건당 3만원이상 이용 시 적립되며 이용금액 기준 월 50만원 이용금액까지 추가적립 제공
- 온라인 쇼핑몰, 상품권 구매 및 건물 내 임대 매장, SSM(이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼) 제외
Powered by Froala Editor`},{title:`주유`,summary:`GS칼텍스 주유소 0.8% 포인트리 추가 적립`,detail:`GS칼텍스 주유소 0.8% 포인트리 추가 적립
- 실적조건 : 가온 올포인트 체크카드 전월이용실적 30만원 이상 시
- 제공조건/적립한도 : 건당 3만원이상 이용 시 적립되며 이용금액 기준 월 30만원 이용금액까지 추가적립 제공
- 적립제외 : LPG
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`카드발급
- 인터넷을 통한 체크카드 발급은 만 17세 이상이면 신청 가능합니다.
(단, 후불교통카드는 만 18세 이상만 가능)
- 만 12세 이상~만 17세 미만 고객은 KB국민카드 영업점 방문 시 비교통카드에 한해 발급 가능합니다.
(만 12세~만 13세 고객은 법정대리인의 발급 동의 필수, 일부 상품만 가능)
- 특수채권 잔액 보유 또는 은행연합회 신용관리 대상 등 일부 고객은 후불교통기능이 탑재된 KB국민 체크카드의 발급이 제한 될 수 있습니다.

가온 올포인트 체크카드 이용 전 확인사항
- 기본적립 서비스는 전월이용실적 조건 없이 적립되며, 추가적립 서비스는 실적 충족 시에만 제공(실적유예기간 없음)

전월 이용실적기준
- 전월 1일~말일까지 가온 올포인트 체크카드 승인금액(이용일 기준)

전월 이용실적 제외대상
- 교통이용금액 및 해외이용금액, 무승인 금액 (자판기, 터널통행료, 기차/고속버스 취소 반환수수료 등), 정부 지원금 이용금액, 포인트리 충전금액, 대학(대학원)등록금, 상품권 및 선불카드 구입(충전)금액, 연체료, 지방세(지방세, 상하수도, 세외수입), 취소금액, 각종 수수료 및 이자

포인트리 적립 제외 대상
- 대학(대학원)등록금, 각종 수수료 및 이자, 상품권 및 선불카드 구입(충전)금액, 지방세(지방세, 상하수도, 세외수입), 아파트관리비, 정부지원금, 연체료, 취소금액, 이용금액 건당 1천원 미만, 포인트리 충전금액
- 포인트리 추가적립 서비스 가온 올포인트 체크카드 전월 이용 실적에 따라 상이
* 전월 이용실적 10만원이상 30만원이하 이용 시에는 커피/제과/아이스크림, 이동통신 자동이체, GS25편의점, 교통만 제공
* 전월 이용실적 30만원 이상 이용 시에는 대형마트, GS칼텍스 주유소까지 추가 제공
- 취소금액 반영 : 취소한 해당월의 이용실적에서 차감(취소시점 기준)

포인트리란?
- KB금융그룹 계열사가 참여하여 기존 KB국민카드 &lsquo;포인트리&rsquo;대비 확장된 서비스를 제공하는 통합포인트입니다. 상품거래/이벤트 등을 통한 「적립」, 상품가입/수수료차감 등을 통한 「사용」, 카드/계좌이체 등을 통한 「충전」 이 가능하며 1P =1원입니다.

포인트리 사용방법
- 결제대금 차감, 포인트리 기부, 포인트리 사은품몰에서 사은품 신청 등 다양한 방법으로 사용 가능

체크카드 포인트리 적립
- 체크카드를 이용하고 전표 매입처리 (카드 이용일로부터 약 2~3일 후) 완료 되면 포인트리를 적립하는 방식입니다.

포인트리 서비스 적용
- KB국민 가온 올포인트 체크카드는 본인 회원 기준으로 월간 적립 한도가 제공되며, 적립한도는 매월 1일~말일까지(승인 시점 기준) 이용금액으로 적용됩니다.
- 적립 서비스는 월간 적립한도 내에서 적립이 적용되며, 월간 잔여 적립한도는 이월되지 않습니다.
- 적립 받은 매출 취소 후 이용한 매출의 경우 취소 전표가 실시간 접수되지 않아 적립 한도가 즉시 복원되지 않으며, 적립 한도가 복원되지 않은 상황에서 매출 거래가 있을 경우 적립이 적용 되지 않습니다.
- 각 상품…`}]},455:JSON.parse(`{"sourceId":455,"name":"롯데 국민행복카드","company":"롯데카드","annualFeeText":"국내전용 [없음] / 해외겸용 [없음]","preMonthMoney":300000,"topTags":["어린이집보육료 10% 할인","병원 5% 할인","학원 10% 할인"],"sections":[{"title":"국민행복","summary":"국가바우처","detail":"국민행복카드란?\\n- 신용/체크카드 기능은 물론 한 장의 카드로 정부의 다양한 국가바우처서비스를 받을 수 있는 상품입니다. (국가바우처 서비스는 각 해당기관에 별도 신청)\\n\\n건강보험 임신·출산 진료비 지원\\n- 적용시점 : 2022년 1월 1일\\n- 대상 : 건강보험 가입자 또는 피부양자인 임신부\\n- 지원금액 : 임신 1회당 100만원 (다태아임신부 140만원)\\n- 지원기간 : 사용시작일 ~ 출산일(유·사산일)부터 2년까지\\n- 신청방법 : 산부인과 병·의원에서 건강보험 임신·출산 진료비 지원 신청 및 임신확인서를 발급받아 접수처에 바우처 신청\\n- 임신·출산 진료비지원 지정요양기관은 http://hi.nhis.or.kr 참조\\n- 자세한 사항은 http://minwon.nhis.or.kr -건강보험안내- 보험급여 참조\\n\\n청소년산모 임신·출산 의료비 지원\\n- 적용시점 : 2022년 1월 1일\\n- 대상 : 만 18세 이하 임산부\\n- 지원금액 : 임신 1회당 120만원 내\\n- 지원기간 : 사용시작일 ~ 출산일(유·사산일)부터 2년까지\\n- 지원범위 : 지정요양기관에서 임신 및 출산 관련 진료\\n\\n보육료·유아학비 지원(아이행복카드)\\n- 적용시점 : 2015년 5월 1일\\n- 대상 : 만 0세 ~ 5세 취학 전 아동을 둔 부모\\n- 지원금액 : 지원대상자별 상이\\n- 지원범위 : 어린이집, 유치원의 보육료 및 유아학비를 지원\\n\\n산모·신생아 건강관리 지원사업\\n- 적용시점: 2015년 7월 1일\\n- 대상 : 출산(예정)일 전 40일부터 출산일로부터 30일 이내인 기준중위소득 80% 이하 임산부\\n- 지원금액 : 지원대상자 별 상이\\n- 지원범위 : 산모 및 신생아의 건강관리 돌봄서비스 제공\\n\\n아이돌봄 지원사업\\n- 기타 자세한 사항은 아래 홈페이지 및 콜센터로 문의주시기 바랍니다.\\n- 사회서비스 바우처 : http://www.socialservice.or.kr\\n- 아이돌봄 홈페이지 : https://www.idolbom.go.kr\\n- 향후 이용가능한 바우처 사업은 지속 확대 예정입니다"},{"title":"쇼핑","summary":"쇼핑 5% 결제일 할인","detail":"쇼핑 5% 결제일 할인\\n대상점 할인횟수(금액) 할인한도\\n롯데마트(몰), 롯데홈쇼핑(아이몰), G마켓, 인터파크, 옥션, 베페몰, 보리보리,아이맘, 파스퇴르몰 월 2회 건당 5천원 할인한도\\n- 신용서비스 할인대상업종(비영리단체 외)은 롯데카드 가맹업종으로 등록된 기준으로 적용됩니다.\\n\\n롯데국민행복카드 특화서비스 적용기준 및 유의사항\\n- 신규 회원님의 경우 2개월(사용등록 월 포함)동안 지난달 롯데국민행복카드의 이용금액에 관계없이 1만 5천원의 월 한도가 적용 됩니다. 단, 2개월 동안에도 전월 이용금액 (할인 받은 매출 및 어린이집 보육료 유치원학비 매출 등 제외) 이 30만원 이상일 경우에는 해당 한도가 적용 됩니다. 통합할인한도는 특화서비스에만 적용 됩니다.\\n- 교체/분실 등 카드 재발급 및 가족카드가 발급된 경우에도 롯데국민행복카드 본인카드 최초 발급 월 기준으로 실적유예 기간을 산정합니다.\\n- 지난달 롯데국민행복카드 이용금액 산정 시, 롯데국민행복카드로 할인 받은 이용건 및 어린이집/유치원 이용건, 정부지원금(보육료·유아학비, 임신출산진료비등) 이용건, 롯데국민행복카드가 아닌 다른 롯데카드 매출, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자, 각종 수수료 및 지방세, 고용보험, 산재보험 등은 제외되며 , 할부 이용 시에는 이용일 기준으로 총 금액이 이용금액 산정에 합산됩니다.\\n- 어린이집, 유치원 매출(정부지원금, 본인부담금 포함)은 할인 여부와 관계없이 모두 실적 산정에서 제외됩니다.\\n- 이용금액 산정 및 통합할인한도 적용은 롯데국민행복카드의 본인 및 가족카드합산 적용되며, 롯데국민행복카드는 신용카드와 체크카드가 분리되어 운영됩니다. 서비스의 할인기간은 매월 1일~말일 기준이며, 통합할인한도 내에서 서비스가 제공되며, 잔여 할인한도는 이월되지 않습니다.\\n- 청구할인서비스는 해당가맹점으로부터 승인되는 순서에 의거하여 적용되며, 할인 적용 받은 거래의 매출 취소를 포함한 연속된 매출거래가 있을 경우, 취소 거래정보가 실시간으로 접수되지 않아 할인한도가 즉시 복원되지 않습니다. 또한 할인한도가 복원되지 않은 상태에서 매출거래가 있을 경우 할인 적용되지 않을 수 있으며, 한도 복원 후에도 이전 매출에 대해서는 소급하여 할인 적용되지 않습니다. 취소 거래일자와 취소 전표 매입일자는 가맹점 사정, 공휴일등 기타 사정으로 늦어질 수 있습니다. 동일한 가맹점에대해 롯데카드의 다른 청구할인 서비스와 중복으로 받으실 수 없으며, 중복 시 할인금액이 큰 서비스가 적용됩니다.\\n- 롯데마트의 경우 건물 내 임대매장, 문화센터 등은 할인 대상에서 제외 될 수 있으며 대중교통(버스, 지하철)할인의 경우, 후불교통카드 서비스 제공 지역에 한하여 제공되고, 고속버스, 시외버스, 공항리무진 등은 제외됩니다 . 또한 일부 택시의 경우에는 신용카드 결제가 되더라도, 가맹점 사정에 따라 할인되지 않을 수 있습니다. 시내버스, 지하철 이용금액은 당사 매입된 이후 다음달 초에 확정된 최종금액에 대해서 다음달 할인한도 내에서 할인 서비스가 제공됩니다.…"},{"title":"교육/육아","summary":"키즈 30% 결제일 할인","detail":"키즈 30% 결제일 할인\\n대상점 할인횟수(금액) 할인한도\\n\\b토이저러스 7개월, 키자니아\\n※ 토이저러스 할인 7개점\\n잠실점, 중계점, 평촌점, 롯데몰수지점, 대구율하점, 수완점, 은평점\\n- -\\n- 신용서비스 할인대상업종(비영리단체 외)은 롯데카드 가맹업종으로 등록된 기준으로 적용됩니다.\\n\\n롯데국민행복카드 특화서비스 적용기준 및 유의사항\\n- 신규 회원님의 경우 2개월(사용등록 월 포함)동안 지난달 롯데국민행복카드의 이용금액에 관계없이 1만 5천원의 월 한도가 적용 됩니다. 단, 2개월 동안에도 전월 이용금액( 할인 받은 매출 및 어린이집 보육료 유치원학비 매출 등 제외 )이 30만원 이상일 경우에는 해당 한도가 적용 됩니다. 통합할인한도는 특화서비스에만 적용 됩니다.\\n- 교체/분실 등 카드 재발급 및 가족카드가 발급된 경우에도 롯데국민행복카드 본인카드 최초 발급 월 기준으로 실적유예 기간을 산정합니다.\\n- 지난달 롯데국민행복카드 이용금액 산정 시, 롯데국민행복카드로 할인 받은 이용건 및 어린이집/유치원 이용건, 정부지원금(보육료·유아학비, 임신출산진료비등) 이용건, 롯데국민행복카드가 아닌 다른 롯데카드 매출, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자, 각종 수수료 및 지방세, 고용보험, 산재보험 등은 제외되며 , 할부 이용 시에는 이용일 기준으로 총 금액이 이용금액 산정에 합산됩니다.\\n- 어린이집, 유치원 매출(정부지원금, 본인부담금 포함)은 할인 여부와 관계없이 모두 실적 산정에서 제외됩니다.\\n- 이용금액 산정 및 통합할인한도 적용은 롯데국민행복카드의 본인 및 가족카드합산 적용되며, 롯데국민행복카드는 신용카드와 체크카드가 분리되어 운영됩니다. 서비스의 할인기간은 매월 1일~말일 기준이며, 통합할인한도 내에서 서비스가 제공되며, 잔여 할인한도는 이월되지 않습니다.\\n- 청구할인서비스는 해당가맹점으로부터 승인되는 순서에 의거하여 적용되며, 할인 적용 받은 거래의 매출 취소를 포함한 연속된 매출거래가 있을 경우, 취소 거래정보가 실시간으로 접수되지 않아 할인한도가 즉시 복원되지 않습니다. 또한 할인한도가 복원되지 않은 상태에서 매출거래가 있을 경우 할인 적용되지 않을 수 있으며, 한도 복원 후에도 이전 매출에 대해서는 소급하여 할인 적용되지 않습니다. 취소 거래일자와 취소 전표 매입일자는 가맹점 사정, 공휴일등 기타 사정으로 늦어질 수 있습니다. 동일한 가맹점에대해 롯데카드의 다른 청구할인 서비스와 중복으로 받으실 수 없으며, 중복 시 할인금액이 큰 서비스가 적용됩니다.\\n- 롯데마트의 경우 건물 내 임대매장, 문화센터 등은 할인 대상에서 제외 될 수 있으며 대중교통(버스, 지하철)할인의 경우, 후불교통카드 서비스 제공 지역에 한하여 제공되고, 고속버스, 시외버스, 공항리무진 등은 제외됩니다 . 또한 일부 택시의 경우에는 신용카드 결제가 되더라도, 가맹점 사정에 따라 할인되지 않을 수 있습니다. 시내버스, 지하철 이용금액은 당사 매입된 이후 다음달 초에 확정된 최종금액에 대해서 다음달 할인한도 내에서 할인 서비스가 제공됩니다…"},{"title":"병원/약국","summary":"헬스(병원, 약국, 산후조리원 업종) 5% 결제일 할인","detail":"헬스(병원, 약국, 산후조리원 업종) 5% 결제일 할인\\n대상점 할인횟수(금액) 할인한도\\n\\b병원, 약국, 산후조리원 업종 월 매출 10만원 내 월 5천원\\n- 신용서비스 할인대상업종(비영리단체 외)은 롯데카드 가맹업종으로 등록된 기준으로 적용됩니다.\\n- 정부 지원금은 할인 제외됩니다.\\n\\n롯데국민행복카드 특화서비스 적용기준 및 유의사항\\n- 신규 회원님의 경우 2개월(사용등록 월 포함)동안 지난달 롯데국민행복카드의 이용금액에 관계없이 1만 5천원의 월 한도가 적용 됩니다. 단, 2개월 동안에도 전월 이용금액( 할인 받은 매출 및 어린이집 보육료 유치원학비 매출 등 제외 )이 30만원 이상일 경우에는 해당 한도가 적용 됩니다. 통합할인한도는 특화서비스에만 적용 됩니다.\\n- 교체/분실 등 카드 재발급 및 가족카드가 발급된 경우에도 롯데국민행복카드 본인카드 최초 발급 월 기준으로 실적유예 기간을 산정합니다.\\n- 지난달 롯데국민행복카드 이용금액 산정 시, 롯데국민행복카드로 할인 받은 이용건 및 어린이집/유치원 이용건, 정부지원금(보육료·유아학비, 임신출산진료비등) 이용건, 롯데국민행복카드가 아닌 다른 롯데카드 매출, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자, 각종 수수료 및 지방세, 고용보험, 산재보험 등은 제외되며 , 할부 이용 시에는 이용일 기준으로 총 금액이 이용금액 산정에 합산됩니다.\\n- 어린이집, 유치원 매출(정부지원금, 본인부담금 포함)은 할인 여부와 관계없이 모두 실적 산정에서 제외됩니다.\\n- 이용금액 산정 및 통합할인한도 적용은 롯데국민행복카드의 본인 및 가족카드합산 적용되며, 롯데국민행복카드는 신용카드와 체크카드가 분리되어 운영됩니다. 서비스의 할인기간은 매월 1일~말일 기준이며, 통합할인한도 내에서 서비스가 제공되며, 잔여 할인한도는 이월되지 않습니다.\\n- 청구할인서비스는 해당가맹점으로부터 승인되는 순서에 의거하여 적용되며, 할인 적용 받은 거래의 매출 취소를 포함한 연속된 매출거래가 있을 경우, 취소 거래정보가 실시간으로 접수되지 않아 할인한도가 즉시 복원되지 않습니다. 또한 할인한도가 복원되지 않은 상태에서 매출거래가 있을 경우 할인 적용되지 않을 수 있으며, 한도 복원 후에도 이전 매출에 대해서는 소급하여 할인 적용되지 않습니다. 취소 거래일자와 취소 전표 매입일자는 가맹점 사정, 공휴일등 기타 사정으로 늦어질 수 있습니다. 동일한 가맹점에대해 롯데카드의 다른 청구할인 서비스와 중복으로 받으실 수 없으며, 중복 시 할인금액이 큰 서비스가 적용됩니다.\\n- 롯데마트의 경우 건물 내 임대매장, 문화센터 등은 할인 대상에서 제외 될 수 있으며 대중교통(버스, 지하철)할인의 경우, 후불교통카드 서비스 제공 지역에 한하여 제공되고, 고속버스, 시외버스, 공항리무진 등은 제외됩니다 . 또한 일부 택시의 경우에는 신용카드 결제가 되더라도, 가맹점 사정에 따라 할인되지 않을 수 있습니다. 시내버스, 지하철 이용금액은 당사 매입된 이후 다음달 초에 확정된 최종금액에 대해서 다음달 할인한도 내에서 할인 서비스가 제공됩니다.…"},{"title":"교육/육아","summary":"육아/교육(어린이집, 유치원, 학원, 학습지 등) 10% 결제일 할인","detail":"육아/교육(어린이집, 유치원, 학원, 학습지 등) 10% 결제일 할인\\n대상점 할인횟수(금액) 할인한도\\n\\b어린이집 보육료, 유치원 유아학비 월 매출 5만원 내 월 5천원\\n학원, 학습지(교육기자재) 업종 월 1회, 월 매출 10만원 내 월 1만원\\n\\b유원지, 놀이시설 업종 - -\\n- 신용서비스 할인대상업종(비영리단체 외)은 롯데카드 가맹업종으로 등록된 기준으로 적용됩니다.\\n- 정부 지원금은 할인 제외됩니다.\\n\\n롯데국민행복카드 특화서비스 적용기준 및 유의사항\\n- 신규 회원님의 경우 2개월(사용등록 월 포함)동안 지난달 롯데국민행복카드의 이용금액에 관계없이 1만 5천원의 월 한도가 적용 됩니다. 단, 2개월 동안에도 전월 이용금액( 할인 받은 매출 및 어린이집 보육료 유치원학비 매출 등 제외 )이 30만원 이상일 경우에는 해당 한도가 적용 됩니다. 통합할인한도는 특화서비스에만 적용 됩니다.\\n- 교체/분실 등 카드 재발급 및 가족카드가 발급된 경우에도 롯데국민행복카드 본인카드 최초 발급 월 기준으로 실적유예 기간을 산정합니다.\\n- 지난달 롯데국민행복카드 이용금액 산정 시, 롯데국민행복카드로 할인 받은 이용건 및 어린이집/유치원 이용건, 정부지원금(보육료·유아학비, 임신출산진료비등) 이용건, 롯데국민행복카드가 아닌 다른 롯데카드 매출, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자, 각종 수수료 및 지방세, 고용보험, 산재보험 등은 제외되며 , 할부 이용 시에는 이용일 기준으로 총 금액이 이용금액 산정에 합산됩니다.\\n- 어린이집, 유치원 매출(정부지원금, 본인부담금 포함)은 할인 여부와 관계없이 모두 실적 산정에서 제외됩니다.\\n- 이용금액 산정 및 통합할인한도 적용은 롯데국민행복카드의 본인 및 가족카드합산 적용되며, 롯데국민행복카드는 신용카드와 체크카드가 분리되어 운영됩니다. 서비스의 할인기간은 매월 1일~말일 기준이며, 통합할인한도 내에서 서비스가 제공되며, 잔여 할인한도는 이월되지 않습니다.\\n- 청구할인서비스는 해당가맹점으로부터 승인되는 순서에 의거하여 적용되며, 할인 적용 받은 거래의 매출 취소를 포함한 연속된 매출거래가 있을 경우, 취소 거래정보가 실시간으로 접수되지 않아 할인한도가 즉시 복원되지 않습니다. 또한 할인한도가 복원되지 않은 상태에서 매출거래가 있을 경우 할인 적용되지 않을 수 있으며, 한도 복원 후에도 이전 매출에 대해서는 소급하여 할인 적용되지 않습니다. 취소 거래일자와 취소 전표 매입일자는 가맹점 사정, 공휴일등 기타 사정으로 늦어질 수 있습니다. 동일한 가맹점에대해 롯데카드의 다른 청구할인 서비스와 중복으로 받으실 수 없으며, 중복 시 할인금액이 큰 서비스가 적용됩니다.\\n- 롯데마트의 경우 건물 내 임대매장, 문화센터 등은 할인 대상에서 제외 될 수 있으며 대중교통(버스, 지하철)할인의 경우, 후불교통카드 서비스 제공 지역에 한하여 제공되고, 고속버스, 시외버스, 공항리무진 등은 제외됩니다 . 또한 일부 택시의 경우에는 신용카드 결제가 되더라도, 가맹점 사정에 따라 할인되지 않을 수 있습니다. 시내버스,…"},{"title":"교통","summary":"교통 10% 결제일 할인","detail":"교통 10% 결제일 할인\\n대상점 할인횟수(금액) 할인한도\\n시내버스, 지하철, 택시 - -\\n- 시내버스, 지하철 이용금액은 당사 매입된 이후 다음달 초 확정된 금액에 대해서 다음달 할인한도 내에서 할인적용\\n- 신용서비스 할인대상업종(비영리단체 외)은 롯데카드 가맹업종으로 등록된 기준으로 적용됩니다.\\n\\n롯데국민행복카드 특화서비스 적용기준 및 유의사항\\n- 신규 회원님의 경우 2개월(사용등록 월 포함)동안 지난달 롯데국민행복카드의 이용금액에 관계없이 1만 5천원의 월 한도가 적용 됩니다. 단, 2개월 동안에도 전월 이용금액( 할인 받은 매출 및 어린이집 보육료 유치원학비 매출 등 제외 )이 30만원 이상일 경우에는 해당 한도가 적용 됩니다. 통합할인한도는 특화서비스에만 적용 됩니다.\\n- 교체/분실 등 카드 재발급 및 가족카드가 발급된 경우에도 롯데국민행복카드 본인카드 최초 발급 월 기준으로 실적유예 기간을 산정합니다.\\n- 지난달 롯데국민행복카드 이용금액 산정 시, 롯데국민행복카드로 할인 받은 이용건 및 어린이집/유치원 이용건, 정부지원금(보육료·유아학비, 임신출산진료비등) 이용건, 롯데국민행복카드가 아닌 다른 롯데카드 매출, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자, 각종 수수료 및 지방세, 고용보험, 산재보험 등은 제외되며, 할부 이용 시에는 이용일 기준으로 총 금액이 이용금액 산정에 합산됩니다.\\n- 어린이집, 유치원 매출(정부지원금, 본인부담금 포함)은 할인 여부와 관계없이 모두 실적 산정에서 제외됩니다.\\n- 이용금액 산정 및 통합할인한도 적용은 롯데국민행복카드의 본인 및 가족카드합산 적용되며, 롯데국민행복카드는 신용카드와 체크카드가 분리되어 운영됩니다. 서비스의 할인기간은 매월 1일~말일 기준이며, 통합할인한도 내에서 서비스가 제공되며, 잔여 할인한도는 이월되지 않습니다.\\n- 청구할인서비스는 해당가맹점으로부터 승인되는 순서에 의거하여 적용되며, 할인 적용 받은 거래의 매출 취소를 포함한 연속된 매출거래가 있을 경우, 취소 거래정보가 실시간으로 접수되지 않아 할인한도가 즉시 복원되지 않습니다. 또한 할인한도가 복원되지 않은 상태에서 매출거래가 있을 경우 할인 적용되지 않을 수 있으며, 한도 복원 후에도 이전 매출에 대해서는 소급하여 할인 적용되지 않습니다. 취소 거래일자와 취소 전표 매입일자는 가맹점 사정, 공휴일등 기타 사정으로 늦어질 수 있습니다. 동일한 가맹점에대해 롯데카드의 다른 청구할인 서비스와 중복으로 받으실 수 없으며, 중복 시 할인금액이 큰 서비스가 적용됩니다.\\n- 롯데마트의 경우 건물 내 임대매장, 문화센터 등은 할인 대상에서 제외 될 수 있으며 대중교통(버스, 지하철)할인의 경우, 후불교통카드 서비스 제공 지역에 한하여 제공되고, 고속버스, 시외버스, 공항리무진 등은 제외됩니다. 또한 일부 택시의 경우에는 신용카드 결제가 되더라도, 가맹점 사정에 따라 할인되지 않을 수 있습니다. 시내버스, 지하철 이용금액은 당사 매입된 이후 다음달 초에 확정된 최종금액에 대해서 다음달 할인한도 내에서 할인 서비스가…"},{"title":"통신","summary":"통신 2천원 결제일 할인","detail":"통신 2천원 결제일 할인\\n대상점 할인횟수(금액) 할인한도\\n이동통신요금 자동이체 시 월 1회 2천원\\n- 신용서비스 할인대상업종(비영리단체 외)은 롯데카드 가맹업종으로 등록된 기준으로 적용됩니다.\\n\\n롯데국민행복카드 특화서비스 적용기준 및 유의사항\\n- 신규 회원님의 경우 2개월(사용등록 월 포함)동안 지난달 롯데국민행복카드의 이용금액에 관계없이 1만 5천원의 월 한도가 적용 됩니다. 단, 2개월 동안에도 전월 이용금액( 할인 받은 매출 및 어린이집 보육료 유치원학비 매출 등 제외 )이 30만원 이상일 경우에는 해당 한도가 적용 됩니다. 통합할인한도는 특화서비스에만 적용 됩니다.\\n- 교체/분실 등 카드 재발급 및 가족카드가 발급된 경우에도 롯데국민행복카드 본인카드 최초 발급 월 기준으로 실적유예 기간을 산정합니다.\\n- 지난달 롯데국민행복카드 이용금액 산정 시, 롯데국민행복카드로 할인 받은 이용건 및 어린이집/유치원 이용건, 정부지원금(보육료·유아학비, 임신출산진료비등) 이용건, 롯데국민행복카드가 아닌 다른 롯데카드 매출, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자, 각종 수수료 및 지방세, 고용보험, 산재보험 등은 제외되며 , 할부 이용 시에는 이용일 기준으로 총 금액이 이용금액 산정에 합산됩니다.\\n- 어린이집, 유치원 매출(정부지원금, 본인부담금 포함)은 할인 여부와 관계없이 모두 실적 산정에서 제외됩니다.\\n- 이용금액 산정 및 통합할인한도 적용은 롯데국민행복카드의 본인 및 가족카드합산 적용되며, 롯데국민행복카드는 신용카드와 체크카드가 분리되어 운영됩니다. 서비스의 할인기간은 매월 1일~말일 기준이며, 통합할인한도 내에서 서비스가 제공되며, 잔여 할인한도는 이월되지 않습니다.\\n- 청구할인서비스는 해당가맹점으로부터 승인되는 순서에 의거하여 적용되며, 할인 적용 받은 거래의 매출 취소를 포함한 연속된 매출거래가 있을 경우, 취소 거래정보가 실시간으로 접수되지 않아 할인한도가 즉시 복원되지 않습니다. 또한 할인한도가 복원되지 않은 상태에서 매출거래가 있을 경우 할인 적용되지 않을 수 있으며, 한도 복원 후에도 이전 매출에 대해서는 소급하여 할인 적용되지 않습니다. 취소 거래일자와 취소 전표 매입일자는 가맹점 사정, 공휴일등 기타 사정으로 늦어질 수 있습니다. 동일한 가맹점에대해 롯데카드의 다른 청구할인 서비스와 중복으로 받으실 수 없으며, 중복 시 할인금액이 큰 서비스가 적용됩니다.\\n- 롯데마트의 경우 건물 내 임대매장, 문화센터 등은 할인 대상에서 제외 될 수 있으며 대중교통(버스, 지하철)할인의 경우, 후불교통카드 서비스 제공 지역에 한하여 제공되고, 고속버스, 시외버스, 공항리무진 등은 제외됩니다. 또한 일부 택시의 경우에는 신용카드 결제가 되더라도, 가맹점 사정에 따라 할인되지 않을 수 있습니다. 시내버스, 지하철 이용금액은 당사 매입된 이후 다음달 초에 확정된 최종금액에 대해서 다음달 할인한도 내에서 할인 서비스가 제공됩니다. 토이저러스 할인은 개별사업점포인 잠실점, 중계점, 평촌점, 롯데몰수지점, 대구율하점, 은평점…"},{"title":"교육/육아","summary":"롯데 국민행복카드 특화서비스","detail":"롯데그룹사 우대서비스\\n구분 혜택 비고\\n롯데백화점 문화센터 정기강좌 10% 현장할인 본인기준 1인 2강좌\\n롯데슈퍼 직영점 롯데슈퍼 5만원 이상 결제 시 3% 청구할인 월 1만원 한도\\n\\n세븐일레븐 육아용품 카테고리 상품 10% 현장 할인 월 3만원 할인한도\\nT.G.I.FRIDAY'S 키즈메뉴 1천원 / 2개 제공 (금/토) 3만원 이상 결제시\\n- 기타 그룹사 할인혜택, 서비스 제공 방법 및 자세한 사항은 롯데카드 홈페이지(www.lottecard.co.kr) 및 그룹사 홈페이지 참고\\n- 타 쿠폰 및 할인 서비스와 중복적용 불가\\n\\n출산육아 특별서비스\\n베페 전시회/보리보리/아이맘/파스퇴르몰\\n- 서비스 제공방법 및 세부사항은 제휴사 홈페이지 참고\\n- 타 쿠폰 및 할인 서비스와 중복적용 불가\\n제휴사별 홈페이지\\n- 베페 (www.befe.co.kr)\\n- 보리보리(www.boribori.co.kr)\\n- 보령메디앙스 아이맘(www.i-mom.co.kr)\\n- 파스퇴르몰(www.pasteurmall.com)\\n\\n롯데마트 우리아이M클럽 서비스\\n- 롯데마트 회원전용앱인 M쿠폰 앱에서 운영중인 육아 관련 쿠폰 및 육아 정보 등을 제공하는 맞춤형 M클럽 서비스\\n카드 혜택\\n- 롯데마트에서 M쿠폰 앱 바코드 스캔 시 우리아이M클럽상품 5~30% 현장할인\\n- 롯데카드 결제 시 롯데상품권 증정(우리아이M클럽 할인품목 5만원 이상 구매 시, 1인 1일 1회 한정)\\n쿠폰북 혜택\\n- 제휴사 우대 및 할인 쿠폰 제공\\n- 우리아이M클럽 혜택은 M쿠폰 앱을 통해 쿠폰이 제공되며, 자녀가 있으신 고객이라면 누구나 M쿠폰 앱에서 가입할 수 있습니다.\\n- 우리아이M클럽 서비스 관련 상세한 사항은 M쿠폰 앱에서 확인 가능합니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"혜택 더하기\\n쇼핑\\n- 롯데백화점 5% 현장할인 e-쿠폰, 무료주차권 제공쿠폰 발행월 직전 6개월간 롯데백화점에서 30만원 이상 카드(일시불, 할부) 이용회원에 한하여 매월 1일 2매 제공\\n- 무료주차권은 롯데카드 앱에서 제공\\n- 롯데면세점 5~10%현장할인\\n- 롯데ON 5% 현장할인(카드결제 시), 3개월 무이자 할부( 일부품목 제외 )\\n- 롯데마트 · 롯데슈퍼 · 토이저러스 2~3개월 무이자 할부\\n\\n여가/문화\\n- 롯데월드 본인 종합이용권 50% 현장할인(월 1회, 연 6회)\\n- 서울랜드 본인 자유이용권 30% 현장할인\\n- 롯데시네마 영화 관람료 1,500원 청구할인(일 1회, 월 5회, 연 12회)\\n- 롯데월드 및 롯데시네마는 지난달(1일 ~ 말일) 일시불 및 할부 이용실적 20만원 이상 시 할인 혜택\\n\\n외식/뷰티\\n- T.G.I.FRiDAY'S 10% 현장할인( 주류제외 )\\n* 지난 달(1일 ~ 말일) 일시불 및 할부 이용실적 20만원 이상 시 혜택\\n* 통신사카드 및 다른 할인권과 중복 이용 불가\\n* 일 1회, 이용금액기준 20만원까지 할인혜택\\n- 미스터피자 15% 현장 할인\\n* 지난 달(1일 ~ 말일) 일시불 및 할부 이용실적이 20만원 이상 시 혜택제공\\n* 월 3회, 연 12회, 일 결제금액 20만원까지 할인\\n* 세트메뉴/할인쿠폰/통신사 및 타 카드할인 중복 불가\\n* 리조트, 야구장 등 입점매장 제외(세부 매장은 홈페이지 참조)\\n- 롯데리아·나뚜루·엔제리너스 1,000원당 50원 현장할인\\n* 개인정보 마케팅 활용 및 롯데멤버스㈜ 고객정보 제공에 동의한 회원에 한해 제공\\n- 보네스빼ㆍ보네스뻬브래드10% 현장할인\\n- 박준뷰티랩 20% 현장할인\\n- 박승철 헤어스투디오 15% 현장할인( 프리미엄매장제외 )\\n* 뷰티 서비스는 커트, 클리닉, 드라이, 판매제품 할인 제외\\n\\n포인트\\nL.POINT\\n- 롯데멤버스(주) 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.\\n- 롯데카드 제공 L.POINT 및 SK주유포인트는 제공되지 않습니다.\\n- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지(www.lpoint.com)에서 확인할 수 있습니다."}]}`),456:{sourceId:456,name:`롯데 아이행복 카드`,company:`롯데카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`어린이집보육료 10% 할인`,`병원 5% 할인`,`학원 10% 할인`],sections:[{title:`유의사항`,summary:`아이행복카드 -> 국민행복카드로 통합`,detail:`*2020년 4월 1일부로 롯데 아이행복 카드, 롯데 국민행복카드가 통합되었습니다. 기존의 롯데 아이행복카드 혜택 및 국가 바우처 서비스는 롯데 국민행복카드 신청 시 이용하실 수 있습니다.
국민행복카드 [자세히보기]`},{title:`아이행복`,summary:`보육료-유아학비 정부지원금(바우처) 서비스`,detail:`아이행복카드란?
- 보건복지부의 어린이집 무상 보육료 결제와 교육부의 무상 유치원학비 지원승인이 가능한 카드로, 기존 아이사랑 카드와 아이즐거운 카드가 하나로 통합된 카드입니다.
- 기존에 타사 아이사랑카드를 보유하신 고객이라도 롯데아이행복카드를 발급 받으시면 별도의 변경절차 없이 롯데아이행복카드를 통해 바로 정부지원금 지원 서비스를 받으실 수 있습니다.
- 단, 어린이집/유치원 정부지원금을 받으신 적이 없는 고객님이나, 어린이집&rarr;유치원으로 이동을 하시는 경우에는 주민센터나 복지로(주소)에서 전환 등록을 하셔야 합니다.

아이행복카드는 이렇게 사용하세요.
1. 카드발급 신청 : 카드센터, 복지로 홈페이지, 거주지 주민센터, 아이사랑보육포털
2. 정부지원금 신청 : 거주지 주민센터, 복지로 홈페이지
3. 어린이집 결제 또는 유치원 결제 : 어린이집 결제 방식 - 방문, 인터넷, ARS, 모바일 / 유치원 결제 방식 - 방문
4. 지원금 혜택 : 정부지원금을 제외한 부모부담금만 청구 및 계좌 출금`},{title:`생활`,summary:`육아 맞춤 서비스 (통합 할인한도 내 적용)`,detail:`육아 맞춤 서비스
구분
할인대상 청구할인율(액) 할인횟수(금액) 할인한도 비고
핵심테마서비스 쇼핑 롯데마트(몰), 롯데홈쇼핑(아이몰),G마켓, 옥션, 인터파크, 베페몰, 제로투세븐 5% 월 2회 건당 5천원 할인한도 -
키즈 토이저러스, 키자니아 30% - - 토이저러스 7개점 할인가능(잠실점, 중계점, 평촌점, 천안아산점, 대구율하점, 수완점, VIC킨텍스점)
헬스 병의원, 약국업종 5% 월 이용금액 10만원 내 최대 5천원 할인한도 -
BASIC서비스 육아/교육 어린이집 보육료, 유치원 유아학비 10% 월 이용금액 5만원 내 최대 5천원 할인한도 정부지원금 제외
학원,학습지(교육기자재) 업종 10% 월 1회, 월 이용금액 10만원 내 최대 1만원 할인한도 -
유원지, 놀이시설 업종 10% - - -
교통 시내버스, 지하철, 택시 10% - - -
통신 이동통신요금 자동이체 2,000원 월 1회(자동이체 시) - 알뜰폰 제외
- 위 서비스의 할인기간은 매월 1일~말일 기준이며, 통합할인한도 내에서 서비스가 제공되며, 남은 할인한도는 이월되지 않습니다.
- 토이저러스 할인은 개별사업점포인 잠실점, 중계점, 평촌점, 천안아산점, 대구율하점, 수완점, VIC킨텍스점에 한하며, 나머지점포의 경우 롯데마트 할인서비스에 포함되어 적용됩니다. 개별사업점포는 롯데마트의 정책에 따라 변동 가능합니다.
- 시내버스, 지하철 이용금액은 당사 매입된 이후 다음달 초에 확정된 최종금액에 대해서 다음달 할인한도 내에서 할인 서비스가 제공됩니다.
- 할인대상업종은 롯데카드 가맹점업종코드에 등록된 기준으로 제공됩니다.

서비스 제공 기준
통합 할인한도
- 지난달 롯데 아이행복카드 이용금액의 5% (할인 받은 매출 제외, 어린이집 보육료 및 유치원 유아학비 매출 제외)
- 어린이집, 유치원 매출은 할인 여부와 관계없이 모두 실적 산정에서 제외됩니다.
- 롯데 아이행복카드 최초 신규회원에게는 사용등록 월 포함 2개월 동안 1만 5천원 한도가 적용됩니다.
- 지난달 이용실적(일시불, 할부)은 지난달 1일~말일(이용일 기준)까지 롯데 아이행복카드 이용금액 기준으로 산정되며, 잔여 할인한도는 이월되지 않습니다.

서비스 이용 기준
- 통합 할인한도는 육아 맞춤 서비스에 적용됩니다. (쇼핑, 키즈, 헬스, 육아/교육, 교통, 통신)
- 신규 회원님의 경우 2개월(사용등록 월 포함)동안 지난달 롯데 아이행복카드의 이용금액에 관계없이 1만 5천원의 월 한도가 적용 됩니다. 단 2개월 동안에도 지난달 이용금액이(롯데 아이행복카드로 할인 받은 매출 및 어린이집 보육료, 유치원 학비 매출 등 제외) 30만원 이상일 경우에는 해당 한도가 적용 됩니다.
- 교체/분실 등 카드 재발급 및 가족카드가 발급된 경우에도 롯데 아이행복카드 본인 카드 최초 발급 월 기준으로 신규회원 기간(사용등록 월 포함 2개월)을 산정합니다.
- 가맹점의 전표 접수 지연 등 여타 사유로 전표접수가 이루어지지 않은 경우, 통합할인한도가 적용되는 시점이 늦어질 수 있으며 청구할인 받은 매출을 부분 취소할 경우, 통…`},{title:`교육/육아`,summary:`롯데 아이행복카드 특화서비스`,detail:`육아 특별 제휴서비스
- ㈜베페 전시회 전일 무료입장
* 롯데 아이행복카드 제시 시
- 제로투세븐(www.0to7.com) VIP회원 서비스 1년간 제공
* 인증 후 매월 2~10% 혜택 제공
* 제휴사 홈페이지(www.0to7.com,www.befe.co.kr)참조

롯데그룹사 우대서비스
혜택
구분 혜택 비고
T.G.I.FRIDAY'S 키즈메뉴 1천원/ 2개 제공 (금/토) 3만원 이상 결제 시
롯데월드 연간회원권(그린) 정상가 25% 현장할인 -
파스퇴르 파스퇴르몰 프리미엄 멤버십(연회비 3만원) 최고 1회(1년) 무료가입 별도 인증 필요
롯데슈퍼 직영점 5만원 이상 결제 시 3% 청구할인 월 1만원 한도
세븐일레븐 육아용품 카테고리 상품 10% 현장 (월 3만원 한도) 월 3만원 한도
롯데JTB 여행상품 결제 시 상품별 3~5% 현장할인 -
후지필름 후지필름 인터넷 쇼핑몰 포토북 서비스 구매 시 30% 할인 별도 인증 필요
부여리조트 객실 특별가 제공 및 부대시설 할인 -

- 별도 인증이 필요한 서비스는 제휴사 홈페이지에서 가능
- 타 쿠폰 및 할인 서비스와 중복적용 불가
- 그룹사 우대 서비스는 전월 실적과 무관하게 적용

롯데마트 다둥이 클럽 서비스
- 롯데마트 다둥이클럽 이란?: 정부의 출산 장려 및 육아 복지 정책에 부합하는 혜택을 제공하는 롯데마트만의 멤버십 서비스

카드 혜택
- 롯데마트에서 롯데 아이행복카드 결제 시 다둥이클럽상품 5~30% 현장할인
- 롯데카드 결제 시 롯데상품권 증정(다둥이 할인품목 5만원 이상 구매 시, 1인 1일 1회 한정)

쿠폰북 혜택
- 제휴사 우대 및 할인 쿠폰 제공
- 다둥이클럽(카드혜택, 쿠폰북혜택)은 롯데마트에서 운영하는 멤버십 서비스로, 분기별 혜택이 변경될 수 있으며, 상세한 내용은 롯데마트 매장 내 고객센터로 문의바랍니다.
- 롯데 아이행복카드를 발급받은 회원은 롯데마트 다둥이클럽 롯데멤버스 카드를 받으실 필요가 없습니다.
- 정기 쿠폰북 혜택은 마케팅 활용 동의한 회원 중 롯데마트에서 멤버십 거래 내역이 있는 회원에 한해 발송됩니다.
- 쿠폰 미 수령 또는 수신처 변경을 원하실 경우, 롯데마트 고객센터로 문의 주시기 바랍니다.
- 다둥이클럽 서비스 관련 상세한 사항은 롯데마트몰 홈페이지(www.lottemart.com)를 참고바랍니다.

그린카드 서비스
- 그린카드 서비스 란?: 에너지 절약 및 다양한 친환경 활동에 따른 에코머니포인트 적립을 통해 경제적 혜택으로 돌려드리는 서울시 및 환경부의 친환경 리워드 프로그램

공공시설 할인
- 전국 국립공원, 자연휴양림 등 지자체 문화체육시설 무료입장 및 현장 할인

에코머니포인트 적립
- 녹색매장에서 녹색제품(친환경상품) 구매시 제품가의 일정액 적립
- 서울시 에코마일리지 및 환경부 탄소포인트제 가입 후 에너지 절감시 포인트 적립
- 제휴가맹점 이용시 포인트 적립

에코머니포인트 사용
- 롯데마트/롯데백화점 상품권 교환, 현금 캐시백, 친환경 기부
* 상세한 사항은 에코머니 홈페이지(www.ecomoney.co.kr) 및 고객센터(…`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`L.POINT
- 롯데멤버스(주) 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- 롯데카드 제공 L.POINT 및 SK주유포인트는 제공되지 않습니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지(www.lpoint.com)에서 확인할 수 있습니다.`}]},457:{sourceId:457,name:`썸타는 우리 체크`,company:`우리카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:25e4,topTags:[`해외가맹점 1~2% 캐시백`,`쇼핑/커피/영화 등 10~20% 할인`,`인천공항라운지 무료 이용`],sections:[{title:`수수료우대`,summary:`[해외서비스] 해외이용수수료 면제`,detail:`해외이용수수료 면제
- 해외 가맹점 물품 구매 시 : 건당 $0.5 면제
- 해외 ATM 현금 인출 시 : 건당 $3 면제
- 전월 카드 이용실적에 관계 없이 제공
- MasterCard 브랜드로 발급 시 제공
Powered by Froala Editor`},{title:`해외이용`,summary:`[해외서비스] 해외가맹점(해외직구 포함) 이용금액의 1~2% 캐시백`,detail:`해외가맹점(해외직구 포함) 이용금액 캐시백
- 건당 이용금액 1만원 이상 30만원 미만 시 : 이용금액의 1% 캐시백
- 건당 이용금액 30만원 이상 시 : 이용금액의 2% 캐시백
- 캐시백 한도 : 월 10만원
- 캐시백 조건 : 전월 국내 가맹점 이용금액 25만원 이상 시 제공
- 캐시백 방법 : 해당 카드 결제일에 결제계좌로 일괄 입금
* 전월 국내 가맹점 이용금액 산정 시 할인 받은 국내매출은 실적에서 제외됩니다.
* 해외 이용금액은 우리카드 전산상 해외 가맹점 매출로 분류된 경우에 한하며, 당사 매출표 접수일 기준으로 반영됩니다.
- MasterCard 브랜드로 발급 시 제공
Powered by Froala Editor`},{title:`공항라운지`,summary:`[해외서비스] 인천 공항라운지 무료이용 서비스`,detail:`인천 공항라운지 무료이용 서비스
- 인천공항라운지 : 마티나(제1터미널, 제2터미널), 스카이허브(제1터미널), SPC(제2터미널)
* 마티나골드는 제공 불가
- 통합 월 1회, 연 2회 제공 (국제선 탑승 시 이용가능)
- 서비스 조건 : 전월 국내 가맹점 이용금액 50만원 이상 시 제공
* 전월 국내 가맹점 이용금액 산정 시 할인 받은 국내매출도 포함 됩니다.
* 해당 서비스는 카드를 수령하신 달에는 제공되지 않으며 그 다음달 부터 서비스 조건 충족 시 제공 됩니다.
- MasterCard 브랜드로 발급 시 제공
Powered by Froala Editor`},{title:`생활`,summary:`[국내서비스] 쇼핑, 커피, 영화 등 다양한 국내 가맹점 할인 서비스`,detail:`G마켓, 옥션 10% 할인
- 통합 일 1회, 월 2회 제공
- 건당 2만원 이상 결제 시 최대 3천원 할인 (월 6천원 한도)
* G마켓, 옥션 결제창에서 썸타는 우리 체크카드로 결제한 경우에만 할인 (카카오페이 등 간편결제를 통한 결제 시 할인 제외)

스타벅스 20% 할인 (사이렌오더 포함)
- 통합 일 1회, 월 2회 제공
- 건당 1만원 이상 결제 시 최대 3천원 할인 (월 6천원 한도)
* 사이렌오더를 통한 결제건도 할인 제공
* 상품권 및 선불카드 구매/충전 등의 이용금액은 할인 제외
* 백화점, 대형할인점, 미군부대 등 일부 입점매장은 할인 제외

파리바게뜨, 배스킨라빈스, 던킨도너츠 10% 할인
- 통합 일 1회, 월 2회 제공
- 건당 1만원 이상 결제 시 최대 3천원 할인 (월 6천원 한도)
* 상품권 및 선불카드 구매/충전 등의 이용금액은 할인 제외
* 백화점, 대형할인점, 미군부대 등 일부 입점매장은 할인 제외

맥도날드, 롯데리아, 버거킹, 피자헛, 미스터피자, 도미노피자 10% 할인
- 통합 일 1회, 월 2회 제공
- 건당 1만원 이상 결제 시 최대 3천원 할인 (월 6천원 한도)
* 배달앱을 통한 결제 시 할인 제외
* 상품권 및 선불카드 구매/충전 등의 이용금액은 할인 제외
* 백화점, 대형할인점, 미군부대 등 일부 입점매장은 할인 제외

CU편의점, 올리브영, GS25(군인복지매장, PX매장 포함), 군마트(PX) 10% 할인
- 통합 일 1회, 월 2회 제공
- 건당 1만원 이상 결제 시 최대 1천원 할인 (월 2천원 한도)
* 온라인 매장은 할인 제외
* 상품권 및 선불카드 구매/충전 등의 이용금액은 할인 제외
* 백화점, 대형할인점, 미군부대 등 일부 입점매장은 할인 제외

CGV, 롯데시네마, 메가박스 10% 할인
- 건당 1만원 이상 결제 시 월 최대 3천원 할인
* 예매 대행사이트를 통한 예매 시 할인 제외

전국 시내버스, 지하철 2천원 할인
- 통합 월 1회 제공
- 후불교통카드로 시내버스, 지하철 합산 이용 금액 5만원 이상 시 할인
* 카드이용명세서에 &lsquo;교통-버스&rsquo; , &lsquo;교통-지하철&rsquo;로 표시되는 매출에 한해 할인

휴대전화 요금 3천원 할인
- 월 1회 제공
- SKT, KT, LGU+ 휴대전화요금 자동이체금액 5만원 이상 시 할인
* 유무선 통신요금 통합청구금액, 알뜰폰 통신사 자동이체금액은 할인 제외
* 여러 건의 휴대전화요금 자동이체 시 먼저 매입되는 요금에 대해 할인 적용

YBM시사 (토익 응시료 포함), 파고다, 해커스 어학원 10% 할인
- 통합 월 1회, 연 6회 제공
- 건당 최대 5천원 할인
* YBM 어학시험 (토익, 토익스피킹, JPT, 한국어 능력시험 등) 응시료 결제금액도 할인 제공
* 할인대상 어학원 현장 및 홈페이지 결제창에서 썸타는 우리 체크카드로 결제한 경우에만 할인 (카카오페이 등 간편결제를 통한 결제 시 할인 제외)

국내서비스 전월실적조건 및 월간 통합할인한도
- 전월 국내가맹점 이용실적 25만원 이상 ~…`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 본 상품은 Master 브랜드 발급 시 MasterCard Platinum 서비스가 제공되며, 별도의 국제브랜드사 서비스 안내장을 참조하시기 바랍니다.
- 국제브랜드사에서 제공하는 서비스는 우리카드 홈페이지(www.wooricard.com) 또는 국제브랜드사 홈페이지(www.mastercard.com/kr)를 참조하시기 바랍니다.
- 서비스 이용 전 세부내용과 유의사항을 확인하시기 바랍니다.

부가서비스 안내
- 카드 이용 시 제공되는 포인트 및 캐시백 혜택 등의 부가서비스는 카드 신규출시(2016년 2월 1일)이후 5년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 카드 신규출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 중 하나

실적 산정 방법 안내
- 전월실적은 전월 1일부터 말일(매출 승인일 기준)까지 카드별 국내 가맹점 이용실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- 가족카드는 별도의 카드로 간주하며, 각각 전월실적 산정 후 서비스를 제공합니다.
- 할인서비스 등 부가서비스의 월한도/횟수 제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다.
- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다. 단, 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.
예시) 1월 31일 이용건 취소 시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우에는 2월 이용실적에서 차감
- 카드 수령등록일로부터 다음달 말일까지는 전월 이용실적을 25만원으로 간주하며, 25만원이 넘는 경우 해당 실적구간 서비스를 제공합니다.

우리 체크카드 시스템 점검시간 (한국시간 기준)
- 매월 2주차 금요일 00:25~ 00:40 (15분 중단)
- 매월 2주차 일요일 02:00 ~ 06:00 (4시간 중단)
※ 우리은행 외 계좌 이용 시 매일 자정 전후 20분 및 해당은행 정기점검시간 동안 이용이 제한됩니다.
※ 점검시간은 전산시스템 사정에 의해 변동될 수 있습니다.
※ 소액 신용…`}]},458:JSON.parse(`{"sourceId":458,"name":"네이버페이 taptap","company":"삼성카드","annualFeeText":"국내전용 [15,000]원 / 해외겸용 [15,000]원","preMonthMoney":300000,"topTags":["네이버페이 10% 적립","커피전문점 5% 적립","전가맹점 0.5% 적립"],"sections":[{"title":"선택형","summary":"라이프스타일 옵션 패키지","detail":"라이프스타일 옵션 패키지\\n- 라이프스타일에 따라 &lsquo;일상 패키지&lsquo; 또는 &lsquo;온라인 패키지&lsquo; 중 선택 시 해당 패키지에 따른 적립 서비스 제공(택1)\\n\\n이용방법\\n- 삼성카드 홈페이지(PC·모바일) 또는 앱을 통해 매월 옵션 패키지 변경 가능\\n- 변경 신청 다음 달 1일 자동 반영\\n\\n일상 패키지\\n- 네이버페이 온라인 간편결제 시 10% 네이버페이 포인트 적립\\n- 커피전문점·편의점·배달앱 5% 네이버페이 포인트 적립\\n온라인 패키지\\n- 네이버페이 온라인 간편결제 시 10% 네이버페이 포인트 적립\\n- 네이버페이 온라인 간편결제 시 3,000 네이버페이 포인트 추가 적립\\n\\n이용조건\\n- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 제공\\n\\n유의사항\\n- 선택한 패키지에 대해서만 혜택이 제공됩니다.\\n- 전월 이용금액 산정 시, 월 기준은 매월 1일~말일입니다.\\n- 전월 이용금액 산정 시, 네이버페이 온라인 간편결제 시 10% 네이버페이 포인트 적립, 커피전문점·편의점·배달앱 5% 네이버페이 포인트 적립, 네이버페이 온라인 간편결제 시 3,000 네이버페이 포인트 추가 적립 혜택이 적용된 이용금액, 국세/지방세/공과금, 아파트 관리비, 대학 등록금, 대중교통, 택시, 상품권 구매, 선불카드 충전건은 제외됩니다."},{"title":"네이버페이","summary":"[일상팩] 네이버페이 온라인 간편결제 시 10% 네이버페이 포인트 적립","detail":"[일상팩] 네이버페이 온라인 간편결제 시 10% 네이버페이 포인트 적립\\n- 적립한도 : 월 5,000 포인트\\n- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 제공\\n- 적립 제외 대상: 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스앱결제), 고속도로 통행요금, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 문자알림서비스, 스마트오토서비스 이용금액\\n\\n유의사항\\n- 적립 혜택은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점(카드 이용일로부터 약 2~3일 후)기준으로 적용됩니다.\\n- 적립한도 초과 시 다음 거래건부터 기본 0.5% 적립이 적용됩니다.\\n- 적립 혜택은 중복 적용되지 않으며, 적립률이 높은 혜택이 우선 적용됩니다. 다만, 커피전문점·편의점·배달앱 네이버페이 온라인 간편결제 시에는 5% 적립이 기본 0.5% 적립보다 우선 적용됩니다.\\n- 전월 이용금액 산정 시, 월 기준은 매월 1일~말일입니다.\\n- 전월 이용금액 산정 시, 네이버페이 온라인 간편결제 시 10% 네이버페이 포인트 적립, 커피전문점·편의점·배달앱 5% 네이버페이 포인트 적립, 네이버페이 온라인 간편결제 시 3,000 네이버페이 포인트 추가 적립 혜택이 적용된 이용금액, 국세/지방세/공과금, 아파트 관리비, 대학 등록금, 대중교통, 택시, 상품권 구매, 선불카드 충전건은 제외됩니다.\\n- 네이버페이 포인트는 네이버페이 이용 시 적립되는 네이버의 포인트 서비스입니다.(1 포인트 = 1원의 가치)\\n- 네이버페이 포인트는 매월 1일~말일까지 매출전표가 접수된 금액에 대해 다음 달 20일에 적립됩니다.\\n- 네이버페이 간편결제 및 포인트는 네이버의 운영기준에 따르며, 네이버페이 간편결제 및 포인트에 대한 자세한 내용은 네이버페이 홈페이지 또는 고객센터를 통해 확인 바랍니다.\\n- 네이버페이 홈페이지 https://pay.naver.com\\n- 네이버페이 고객센터 https://help.pay.naver.com"},{"title":"카페","summary":"[일상팩] 커피전문점·편의점·배달앱 5% 네이버페이 포인트 적립","detail":"[일상팩] 커피전문점·편의점·배달앱 5% 네이버페이 포인트 적립\\n- 커피전문점(오프라인): 스타벅스, 투썸플레이스, 카페베네, 탐앤탐스, 커피빈, 엔제리너스, 할리스커피, 파스쿠찌, 아티제, 폴 바셋\\n- 편의점(오프라인): CU, 세븐일레븐, GS25, 미니스톱\\n- 배달앱(온라인): 배달의민족, 요기요, 배달통\\n- 적립한도 : 통합 월 5,000 포인트\\n- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 제공\\n- 적립 제외 대상: 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 상품권 구매건\\n\\n유의사항\\n- 삼성카드의 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 적립 혜택은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점(카드 이용일로부터 약 2~3일 후) 기준으로 적용됩니다.\\n- 적립한도 초과 시 다음 거래건부터 기본 0.5% 적립이 적용됩니다.\\n- 커피전문점·편의점·배달앱 이용 시 네이버페이 온라인 간편결제로 결제할 경우 10% 적립이 우선 적용되며, 해당 적립한도 초과 시 다음 거래건부터 5% 적립이 적용됩니다. 두 혜택은 중복 적용되지 않습니다.\\n- 스타벅스의 경우 사이렌 오더 결제건도 적립 혜택이 적용됩니다.\\n- 커피전문점, 편의점의 경우 오프라인 매장 결제건에 한하며, 백화점, 쇼핑몰 내 임대매장 결제건은 제외됩니다.\\n- 배달앱의 경우 각 대상점 홈페이지 및 앱을 통한 결제건에 한해 제공됩니다.(가맹점 직접 결제건 제외)\\n- 전월 이용금액 산정 시, 월 기준은 매월 1일~말일입니다.\\n- 전월 이용금액 산정 시, 네이버페이 온라인 간편결제 시 10% 네이버페이 포인트 적립, 커피전문점·편의점·배달앱 5% 네이버페이 포인트 적립, 네이버페이 온라인 간편결제 시 3,000 네이버페이 포인트 추가 적립 혜택이 적용된 이용금액, 국세/지방세/공과금, 아파트 관리비, 대학 등록금, 대중교통, 택시, 상품권 구매, 선불카드 충전건은 제외됩니다.\\n- 네이버페이 포인트는 네이버페이 이용 시 적립되는 네이버의 포인트 서비스입니다.(1 포인트 = 1원의 가치)\\n- 네이버페이 포인트는 매월 1일~말일까지 매출전표가 접수된 금액에 대해 다음 달 20일에 적립됩니다.\\n- 네이버페이 간편결제 및 포인트는 네이버의 운영기준에 따르며, 네이버페이 간편결제 및 포인트에 대한 자세한 내용은 네이버페이 홈페이지 또는 고객센터를 통해 확인 바랍니다.\\n- 네이버페이 홈페이지 https://pay.naver.com\\n- 네이버페이 고객센터 https://help.pay.naver.com"},{"title":"네이버페이","summary":"[온라인팩] 네이버페이 온라인 간편결제 시 10% 네이버페이 포인트 적립","detail":"[온라인팩] 네이버페이 온라인 간편결제 시 10% 네이버페이 포인트 적립\\n- 적립한도 : 월 10,000 포인트\\n- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 제공\\n- 적립 제외 대상: 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스앱결제), 고속도로 통행요금, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 문자알림서비스, 스마트오토서비스 이용금액\\n\\n유의사항\\n- 적립 혜택은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점(카드 이용일로부터 약 2~3일 후) 기준으로 적용됩니다.\\n- 적립한도 초과 시 다음 거래건부터 기본 0.5% 적립이 적용됩니다.\\n- 적립 혜택은 중복 적용되지 않으며, 적립률이 높은 혜택이 우선 적용됩니다. 다만, 네이버페이 온라인 간편결제 시 3,000 네이버페이 포인트 추가 적립 혜택은, 예외적으로 네이버페이 온라인 간편결제 10% 네이버페이 포인트 적립 혜택과 중복 적용됩니다.\\n- 전월 이용금액 산정 시, 월 기준은 매월 1일~말일입니다.\\n- 전월 이용금액 산정 시, 네이버페이 온라인 간편결제 시 10% 네이버페이 포인트 적립, 커피전문점·편의점·배달앱 5% 네이버페이 포인트 적립, 네이버페이 온라인 간편결제 시 3,000 네이버페이 포인트 추가 적립 혜택이 적용된 이용금액, 국세/지방세/공과금, 아파트 관리비, 대학 등록금, 대중교통, 택시, 상품권 구매, 선불카드 충전건은 제외됩니다.\\n- 네이버페이 포인트는 네이버페이 이용 시 적립되는 네이버의 포인트 서비스입니다.(1 포인트 = 1원의 가치)\\n- 네이버페이 포인트는 매월 1일~말일까지 매출전표가 접수된 금액에 대해 다음 달 20일에 적립됩니다.\\n- 네이버페이 간편결제 및 포인트는 네이버의 운영기준에 따르며, 네이버페이 간편결제 및 포인트에 대한 자세한 내용은 네이버페이 홈페이지 또는 고객센터를 통해 확인 바랍니다.\\n- 네이버페이 홈페이지 https://pay.naver.com\\n- 네이버페이 고객센터 https://help.pay.naver.com"},{"title":"네이버페이","summary":"[온라인팩] 네이버페이 온라인 간편결제 시 3,000 네이버페이 포인트 추가적립","detail":"[온라인팩] 네이버페이 온라인 간편결제 시 3,000 네이버페이 포인트 추가적립\\n- 네이버페이 온라인 간편결제를 통해 건별 70,000원 이상 결제 시 3,000 네이버페이 포인트 추가적립\\n- 전월 일시불 및 할부 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액에 관계없이 제공\\n- 월 1회, 연12회 제공\\n- 적립 제외 대상: 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스앱결제), 고속도로 통행요금, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 문자알림서비스, 스마트오토서비스 이용금액\\n\\n유의사항\\n- 적립 혜택은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점(카드 이용일로부터 약 2~3일 후)기준으로 적용됩니다.\\n- 본 혜택은 네이버페이 온라인 간편결제 시 10% 네이버페이 포인트 적립 혜택과 중복 적용됩니다.\\n- 전월 이용금액 산정 시, 월 기준은 매월 1일~말일입니다.\\n- 전월 이용금액 산정 시, 네이버페이 온라인 간편결제 시 10% 네이버페이 포인트 적립, 커피전문점·편의점·배달앱 5% 네이버페이 포인트 적립, 네이버페이 온라인 간편결제 시 3,000 네이버페이 포인트 추가 적립 혜택이 적용된 이용금액, 국세/지방세/공과금, 아파트 관리비, 대학 등록금, 대중교통, 택시, 상품권 구매, 선불카드 충전건은 제외됩니다.\\n- 네이버페이 포인트는 네이버페이 이용 시 적립되는 네이버의 포인트 서비스입니다.(1 포인트 = 1원의 가치)\\n- 네이버페이 포인트는 매월 1일~말일까지 매출전표가 접수된 금액에 대해 다음 달 20일에 적립됩니다.\\n- 네이버페이 간편결제 및 포인트는 네이버의 운영기준에 따르며, 네이버페이 간편결제 및 포인트에 대한 자세한 내용은 네이버페이 홈페이지 또는 고객센터를 통해 확인 바랍니다.\\n- 네이버페이 홈페이지 https://pay.naver.com\\n- 네이버페이 고객센터 https://help.pay.naver.com"},{"title":"적립","summary":"국내외 온오프라인 가맹점 기본 0.5% 네이버페이 포인트 적립","detail":"국내외 온오프라인 가맹점 기본 0.5% 네이버페이 포인트 적립\\n- 적립 제외 대상: 무이자할부, 다이어트할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 고용/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱결제), 고속도로 통행요금, 모바일티머니, 선불카드 충전(삼성유포인트카드, 삼성전자 멤버십 BLUE 삼성선불카드, 삼성올앳카드 등), 문자알림서비스, 스마트오토서비스 이용금액\\n\\n유의사항\\n- 삼성카드의 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 해외겸용카드로 해외 이용 시에도 적립 혜택이 적용됩니다.(해외 가맹점 및 해외 직접구매 이용건)\\n- 본 혜택은 다른 적립 혜택과 중복 적용되지 않습니다.\\n- 적립 혜택은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점(카드 이용일로부터 약 2~3일 후)기준으로 적용됩니다.\\n- 네이버페이 포인트는 네이버페이 이용 시 적립되는 네이버의 포인트 서비스입니다.(1 포인트 = 1원의 가치)\\n- 네이버페이 포인트는 매월 1일~말일까지 매출전표가 접수된 금액에 대해 다음 달 20일에 적립됩니다.\\n- 네이버페이 간편결제 및 포인트는 네이버의 운영기준에 따르며, 네이버페이 간편결제 및 포인트에 대한 자세한 내용은 네이버페이 홈페이지 또는 고객센터를 통해 확인 바랍니다.\\n- 네이버페이 홈페이지 https://pay.naver.com\\n- 네이버페이 고객센터 https://help.pay.naver.com"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"부가 서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가 서비스는 카드 신규 출시 이후 3년 이상 축소, 폐지 없이 유지됩니다. 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가 서비스를 변경할 수 있습니다.\\n① 카드사 또는 부가 서비스 관련 제휴 업체의 휴업, 도산, 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사의 노력에도 제휴 업체가 일방적으로 부가 서비스 변경을 통보(단, 다른 제휴 업체를 통해 동종의 유사한 부가 서비스 제공이 가능한 경우 제외)\\n③ 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가 서비스를 변경하는 경우에는 부가 서비스 변경사유, 변경내용 등을 사유 발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가 서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n- 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나"}]}`),459:{sourceId:459,name:`카드의정석 WOWRI`,company:`우리카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [12,000]원`,preMonthMoney:3e5,topTags:[`모아포인트 5%~0.8% 적립`,`주요간편결제 3% 추가적립`],sections:[{title:`적립`,summary:`모아포인트 5%~0.8% 적립`,detail:`모아포인트 5%~0.8% 적립
가맹점구분 적립률
특별 이동통신, 대중교통, 전기차충전 5%

커피, 영화
3%
백화점, 할인점, 온라인쇼핑, 주유, 면세점, 해외 1%
기본 상기 가맹점 외 국내 적립 대상 가맹점 0.8%
- 전월 국내 가맹점 이용금액 30만원 이상 시 적립
- Two-in-One 결제서비스(체크매출) 이용 시 0.3%만 적립

적립 대상업종(가맹점)
- 이동통신: SKT, KT, LGU+, CJ헬로모바일, KTM모바일, U+알뜰모바일
* 휴대전화 요금에 한하며, 본 카드로 대상 통신사에 자동이체 신청 후 결제한 건에 대해서만 적립
* 인터넷, 유선전화 등 결합상품 신청 시에는 적립 제외

- 대중교통: 명세서에 교통-버스, 교통-지하철로 표시되는 매출

- 전기차 충전: 환경부(한국자동차환경협회), 한국전기차충전, 포스코ICT, 한국전력공사, KT의 전기차 급속충전기
* 후불교통카드 충전에 한함
대상 가맹점: 환경부 (www.ev.or.kr) / 한국전기차충전 (happecharger.com) / 포스코 ICT (www.poscoict.com) / 한국전력공사 (evc.kepco.co.kr) / KT (chargingmate.com)

- 커피: 스타벅스, 엔제리너스, 이디야
* 커피브랜드의 상품권, 선불카드 구입/충전 등의 이용금액은 적립 제외
* 백화점/대형할인점 내 매장, 미군부대 매장 제외

- 영화: CGV, 롯데시네마
* 예매 대행사이트를 통해 결제 시 적립 제외

- 백화점: 신세계백화점, 현대백화점, 롯데백화점
* 온라인결제 적립 제외

- 할인점: 이마트, 홈플러스, 롯데마트, VIC마켓, 트레이더스
* 온라인결제 적립 제외

- 온라인쇼핑: 11번가, G마켓, 옥션, 롯데ON, 쿠팡, 티몬, 위메프, 우리WON마켓

- 주유: SK주유소, GS칼텍스, 현대오일뱅크, S-OIL
* LPG충전소 제외

- 면세점: 온라인결제 포함

- 해외 가맹점: 해외직구 및 온라인결제 포함`},{title:`간편결제`,summary:`주요 간편결제 모아포인트 3% 추가적립`,detail:`주요 간편결제 모아포인트 3% 추가적립
- 주요 간편결제 : 네이버페이, 카카오페이, PAYCO, SSGPAY
- 전월 국내 가맹점 이용금액 30만원 이상 시 적립
- Two-in-One 결제서비스(체크매출) 이용 시 추가적립 미적용
- 추가적립은 주요 간편결제에 본 카드를 등록하여 온라인/오프라인에서 사용한 경우에 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`월 적립 한도
구분 전월 국내 가맹점 이용금액
30만원 이상 60만원 이상 120만원 이상
기본 적립 적립한도 제한없음
특별/추가 적립 1만점 2만점 5만점

- 적립 제외 : 무이자할부, 결제건당 1만원 미만금액, 국세·지방세·공공요금, 대학(대학원)등록금, 상품권·기프트카드·선불카드 구입 및 충전금액,고속버스(차내 단말기 및 고속버스 App 결제), 정부지원금액, 아파트관리비, 매출취소 금액
* 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준임

상품출시일 및 부가서비스 변경 안내
- 상품출시일 : 2019년 4월 1일
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 이후 3 년 이상 축소 · 폐지 없이 유지됩니다
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다
① 카드사의 휴업 · 파산 · 경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업 · 파산 · 경영상의 위기로 인해 불가피하게 부가서비스를 축소 · 변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의지에 반하여 해당 서비스를 축소하거나 변경 시 , 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3 년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경사유 , 변경내용 등을 아래와 같은 방법으로 사유 발생 즉시 고지하여 드립니다. 다만 위 ④번 사유로 부가서비스를 변경하는 경우 변경일 6 개월 이전부터 매월 고지하여 드립니다.
- 고지방법 : 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2 가지 이상의 방법

실적 산정 방법 안내
- 전월실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내 가맹점 이용실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- 해외가맹점, 단기카드대출(현금서비스), 장기카드대출(카드론), 수수료, 이자, 연회비는 전월실적에 포함되지 않습니다.
- 가족카드는 별도의 카드로 간주하며, 각각 전월실적 산정 후 서비스를 제공합니다.(단, 포인트는 본인회원에게 합산 적립)
- 할인서비스 등 부가서비스의 월한도/횟수 제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다.
- 단, 서비스 제공은 거래(승인) 순서대로 적용됩니다.
- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다. 단, 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.
예) 1월 31일 이용건 취소 시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감
- 카드 수령등록일로부터 다음달 말일까지는 이용실적 조건없이 30만원 실적구간 서비스를 제공하며, 30만원이 넘는 경우, 다음달 부터 해당 실적구간 서비스가 제공됩…`}]},461:{sourceId:461,name:`현대카드M Edition2`,company:`현대카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용[15,000]원`,preMonthMoney:5e5,topTags:[`모든 가맹점 0.5~2% 기본적립`,`제휴 온라인 쇼핑 1~10% 추가적립`,`현대/기아차 구매 1.5% 특별적립`],sections:[{title:`유의사항`,summary:`※ 해당 카드는 신규 발급이 중단되었습니다.`,detail:`※ 해당 카드는 신규 발급이 중단되었습니다.
Powered by Froala Editor`},{title:`적립`,summary:`모든 가맹점에서 0.5%~2% 기본 M포인트 적립
제휴 온라인쇼핑 시 1~10% 추가 M포인트 적립`,detail:`[M포인트 적립] 기본 M포인트
당월 이용금액별 적립률
- 업종별 0.5%~2% M포인트 적립
- 월 100만원 이상 이용 시 1.5배 적립
- 당월 이용금액 50만원 이상 이용 시 M포인트 적립
- 신규 발급 시 발급일 포함 2회차 결제일자에 포함되는 이용 건까지 50만원 미만 이용 시에도 업종별 적립률 제공
- M포인트 적립 실적기준은 당월 결제일자에 청구된 본인 + 가족카드의 일시불 및 할부금액 기준

업종별 적립률
- 버스, 지하철, 택시, 영화, 공연, 서점, 커피, 베이커리, PRIVIA(항공 제외), 피자헛, 빕스 등 제휴 외식처
* [기본적립] 당월 이용금액 50만원~100만원 : 2%
* [ x1.5적립] 당월 이용금액 100만원 이상 : 3%
- 편의점, 보험, 화장품, 이/미용
* [기본적립] 당월 이용금액 50만원~100만원 : 1%
* [ x1.5적립] 당월 이용금액 100만원 이상 : 1.5%
- 외식, 온라인쇼핑몰, 통신, 의류, 제화, 잡화
* [기본적립] 당월 이용금액 50만원~100만원 : 0.7%
* [ x1.5적립] 당월 이용금액 100만원 이상 : 1.05%
- 백화점, 대형할인점, 면세점, 학원, 병원/약국, 차량정비, 항공, 해외이용 등
* [기본적립] 당월 이용금액 50만원~100만원 : 0.5%
* [ x1.5적립] 당월 이용금액 100만원 이상 : 0.75%

[M포인트 적립] 특별 적립률
- 현대,기아차 신차 구매시 1.5% M포인트
- GS칼텍스 리터당 60 M포인트
* 일 2회, 1회 10만원 한도, LPG 제외
* GS칼텍스 카드사 통지 휘발유가 기준 적용(등유 및 경유는 휘발유 기준 환산 적용)
- 하이패스 이용금액 2% M포인트

[M포인트 적립] 추가 M포인트
- 현대카드 홈페이지를 통해 제휴 온라인쇼핑몰에 접속하여 결제 시 M포인트 추가 적립
- 이용방법 : 현대카드 홈페이지 > M혜택 안내 > 추가 M포인트
- 특별 적립률 적용 시 당월 이용금액 및 업종별 적립률 적용 제외
* 자세한 내용은 현대카드 홈페이지 www.hyundaicard.com 참고

- 당월 이용금액은 결제일자에 청구된 현대카드M Edition2 본인 + 가족카드의 일시불 및 할부금액
예시 : 결제일이 25일인 경우, 전월 14일 ~ 당월 13일에 이용한 금액을 청구
할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자에 실적 포함
결제일자 변경, 전표매입 지연, 매출취소, 세이브-오토 등의 경우 실적합산 기간 및 금액이 달라질 수 있음
현대카드M Edition2 이용실적만 인정되며, 그 외 M계열카드의 실적은 합산 제외
(M계열카드 실적이 합산되는 것이 아닌, 해당 카드 상품의 이용실적만 합산)
- 적립제외 대상 : 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 지방세ㆍ국세 등 세금 납부 건
도시가스요금, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제 건, 자동납부서비스 이용수수료
당사 모든 할인서비스 및 무이자할부 이용금액
Powered by Froala Ed…`},{title:`멤버십포인트`,summary:`일상생활, 쇼핑, 자동차구매, H-Coin,현대카드 Gift카드 등
다양한 사용처에서 M포인트 사용`,detail:`[M포인트 사용] 일상사용처
일상생활 속 다양한 가맹점에서 이용금액 일부를 M포인트로 사용
- 주유/정비 : GS칼텍스, 현대/기아차 공식 서비스센터 등
- 외식 : 아웃백스테이크하우스, VIPS, 미스터피자, 투썸플레이스 등
- 편의점 : 세븐일레븐, 미니스톱 등
- 영화 : 롯데시네마, 메가박스 등
- 여행/레저 : 설악 워터피아, 경주 뽀로로 아쿠아빌리지, 아산 스파비스 등
- 보험/금융 : 현대해상 다이렉트, 현대차증권, 푸본현대생명

[M포인트 사용] M포인트 온라인쇼핑
온라인쇼핑몰에서 100%까지 M포인트 사용
- 현대카드 M포인트몰
* 일상생활 용품 구매 시 50~100% M포인트 사용이 가능한 현대카드 회원 전용몰
* 홈페이지,모바일웹 : mpointmall.hyundaicard.com
* 앱 : 애플 앱스토어 또는 구글 플레이스토어 > M포인트몰 앱 다운로드
- 제휴몰 M포인트 전액 사용
* 현대카드 홈페이지를 통해 접속 시 100% M포인트 사용이 가능한 제휴몰
* 롯데닷컴에서 결제 시 100% M포인트 사용
* 15만 M포인트 = 10만원
* 보유 M포인트 전액 사용 후 부족금액은 카드 이용대금 결제일에 청구
- 제휴몰 M포인트 부분 사용
* 5~10% M포인트 사용이 가능한 다양한 온라인쇼핑 제휴몰
* G마켓, CJmall, 신세계몰 등 제휴 온라인쇼핑몰에서 5~10% 사용
* M포인트 부족 시 잔여 M포인트만큼 사용 가능

[M포인트 사용] M포인트 교환
H-Coin 전환, 현대카드 Gift카드, 상품권, 항공 마일리지, 연회비 결제 등 M포인트를 현금처럼 사용
- H-Coin
* 300 M포인트 = 200 H코인
* H-Coin 일상사용처, 카드 이용대금 차감 등에서 100% H-Coin 사용
- 현대카드 Gift카드
* 15만 M포인트 = 현대카드 Gift카드 10만원권
* 15만 M포인트 단위로 교환
- 항공 마일리지
* 3.5만 M포인트 = 대한항공 1,000 마일리지
* 10만 M포인트 = 아시아나항공 5,000 마일리지
* 연간 2만 마일리지 한도
- 신세계 상품권
* 7.5만 M포인트 = 신세계 상품권 5만원권
* 7.5만 M포인트 단위로 교환
* 신세계백화점 및 이마트 현장 교환만 가능
- 연회비 결제
* M포인트로 연회비의 100%까지 결제
* 22,500 M포인트 = 연회비 15,000원, 6만 M포인트 = 연회비 4만원 등

[M포인트 사용] 자동차 구매
- 현대,기아차 신차 구매 시 5년간 200만 M포인트 사용
* M포인트+세이브-오토 포인트+통장포인트+가족 M포인트+ S카드 오토 포인트 통합한도
* M포인트 사용은 구매 이전에 적립된 M포인트에 한하며, 해당 차량 구매로 적립된 포인트 사용 불가
* BLUEmembers 포인트 및 KIA RED MEMBERS 포인트(구 Qmembers 포인트)는 현대·기아차 구매 시 각각 사용 가능하며, 통합한도에 포함되지 않음
- 세이브-오토(선지급 포인트 서비스)
* 현대·기아차 구매 시 차종에 따라 20만~50만원 선포인트 받아 사용하고, 이후 최장…`}]},462:{sourceId:462,name:`현대카드M3 Edition2`,company:`현대카드`,annualFeeText:`국내전용 [65,000]원 / 해외겸용 [65,000]원`,preMonthMoney:5e5,topTags:[`모든 가맹점 0.5~2% 기본적립`,`온라인쇼핑 1~10% 추가적립`,`현대/기아차 구매 2% 특별적립`],sections:[{title:`유의사항`,summary:`※ 해당 카드는 신규 발급이 중단되었습니다.`,detail:`※ 해당 카드는 신규 발급이 중단되었습니다.
Powered by Froala Editor`},{title:`적립`,summary:`모든 가맹점에서 0.5~2% 기본 M포인트 적립
온라인쇼핑 시 1~10% 추가 M포인트 적립 외`,detail:`[M포인트 적립] 기본 M포인트
당월 이용금액별 적립률
- 업종별 0.5%~2% M포인트 적립
- 월 100만원 이상 이용 시 1.5배 적립
- 월 200만원 이상 이용 시 2배 적립
- 당월 이용금액 50만원 이상 이용 시 M포인트 적립
- 신규 발급 시 발급일 포함 2회차 결제일자에 포함되는 이용 건까지 50만원 미만 이용 시에도 업종별 적립률 제공
- M포인트 적립 실적기준은 당월 결제일자에 청구된 본인 + 가족카드의 일시불 및 할부금액 기준

업종별 적립률
업종 구분 이용금액
기본
50만~100만원 미만
x1.5배
100만원 이상
x2배
200만원 이상

버스, 지하철, 택시, 영화, 공연, 서점, 커피, 베이커리, PRIVIA(항공 제외), 피자헛, VIPS 등 제휴 외식처 2.0% 3.0% 4.0%
편의점, 보험, 화장품, 이미용 1.0% 1.5% 2.0%
외식, 온라인쇼핑몰, 통신, 의류/제화/잡화 0.7% 1.05% 1.4%
백화점, 대형할인점, 면세점, 학원, 병원/약국, 차량 정비, 항공, 해외이용 등 0.5% 0.75% 1.0%

[M포인트 적립] 특별 적립률
- 현대,기아차 신차 구매시 2% M포인트
- GS칼텍스 리터당 80 M포인트
* 일 2회, 1회 10만원 한도, LPG 제외
* GS칼텍스 카드사 통지 휘발유가 기준 적용(등유 및 경유는 휘발유 기준 환산 적용)
- 하이패스 이용금액 2% M포인트

[M포인트 적립] 추가 M포인트
- 현대카드 홈페이지를 통해 제휴 온라인쇼핑몰에 접속하여 결제 시 M포인트 추가 적립
- 이용방법 : 현대카드 홈페이지 > M혜택 안내 > 추가 M포인트
- 특별 적립률 적용 시 당월 이용금액 및 업종별 적립률 적용 제외
* 자세한 내용은 현대카드 홈페이지 www.hyundaicard.com 참고
Powered by Froala Editor`},{title:`멤버십포인트`,summary:`일상생활, 쇼핑, 자동차구매, H-Coin, 현대카드 Gift카드 등
다양한 사용처에서 M포인트 사용`,detail:`[M포인트 사용] 일상사용처
일상생활 속 다양한 가맹점에서 이용금액 일부를 M포인트로 사용
- 주유/정비 : GS칼텍스, 현대/기아차 공식 서비스센터 등
- 외식 : 아웃백스테이크하우스, VIPS, 미스터피자, 투썸플레이스 등
- 편의점 : 세븐일레븐, 미니스톱 등
- 영화 : 롯데시네마, 메가박스 등
- 여행/레저 : 설악 워터피아, 경주 뽀로로 아쿠아빌리지, 아산 스파비스 등
- 보험/금융 : 현대해상 다이렉트, 현대차증권, 푸본현대생명

[M포인트 사용] M포인트 온라인쇼핑
온라인쇼핑몰에서 100%까지 M포인트 사용
- 현대카드 M포인트몰
* 일상생활 용품 구매 시 50~100% M포인트 사용이 가능한 현대카드 회원 전용몰
* 홈페이지,모바일웹 : mpointmall.hyundaicard.com
* 앱 : 애플 앱스토어 또는 구글 플레이스토어 > M포인트몰 앱 다운로드
- 제휴몰 M포인트 전액 사용
* 현대카드 홈페이지를 통해 접속 시 100% M포인트 사용이 가능한 제휴몰
* 롯데닷컴에서 결제 시 100% M포인트 사용
* 15만 M포인트 = 10만원
* 보유 M포인트 전액 사용 후 부족금액은 카드 이용대금 결제일에 청구
- 제휴몰 M포인트 부분 사용
* 5~10% M포인트 사용이 가능한 다양한 온라인쇼핑 제휴몰
* G마켓, CJmall, 신세계몰 등 제휴 온라인쇼핑몰에서 5~10% 사용
* M포인트 부족 시 잔여 M포인트만큼 사용 가능

[M포인트 사용] M포인트 교환
H-Coin 전환, 현대카드 Gift카드, 상품권, 항공 마일리지, 연회비 결제 등 M포인트를 현금처럼 사용
- H-Coin
* 300 M포인트 = 200 H코인
* H-Coin 일상사용처, 카드 이용대금 차감 등에서 100% H-Coin 사용
- 현대카드 Gift카드
* 15만 M포인트 = 현대카드 Gift카드 10만원권
* 15만 M포인트 단위로 교환
- 항공 마일리지
* 3.5만 M포인트 = 대한항공 1,000 마일리지
* 10만 M포인트 = 아시아나항공 5,000 마일리지
* 연간 2만 마일리지 한도
- 신세계 상품권
* 7.5만 M포인트 = 신세계 상품권 5만원권
* 7.5만 M포인트 단위로 교환
* 신세계백화점 및 이마트 현장 교환만 가능
- 연회비 결제
* M포인트로 연회비의 100%까지 결제
* 22,500 M포인트 = 연회비 15,000원, 6만 M포인트 = 연회비 4만원 등

[M포인트 사용] 자동차 구매
- 현대,기아차 신차 구매 시 5년간 200만 M포인트 사용
* M포인트+세이브-오토 포인트+통장포인트+가족 M포인트+ S카드 오토 포인트 통합한도
* M포인트 사용은 구매 이전에 적립된 M포인트에 한하며, 해당 차량 구매로 적립된 포인트 사용 불가
* BLUEmembers 포인트 및 KIA RED MEMBERS 포인트(구 Qmembers 포인트)는 현대·기아차 구매 시 각각 사용 가능하며, 통합한도에 포함되지 않음
- 세이브-오토(선지급 포인트 서비스)
* 현대·기아차 구매 시 차종에 따라 20만~50만원 선포인트 받아 사용하고, 이후 최장…`},{title:`프리미엄 서비스`,summary:`현대카드 플래티넘서비스`,detail:`현대카드 플래티넘서비스
쇼핑
- 롯데, 신세계 프리미엄아웃렛 10% 할인
* 본인+가족 월 1회/연간 2회, 건당 1만원 한도
* 롯데 프리미엄아웃렛 : 파주점, 김해점, 이천점, 광명점, 동부산점
* 신세계 프리미엄아웃렛 : 여주점, 파주점, 부산점
- 유니클로, ZARA, H&M 10% 할인
* 본인+가족 월 1회/연간 2회, 건당 1만원 한도
* 온라인 구매 시 할인 적용 불가

외식
- 스타벅스, 커피빈, 투썸플레이스, 엔제리너스, 탐앤탐스 건당 500원 할인
* 본인+가족 일 1회/연간 30회 한도

문화
- CGV, 메가박스 3,000·6,000원 할인
* 본인+가족 월 1회/연간 6회 한도
* 3,000원 초과 1만원 이하 결제 시 3,000원 / 1만원 초과 결제 시 6,000원 할인
* CGV, 메가박스 내 매점 이용 시에도 영화 할인이 적용될 수 있음

자동차
- 서울 및 대도시 제휴 주차장 주말 무료 주차
* 본인+가족 일 1회/연간 20회 한도
* 한강공원 주차장
* 서울(강남, 서초, 종로, 서대문, 마포, 중구, 용산, 강서), 부산, 인천, 대구, 대전, 울산, 광주 지역 총 25개 주차장

보험
- 푸본현대생명 ZERO 보험 전 상품 5% 할인
* 본인+가족 월 1회/연간 3만원 한도
* 2개 이상 보험 상품 결제 시 1건에 한해서만 할인 적용
* 종신보험/정기보험/암보험/어린이보험/5대성인병보험/사고보험 등 전 상품

현대카드 플래티넘서비스 유의사항
- 당월 이용금액 중 일시불, 할부금액이 50만원 이상일 경우 익월 1일부터 말일까지 이용 가능
- 모든 가맹점은 현대카드 가맹점 등록 기준이며, 백화점/할인점 내 입점매장 제외
- 신규 발급 시 발급월 포함 3개월간 이용금액 무관하게 혜택 제공
- 주차 당일 주차장별 운영시간 내 입출차 시 적용되며, 주차장 공사 등 개별사정에 따라 서비스 이용이 제한될 수 있음
- 주말 무료 주차서비스 제공 대상처는 현대카드 홈페이지, 모바일웹 및 앱에서 조회 가능

비자/마스터/유니온페이 플래티넘서비스
- 국내외겸용카드 발급 시 국제브랜드사 플래티넘 등급 서비스 제공
* 별도의 안내장 및 홈페이지를 통해 서비스 세부 내용과 유의사항 확인 후 이용
* 현대카드(www.hyundaicard.com) 또는 VISA(www.visakorea.com), MasterCard(www.mastercard.co.kr), UnionPay(www.unionpay.com)
Powered by Froala Editor`}]},463:{sourceId:463,name:`신세계 씨티 클리어 카드`,company:`씨티카드`,annualFeeText:`국내전용 [4,000]원 / 해외겸용 [5,000]원`,preMonthMoney:2e5,topTags:[`통신비 7% 할인`,`점심식사/배달앱 5% 할인`,`신세계백화점/이마트 등 7% 할인`],sections:[{title:`생활`,summary:`청구 할인 혜택 (매일 할인, 라이프 스타일 할인) 최대 7% 할인`,detail:`[매일 할인]
항목 업종/가맹점 청구 할인율 할인조건
대중교통 버스, 지하철 5% 금액 조건 없음
점심식사 전국 모든 식당 및 레스토랑
(오전 11시~오후2시)
5% 건별 1만원 이상 결제 시
배달앱 배달의 민족, 요기요, 배달통
(오후 6시~오후 10시)
5%
※ 각 항목별 최대 할인금액은 항목별 할인 한도 및 통합 할인 한도를 따름

대중교통 할인
- 전월 1일부터 말일까지 이용한 금액이 당월 7일경 접수됨에 따라 대중교통 이용 금액은 당사로 접수 완료되는 시점을 기준으로 청구 할인 대상에 포함됨.
- 버스(시외, 고속버스 제외) 및 지하철의 각기 한달 합산 이용 금액에 대해 5% 할인 적용
점심식사 할인
- 당행 가맹점 등록 기준에 따라 일반 음식 업종(식당 및 레스토랑)에서 결제된 건에 한해 할인 적용(호프, 주점 등 주류업종 제외)
배달앱 할인
- 지정된 배달앱(배달의 민족,요기요, 배달통)을 통해 결제된 건에 한해 적용되며, 현장 결제의 경우 할인 대상에서 제외

[라이프 스타일 할인]
항목 가맹점 청구 할인율 할인조건
신세계 신세계백화점, 이마트(에브리데이, 트레이더스 포함), SSG.com, 시코르, 스타벅스 7% 건별 1만원 이상 결제 시
통신비 SK텔레콤, KT, LGU+, SK브로드밴드, KT Qook 7%
엔터테인먼트 쿠팡, 티몬, 위메프, CGV, 메가박스, 롯데시네마 7%
※ 각 항목별 최대 할인금액은 우측 표의 항목별 할인 한도 및 통합 할인 한도를 따름

신세계 할인
- 백화점 및 이마트 내 임대 매장(식당가 등)은 할인 대상에서 제외
통신비 할인
- 할인 적용 기간 내에 자동이체로 최초 매입된 1건에 한해 적용
- 기타 요금(약정금액 대납, 지점을 통한 월납, 재판매 휴대폰 요금, 복합상품 등)은 청구 할인 대상에서 제외
엔터테인먼트 할인
- CGV, 메가박스, 롯데시네마 공식 홈페이지 외에 온라인 티켓 구매금액, 상품권(식사권, 음료권, 티켓머니, 충전카드 등) 및 영화관 내 스낵 구매금액은 청구 할인 대상에서 제외
※ 각 업종 가맹점은 씨티카드 전산에 등록된 가맹점 업종 기준을 따르며, 간편 결제(각종 Pay 결제 -카카오페이, 네이버페이, 페이코, 스마일페이, 시럽페이, 로켓페이 등) 및 결제 대행(PG) 업체를 통해 결제 시 청구 할인 대상에서 제외될 수 있음.

월간 할인 한도
전월 사용액 20만원 미만
20만원 이상~
40만원 미만
40만원 이상~
60만원 미만
60만원 이상
매일 할인 한도 해당사항
없음
2천 5백원 5천원 1만원
라이프 스타일
할인한도
2천 5백원 5천원 1만원
총한도 5천원 1만원 2만원

- 월간 할인 한도는 당월 1일부터 말일까지 사용금액에 적용됨.
- 전월 사용액은 해당 카드로 전월 1일부터 말일까지 사용한 본인 및 가족카드의 일시불 및 할부 이용금액이며, 전월 사용액에 따라 월간 할인 한도가 차등 적용됨. (해외 이용금액/후불 교통 이용액 및 기타 무승인 거래는 매입일 기준이며, 할부 이용 전체 금액은 할부 이용일자의 실적으로 반영됨)
- 전월실적 및 월간 할인 한도는…`},{title:`멤버십포인트`,summary:`신세계 제휴 서비스`,detail:`신세계 제휴 서비스
- 신세계 백화점 제휴 서비스 및 신세계 포인트 적립에 대한 자세한 사항은 신세계 백화점 홈페이지 (https://www.shinsegae.com/service/membership/card.do) 및 신세계 포인트 홈페이지 (www.shinsegaepoint.com)를 참조하시기 바랍니다.
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`개인신용카드 공통 유의사항 안내
- 연체이자율(약정이율+최대 연 3%)은 정상이자율(회원별,이용상품별)에 따라 차등 적용되며, 법정 최고금리(최고 연 24%이내)를 초과하지 않습니다.
* 약정이율이 없는 상품의 경우, 일시불은 거래 발생 시점의 2개월 유이자할부 정상이자율, 무이자할부는 거래 발생 시점의 동일 할부 계약기간의 유이자할부 정상이자율이 적용됩니다.
- 카드를 이용하는 경우 제공되는 포인트 및 할인혜택 등의 부가서비스는 다음 1,2,3을 제외하고는 변경할 수 없습니다.(단, 회원의 권익을 증진하거나 부담을 완화하는 경우는 제외합니다)
1. 부가서비스와 관련된 제휴업체 또는 은행의 휴업·도산·경영위기·천재지변,금융환경의 급변, 또는 그밖에 이에 준하는 사유에 따른 불가피한 변경
2. 은행이 부가서비스 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 부가서비스 변경을 통보함에 따라 불가피한 변경. 다만, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우는 제외
3. 카드 신규 출시 이후 출시 당시의 부가서비스를 축소변경하지 않고 1년 이상 경과하였고, 현재의 부가서비스를 유지할 경우 해당 상품의 수익성 유지가 어려운 경우의 변경
- 은행이 부가서비스를 변경하는 경우 변경사유, 변경 내용 등을 다음 1,2에서 정하는 기간에 따라 은행의 홈페이지, 이용대금명세서, 우편서신, 전자우편(E-mail), 휴대폰 문자메시지 서비스 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 아래 2의 경우 부가서비스 변경일6개월 이전부터는 이용대금명세서, 우편서신, 전자우편(E-mail), 휴대폰 문자메시지 서비스 중 어느 하나의 방법으로 매월 고지하여 드립니다.
* ① 1,2 : 사유발생 즉시 - ② 3 : 부가서비스 변경일 6개월 이전

- 필요 이상의 신용카드를 발급 받으실 경우 신용등급 또는 개인신용평점이나 이용한도 등에 영향을 미칠 수 있습니다.
- 카드 신청 전 카드상품 안내장 및 약관의 내용을 반드시 읽어보시기 바랍니다.
- 유효기간이 도래하기 전에 카드를 해지하는 경우, 회원이 카드사와 계약을 해지한 날을 기준으로 일할 계산하여 연회비가 환불됩니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입 년도에 한함) 과 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용은 연회비 반환 금액에서 제외됩니다. 연회비 반환 금액은 계약 해지일로부터 10영업일 이내에 지급되며, 부가서비스 제공 내역 확인에 시간이 소요되는 등의 불가피한 사유 존재 시 계약 해지일로부터 3개월 이내에 반환될 수 있습니다.`}]},465:{sourceId:465,name:`K리그 축덕 하나멤버스 1Q Play1 카드`,company:`하나카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [12,000]원`,preMonthMoney:3e5,topTags:[`통신/대중교통 7~10% 적립`,`온라인/편의점 7~10% 적립`,`영화 1만원 이상 5,000원 할인`],sections:[{title:`적립`,summary:`통합적립한도 안에서 하나머니 적립
(월 최대 3만 하나머니)`,detail:`하나머니 적립
- 통합적립한도 안에서 하나머니 적립 (월 최대 3만 하나머니)
- 지난달 실적 30만원 이상일 떄 서비스 제공

적립률 및 통합적립한도
지난달 실적
적립률
월 통합적립한도

30만원 이상 ~ 60만원 미만 7% 1만 하나머니
60만원 이상 ~ 90만원 미만 7% 2만 하나머니
90만원 이상 10% 3만 하나머니

적립대상 가맹점
- 통신요금: SKT/SKB, KT, LGU+ 자동이체 이용금액 (자동이체 외 이용금액 제외)
- 오픈마켓: G마켓, 옥션, 11번가 (공식 홈페이지/App. 이용 시)
- 편의점: GS25, CU, 세븐일레븐 국내 전 가맹점 (온라인 이용금액 및 백화점, 할인점, 공항 등 대형시설 입점점포 제외)
- 소셜커머스: 쿠팡, 위메프, 티켓몬스터 (공식 홈페이지/App. 이용 시)
- 대중교통: 버스, 지하철 (적립대상: 시내버스, 마을버스, 광역버스, 지하철, 공항철도 / 적립제외: 시외버스, 고속버스, 택시, T머니 서비스 이용금액)
- 프리미엄 아울렛: 신세계사이먼 프리미엄 아울렛, 롯데 프리미엄 아울렛, 현대 프리미엄 아울렛, 이케아(IKEA) 국내 전 가맹점 (온라인 이용금액, 식음료 매장, 편의시설 이용금액 제외)
- 커피: 스타벅스, 커피빈, 이디야 국내 전 가맹점 (백화점, 할인점, 공항 등 대형시설 입점점포 제외)
- 드럭스토어: 올리브영 국내 전 가맹점 (홈페이지/App. 이용금액 제외)
- 해외: 해외 전 가맹점 일시불/할부 이용금액
Powered by Froala Editor`},{title:`영화`,summary:`CGV, 메가박스, 롯데시네마 영화표 1만원 이상 결제하면 5천원 청구할인 (월 1회)`,detail:`영화관 할인
- CGV, 메가박스, 롯데시네마 영화표 1만원 이상 결제하면 5천원 청구할인
- 지난달 실적 30만원 이상일 때 서비스 제공

할인금액 및 할인횟수
- 이용금액: 1만원 이상
- 청구할인금액: 5천원
- 청구할인한도: 월 1회

할인대상 가맹점
- 영화관: CGV, 메가박스, 롯데시네마
- 국내 영화관 홈페이지 / App. / 영화관 현장에서 영화표 결제시
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`지난달 실적과 관계없이 서비스 제공하는 기간
- Play1 하나머니 적립: 최초 카드 사용등록일부터 다음달 말일까지 지난달 실적 30만원 미만이어도 지난달 실적 30만원 이상 ~ 60만원 미만 기준으로 서비스 제공 (적립률 7%, 통합 적립한도 1만 하나머니)
- Play1 영화관 할인: 최초 카드 사용등록일부터 다음달 말일까지 지난달 실적 30만원 미만이어도 지난달 실적 30만원 이상 기준으로 서비스 제공(1만원 이상 결제시 5천원 청구할인/월 1회 한도)

할인/적립 기준
- 매출접수된 국내외 일시불/할부 이용금액에 따라 적립/할인 혜택을 제공하며, 매출취소시 취소접수된 달에서 적립/할인된 금액을 차감 반영합니다.
* 적립기준 : 하나머니(1하나머니=1원)
* 하나머니는 이용금액이 매출 접수된 다음날 적립 제공
* 무승인 이용금액은 매출접수 일자 기준으로 적용
* 할부이용 전체금액을 할부 이용한 달의 이용금액으로 반영
* 본인카드와 가족카드 이용실적이 합산되어 적용 (모바일카드 포함)
- 적립/할인 제외대상 : 무이자 할부 이용금액, 상품권 및 기프트카드 구매, 선불카드 충전금액, 국세, 지방세, 공과금

서비스 제공조건
- 지난달 1일부터 말일까지의 국내외 일시불/할부 이용금액 30만원 / 60만원 / 90만원 이상시 서비스 혜택이 제공됩니다.
* 이용일자 및 시각은 한국시각 기준으로 적용
* 무승인 이용금액은 매출접수 일자 기준으로 적용
* 할부이용 전체금액을 할부 이용한 달의 이용금액으로 반영
* 본인카드와 가족카드 이용실적이 합산되어 적용 (모바일카드 포함)
- 지난달 실적에서 제외되는 이용금액 : 국세, 지방세, 공과금, 상품권, 선불카드 충전, 기프트카드 구매, 아이행복 정부지원금, 도시가스 이용금액, 아파트관리비, 대학등록금, Play1 카드로 적립/할인받은 이용금액

해외결제 및 기타안내
- 해외 이용시(해외사이트 거래 포함) 미화(USD)기준 거래 금액에 접수일의 KEB하나은행 최초고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(mastercard 1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
- 해외 가맹점에서 원화거래시(DCC) 추가 수수료가 부과되므로 현지통화 또는 미화로 거래하시기 바랍니다.
- 결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으므로 유의하시기 바랍니다.
- 자동납부 업무 마감시간 이후 당사 홈페이지 / 모바일 등에서 즉시 결제 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능 합니다.
- 세부내용은 하나카드 홈페이지[고객센터-카드이용안내-결제안내] 및 모바일 앱[고객센터 탭] 참고

연회비 청구 및 반환기준
- 연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로 1년 단위로 청구됩니다
- 연회비 반환기준 : 이미 납부한 연회비에서…`}]},466:{sourceId:466,name:`신한카드 Air One`,company:`신한카드`,annualFeeText:`해외겸용 [49,000]원`,preMonthMoney:5e5,topTags:[`국내/해외 1,000원당 1마일 적립`,`항공/면세 2배 적립`,`해외 2배 적립`],sections:[{title:`대한항공`,summary:`대한항공 마일리지 적립 (전월실적 50만원 이상)`,detail:`대한항공 마일리지 적립 서비스
기본 적립
- 국내 일시불·할부, 해외 일시불 이용금액 1,000원당 1마일리지 적립
- 월 적립 한도 없음

추가 적립1
국내 항공/면세 업종 이용 추가적립1 서비스
- 국내 항공/면세 업종 이용금액 1천원당 1마일리지 추가적립
* 기본적립 1천원당 1마일리지+추가적립 1천원당 1마일리지(총 1천원당 2마일리지 적립)
- 추가적립 1천원당 1마일리지에 대해서는 월(1일~말일) 기준 2천마일까지 적립한도 적용
* 추가적립 한도 초과 이용금액은 기본적립만 제공
※ 항공/면세 업종은 신한카드 등록 가맹점 업종 기준으로 적용됩니다.
※ 신한카드 가맹점 업종은 신한카드 고객센터 (1544-7000)을 통해 확인 가능합니다.
※ 면세업종 가맹점은 오프라인 매장에 한하여 적용됩니다.

해외 이용 추가적립1 서비스
- 해외 일시불 이용금액 1천원당 1마일리지 추가 적립
* 기본적립 1천원당 1마일리지+추가적립 1천원당 1마일리지(총 1천원당 2마일리지 적립)
- 추가적립 1천원당 1마일리지에 대해서는 월(1일~말일)기준 2천마일까지 적립한도 적용
* 추가적립 한도 초과 이용금액은 기본적립만 제공
※ 국내 항공/면세 업종 추가적립1 서비스와 해외 이용 추가적립1 서비스의 월 적립한도는 각각 적용됩니다.

추가적립2
신라면세점 온라인 이용 추가적립2 서비스
- 신라면세점 전용 모바일 앱/모바일웹/홈페이지 이용금액 1천원당 1마일리지 추가 적립
* 기본적립 1천원당 1마일리지+추가적립 1\b천원당 1마일리지(총 1천원당 2마일리지 적립)
- 추가적립2 서비스는 추가적립1의 국내 항공/면세 업종 이용 추가적립1 서비스와는 별개의 서비스로 월 적립한도는 없음
※ '신라트립' 이용금액은 추가적립 대상이 아닙니다.
※ 간편결제로 결제 시, 가맹점명이 해당 업체가 아닌 간편결제명(네이버페이, 카카오페이 등)인 경우는 서비스 적용이 제외됩니다.

대한항공 마일리지 적립서비스 공통 유의사항
- 전월(1일~말일)의 거래시점 이용금액이 50만원 이상인 경우, 당월(1일~말일) 이용금액 대하여 기본적립/추가적립1/추가적립2 서비스가 제공됩니다.`},{title:`프리미엄 서비스`,summary:`AMEX PLATINUM 서비스 제공`,detail:`- 서비스 내용은 플래티늄 서비스 안내장, 신한카드 홈페이지(www.shinhancard.com) 및 국제브랜드사 홈페이지(www.americanexpress.co.kr)를 통해 안내되고 있사오니, 이용 전 서비스 세부 내용 및 유의사항을 참조해 주시기 바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공 및 실적 산정기준 세부 안내
마일리지 적립 세부 안내
- 마일리지는 기본적립/추가적립1/추가적립2 대상 거래의 결제월 총 청구금액을 마일리지 적립 단위금액 1천원으로 나눈 후 소수점 첫째 자리에서 반올림하여 결제일+2일에 각각 적립됩니다.
* 할부거래의 경우 회차별로 청구되는 금액만큼 각 결제일에 적립됩니다.
* 연체 및 선입금 여부와 관계없이 결제일 2일 후 항공사로 전송/적립되며, 이후 항공사 홈페이지에서 확인 가능합니다.
- 항공사 번호는 본인 회원 기준으로 채번되며, 가족카드 이용금액도 본인 회원의 항공사 번호로 적립됩니다.
- 추가적립1(국내 항공/면세 업종,해외)의 월 적립 한도는 본인, 가족카드 합산 기준입니다.

마일리지 적립 제외 대상
- 단기카드대출(현금서비스)/장기카드대출(카드론), 연회비, 각종수수료 및 이자, 거래 취소금액, 선불카드 충전 및 구매(Gift카드 포함)금액, 국세, 지방세, 수도요금, 아파트관리비, 도시가스, 전기요금, 4대보험(국민연금/고용보험/건강보험/산재보험), 학교 납입금(스쿨뱅킹) 및 등록금(초/중/고/대학교), 대중교통(버스/지하철/택시/철도) 이용거래, 무이자/슬림 할부 이용거래, 신한카드 오토리스 이용거래, 포인트(전액/일부) 결제 시 포인트 사용금액, Air One 카드로 신한카드의 각종 &ldquo;할인 서비스&rdquo;를 받은 모든 거래(해당 거래 금액 전체 적립 제외)
* 마일리지의 사용/소멸 정책은 항공사의 마일리지 운영 기준을 따릅니다.

이용금액 실적 산정 기준 안내(공통)
- 신한카드 Air One 이용금액만 반영됩니다.
- 전월 이용금액은 본인, 가족카드 합산 기준입니다.
- 전월실적은 전월(1일~말일)의 거래시점 이용금액(일시불+할부)을 기준으로 산정됩니다.
* 교통카드 이용금액은 전전월 이용금액이 반영됩니다.
* 해외 거래는 국제 브랜드사를 통해 당사로 접수된 매입일자 기준으로 전월 실적에 반영됩니다.
- 전월 실적이 50만원 미만인 경우 대한항공 마일리지 적립(기본적립/추가적립1/추가적립2) 서비스는 제공되지 않습니다.
* 신한카드 Air One 신규 발급 회원의 경우 카드사용 등록월+1개월까지는 전월 실적과 무관하게 서비스가 제공됩니다.
- 아래 거래는 전월 이용금액에서 제외됩니다.
* 단기카드대출(현금서비스)/장기카드대출(카드론), 연회비, 각종수수료 및 이자, 거래 취소금액, 선불카드 충전 및 구매(Gift카드 포함)금액`}]},469:JSON.parse(`{"sourceId":469,"name":"Easy pick카드","company":"KB국민카드","annualFeeText":"국내전용 [20,000]원 / 해외겸용 [20,000]원","preMonthMoney":500000,"topTags":["인터넷쇼핑 5% 적립","선호영역(택1) 5% 적립","교통, 통신 5% 적립"],"sections":[{"title":"온라인쇼핑","summary":"[Easy 서비스] 인터넷쇼핑몰 5% 적립","detail":"인터넷쇼핑몰: G 마켓, 옥션, 11번가 5% 포인트리 적립\\n- 상품권, 여행, 항공권, 티켓, 도서 이용금액 서비스 제외\\n\\nKB국민 Easy Pick카드의 서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 포인트리 적립한도가 제공됩니다.\\n- 인터넷쇼핑몰/배달앱 적립한도\\n전월 실적 50만원 이상 ~ 100만원 미만: 5천점\\n전월 실적 100만원 이상: 1만점\\n\\nPowered by Froala Editor"},{"title":"배달앱","summary":"[Easy 서비스] 배달앱 5% 적립","detail":"배달앱: 배달의민족, 마켓컬리 5% 포인트리 적립\\n- 배달의민족에서 '바로결제>카드결제', 마켓컬리에서 '신용카드' 결제수단 이용 시 서비스 제공\\n\\nKB국민 Easy Pick카드의 서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 포인트리 적립한도가 제공됩니다.\\n- 인터넷쇼핑몰/배달앱 적립한도\\n전월 실적 50만원 이상 ~ 100만원 미만: 5천점\\n전월 실적 100만원 이상: 1만점\\nPowered by Froala Editor"},{"title":"대형마트","summary":"[Easy 서비스] 대형마트 5% 적립","detail":"대형마트: 이마트, 롯데마트, 홈플러스 5% 포인트리 적립\\n- 대형마트 온라인몰, 상품권 구매, SSM(이마트에브리데이, 롯데슈퍼, 홈플러스 익스프레스) 및 해당 마트와 상이한\\n별도의 가맹점으로 승인 처리되는 마트 내 입점 매장 이용금액 서비스 제외\\n\\nKB국민 Easy Pick카드의 서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 포인트리 적립한도가 제공됩니다.\\n- 대형마트 적립한도\\n전월 실적 50만원 이상 ~ 100만원 미만: 5천점\\n전월 실적 100만원 이상: 1만점\\nPowered by Froala Editor"},{"title":"주유","summary":"[Easy 서비스] 주유소/충전소 5% 적립","detail":"주유소/충전소: 국내 SK, GS주유소(충전소 포함) 5% 포인트리 적립\\n\\nKB국민 Easy Pick카드의 서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 포인트리 적립한도가 제공됩니다.\\n- 주유소/충전소 적립한도\\n전월 실적 50만원 이상 ~ 100만원 미만: 5천점\\n전월 실적 100만원 이상: 1만점\\nPowered by Froala Editor"},{"title":"대중교통","summary":"[Basic 서비스] 대중교통 5% 적립","detail":"대중교통: 버스/지하철, 택시 5% 포인트리 적립\\n- 시외버스, 고속버스, 공항버스 이용금액 서비스 제외\\n- 버스/지하철 요금은 실제 카드 사용일이 아닌 이용대금명세서상 기재된 이용일 기준으로 서비스 적용\\n\\nKB국민 Easy Pick카드의 서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 포인트리 적립한도가 제공됩니다.\\n- 대중교통/이동통신 적립한도\\n전월 실적 50만원 이상: 5천점\\nPowered by Froala Editor"},{"title":"통신","summary":"[Basic 서비스] 이동통신 5% 적립","detail":"이동통신: SKT, KT, LG U+ 이동통신요금 자동이체 5% 포인트리 적립\\n- 이동통신요금, 유선전화, 인터넷 결합상품 포함\\n- 알뜰폰 이용금액 서비스 제외\\n\\nKB국민 Easy Pick카드의 서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 포인트리 적립한도가 제공됩니다.\\n- 대중교통/이동통신 적립한도\\n전월 실적 50만원 이상: 5천점\\nPowered by Froala Editor"},{"title":"APP","summary":"[Basic 서비스] 인터넷 쇼핑몰 앱카드 결제 5% 적립","detail":"인터넷 쇼핑몰 앱카드 결제: G마켓, 옥션, 11번가 앱카드 결제 이용금액 5% 포인트리 적립\\n- [Easy 서비스]와 중복 적용되며, 적립한도는 각각 적용\\n예시) G마켓에서 앱카드로 10만원 이용시\\n&rarr; Easy 서비스 인터넷 쇼핑몰 5% (5천점) + Basic서비스\\n인터넷 쇼핑몰 앱카드 결제 5% (5천점) = 1만 포인트리 적립\\n&rarr; Easy 서비스 인터넷 쇼핑몰 포인트리 적립 한도 5천점 차감/\\nBasic서비스 인터넷 쇼핑몰 앱카드 결제 포인트리 적립한도 5천점 차감\\n* 상품권, 여행, 항공권, 티켓, 도서 이용금액 서비스 제외\\n\\nKB국민 Easy Pick카드의 서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 포인트리 적립한도가 제공됩니다.\\n- 인터넷 쇼핑몰 앱카드 결제 적립한도\\n전월 실적 50만원 이상: 5천점\\nPowered by Froala Editor"},{"title":"선택형","summary":"[Pick 서비스] 선호영역(택1) 5% 적립","detail":"소셜커머스: 쿠팡, 티몬, 위메프 5% 포인트리 적립\\n- 상품권, 여행, 항공권, 티켓, 도서 이용금액 서비스 제외\\n\\n온라인서점: YES24, 교보문고 5% 포인트리 적립\\n\\n홈쇼핑: 롯데홈쇼핑, CJ홈쇼핑, 현대홈쇼핑, GS홈쇼핑 5% 포인트리 적립\\n- 상품권 구매 이용금액 서비스 제외\\n\\n백화점: 롯데백화점, 현대백화점, 신세계백화점 5% 포인트리 적립\\n- 오프라인 매장에 한하며 온라인몰, 상품권 구매 이용금액 서비스 제외 5% 포인트리 적립\\n\\n제과/아이스크림: 제과/아이스크림 업종 5% 포인트리 적립\\n- 백화점, 대형마트 등에 입점한 일부 가맹점의 경우 서비스 제외\\n\\n커피: 스타벅스(사이렌오더 포함), 커피빈 5% 포인트리 적립\\n- 상품권 구매(사이렌오더 선물하기 등) 및 선불식 충전카드 이용금액은 서비스 제외\\n- 백화점, 대형마트 등에 입점한 일부 가맹점의 경우 서비스 제외\\n\\n편의점: GS25, CU 5% 포인트리 적립\\n- 백화점, 대형마트 등에 입점한 일부 가맹점의 경우 서비스 제외\\n\\n차량정비: 차량정비/부품/인테리어, 주차장, 세차장, 기타 차량 서비스 업종 5% 포인트리 적립\\n\\nPick 서비스(택1, 중복 선택 불가) 적립한도\\n구분 포인트리\\n적립률 전월 이용실적에 따른 월 포인트리 적립 한도\\n1구간 (50만원 이상) 2구간 (100만원 이상)\\n선호 영역 (택1) 5% 5천점 1만점\\n* KB국민 Easy Pick카드의 서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 포인트리 적립한도가 제공됩니다.\\n* 최초 카드 사용등록일로부터 다음 달 말일(실적유예기간)까지 'Easy pick카드' 실적이 없는 경우에도 1구간(50만원 이상) 서비스가 제공됩니다.\\n\\n* 선호 영역 선택은 KB국민카드 모바일앱, 홈페이지 www.kbcard.com , 고객센터 1588-1688을 통해 월1회 변경 가능합니다.\\n* 최초 카드 사용 등록일 기준 다음달부터 월 단위로 변경 신청 가능하며, 변경 신청일 기준 다음달 1일부터 서비스가 제공됩니다.\\n예시) 홈쇼핑 Pick서비스 선택고객이 2019.4월중 (4.1~4.30) 편의점 Pick서비스로 변경 시\\n2019.5.1일부터 변경된 편의점 Pick서비스가 제공됩니다.\\nPowered by Froala Editor"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"전월 이용실적 기준\\n· 매월 1일~말일(승인시점 기준) KB국민 Easy pick카드 일시불 및 할부 승인(이용)금액(해외이용금액은 전월 1일~말일까지 일시불 매입완료 기준)\\n· 취소금액은 취소 전표가 당사에 접수된 월의 실적에서 차감\\n\\n전월 이용실적 제외 대상\\n· 취소금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 국세, 지방세, 공과금(전기/수도), 아파트관리비, 정부지원금(보육료/ 유치원보조비/바우처 이용금액 등), 초·중·고등학교납입금 전체 (수업료/교육비/현장학습비/급식비), 대학(대학원)등록금, 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전 금액\\n\\n포인트리 적립 확인사항\\n· KB국민카드의 포인트리 1점은 1원과 가치가 동일합니다.\\n· KB국민 Easy pick카드의 적립 포인트리는 해당 이용분의 신용공여기간에 따른 신용카드 결제일 다음 영업일에 적립됩니다.\\n· 카드 사용 후 취소할 경우 취소금액 적립분만큼 차감됩니다.\\n· 적립 시점 기준 60개월이 경과한 포인트리는 적립 순서에 따라 월 단위로 소멸됩니다.\\n* 포인트리 활용에 대한 자세한 내용은 KB국민카드 홈페이지 (www.kbcard.com) > 혜택 > 포인트리에서 확인하실 수 있습니다.\\n\\nEasy 서비스 적립한도\\n구분 포인트리\\n적립률\\n전월 이용실적에 따른 월 포인트리 적립 한도\\n1구간 (50만원 이상) 2구간 (100만원 이상)\\n인터넷 쇼핑몰 배달앱\\n5% 5천점 1만점\\n대형마트 5천점 1만점\\n주유소 충전소 5천점 1만점\\n* KB국민 Easy Pick카드의 서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 포인트리 적립한도가 제공됩니다.\\n* 최초 카드 사용등록일로부터 다음 달 말일(실적유예기간)까지 'Easy pick카드' 실적이 없는 경우에도 1구간(50만원 이상) 서비스가 제공됩니다.\\n\\nBasic 서비스 적립한도\\n구분 포인트리\\n적립률\\n전월 이용실적에 따른 월 포인트리 적립 한도\\n1구간 (50만원 이상)\\n대중교통 이동통신 5% 5천점\\n인터넷 쇼핑몰 앱카드 결제 5천점\\n* KB국민 Easy Pick카드의 서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 포인트리 적립한도가 제공됩니다.\\n* 최초 카드 사용등록일로부터 다음 달 말일(실적유예기간)까지 'Easy pick카드' 실적이 없는 경우에도 1구간(50만원 이상) 서비스가 제공됩니다.\\n\\n포인트리 적립 서비스 제외 대상\\n· 무이자할부 이용금액, 상품권 및 선불카드 구입·충전금액\\n\\n해외이용 확인사항\\n· 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의 (KB국민은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(K-WORLD(JCB) 1%, Master 1%)와 KB국민카드가 부과하는 해외서비스수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.\\n· 해외…"}]}`),470:JSON.parse(`{"sourceId":470,"name":"Easy on카드","company":"KB국민카드","annualFeeText":"국내전용 [20,000]원 / 해외겸용 [20,000]원","preMonthMoney":500000,"topTags":["푸드, 배달앱, 커피 5% 할인","온라인음원, 숙박앱 5% 할인"],"sections":[{"title":"온라인쇼핑","summary":"[Easy on 특화서비스] 인터넷 쇼핑몰 5% 할인","detail":"인터넷 쇼핑몰: G마켓, 옥션, 11번가 5% 할인\\n- 상품권, 여행, 항공권, 티켓, 도서 이용금액 서비스 제외\\n\\nEasy on 카드 할인서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.\\n- 인터넷쇼핑몰/소셜커머스/배달앱/백화점 할인한도\\n전월 실적 50만원 이상 ~ 100만원 미만: 5천원\\n전월 실적 100만원 이상: 1만원\\n\\nPowered by Froala Editor"},{"title":"푸드","summary":"[Easy on 특화서비스] 음식 업종 5% 할인","detail":"푸드 5% 할인\\n- 한식, 중식, 일식/생선회집, 양식, 부페, 패밀리레스토랑, 일반음식점, 패스트푸드 등 음식 업종\\n\\n제과, 아이스크림 업종 5% 할인\\n- 백화점, 대형마트 등에 입점한 일부 가맹점의 경우 서비스 제외\\n\\nEasy on 카드 할인서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.\\n- 푸드 할인한도\\n전월 실적 50만원 이상 ~ 100만원 미만: 5천원\\n전월 실적 100만원 이상: 1만원\\n- 커피/편의점/제과/아이스크림점 할인한도\\n전월 실적 50만원 이상 ~ 100만원 미만: 5천원\\n전월 실적 100만원 이상: 1만원\\nPowered by Froala Editor"},{"title":"소셜커머스","summary":"[Easy on 특화서비스] 소셜커머스 5% 할인","detail":"소셜커머스: 쿠팡, 티몬, 위메프 5% 할인\\n- 상품권, 여행, 항공권, 티켓, 도서 이용금액 서비스 제외\\n\\nEasy on 카드 할인서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.\\n- 인터넷쇼핑몰/소셜커머스/배달앱/백화점 할인한도\\n전월 실적 50만원 이상 ~ 100만원 미만: 5천원\\n전월 실적 100만원 이상: 1만원\\nPowered by Froala Editor"},{"title":"배달앱","summary":"[Easy on 특화서비스] 배달앱 5% 할인","detail":"배달앱 : 배달의민족, 마켓컬리 5% 할인\\n- 배달의 민족에서 &lsquo;바로결제>카드결제&rsquo;, 마켓컬리에서 &lsquo;신용카드&rsquo; 결제수단 이용시 서비스 제공\\n\\nEasy on 카드 할인서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.\\n- 인터넷쇼핑몰/소셜커머스/배달앱/백화점 할인한도\\n전월 실적 50만원 이상 ~ 100만원 미만: 5천원\\n전월 실적 100만원 이상: 1만원\\nPowered by Froala Editor"},{"title":"백화점","summary":"[Easy on 특화서비스] 백화점 5% 할인","detail":"백화점: 롯데, 신세계, 현대 5% 할인\\n- 오프라인 매장에 한하며 온라인몰, 상품권 구매 제외\\n\\nEasy on 카드 할인서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.\\n- 인터넷쇼핑몰/소셜커머스/배달앱/백화점 할인한도\\n전월 실적 50만원 이상 ~ 100만원 미만: 5천원\\n전월 실적 100만원 이상: 1만원\\nPowered by Froala Editor"},{"title":"카페","summary":"[Easy on 특화서비스] 커피 5% 할인","detail":"커피: 스타벅스(사이렌오더포함), 커피빈 5% 할인\\n- 상품권 구입(사이렌오더 선물하기 ) 및 선불식 충전카드 이용금액 백화점, 대형마트 등에 입점한 일부 가맹점의 경우 서비스 제외\\n\\nEasy on 카드 할인서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.\\n- 커피/편의점/제과/아이스크림점 할인한도\\n전월 실적 50만원 이상 ~ 100만원 미만: 5천원\\n전월 실적 100만원 이상: 1만원\\nPowered by Froala Editor"},{"title":"편의점","summary":"[Easy on 특화서비스] 편의점 5% 할인","detail":"편의점 : GS25, CU 5% 할인\\n- 백화점, 대형마트 등에 입점한 일부 가맹점의 경우 서비스 제외\\n\\nEasy on 카드 할인서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.\\n- 커피/편의점/제과/아이스크림점 할인한도\\n전월 실적 50만원 이상 ~ 100만원 미만: 5천원\\n전월 실적 100만원 이상: 1만원\\nPowered by Froala Editor"},{"title":"대중교통","summary":"[Easy on Plus 서비스] 대중교통 5% 할인","detail":"대중교통 : 버스, 지하철 5% 할인\\n- 시외버스, 고속버스, 공항버스 이용금액 서비스 제외, 버스/지하철 요금은 실제 카드 사용일이 아닌 이용대금명세서상 기재된 이용일 기준으로 서비스 적용\\n\\nEasy on 카드 할인서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.\\n- 대중교통/이동통신 할인한도\\n전월 실적 50만원 이상: 5천원\\nPowered by Froala Editor"},{"title":"통신","summary":"[Easy on Plus 서비스] 이동통신요금 5% 할인","detail":"이동통신 : SKT, KT, LG U+ 이동통신요금 자동이체 5% 할인\\n- 이동통신요금, 유선전화, 인터넷 결합상품 포함 / 알뜰폰 이용금액 서비스 제외\\n\\nEasy on 카드 할인서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.\\n- 대중교통/이동통신 할인한도\\n전월 실적 50만원 이상: 5천원\\nPowered by Froala Editor"},{"title":"생활","summary":"[Easy on Plus 서비스] 온라인 음원, 숙박앱 5% 할인","detail":"온라인 음원 : 멜론, 지니 5% 할인\\n- 음악서비스 이용권 구매시에만 할인 적용되며, 간편결제(pay) 서비스를 통한 이용금액 할인 제외\\n\\n숙박 App : 야놀자, 여기어때, 데일리호텔 5% 할인\\n\\nEasy on 카드 할인서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.\\n- 온라인음원/숙박App\\n전월 실적 50만원 이상: 5천원\\nPowered by Froala Editor"},{"title":"APP","summary":"[Easy on Plus 서비스] 인터넷 쇼핑몰 앱카드 결제 5% 할인","detail":"인터넷 쇼핑몰 앱카드 결제: G마켓, 옥션, 11번가에서 앱카드 결제 이용금액 5% 할인\\n- Easy on 특화서비스와 중복 적용되며, 할인한도는 각각 차감\\n예시) G마켓에서앱카드로 10만원 이용시\\n&rarr; Easy on특화서비스인터넷 쇼핑몰5%(5천원)+ Easy on Plus 서비스 인터넷쇼핑몰앱카드 결제 5%(5천원)=1만원할인 (Easy on 특화서비스/ Easy on Plus 서비스할인한도 각각차감)\\n- 상품권, 여행, 항공권, 티켓, 도서 이용금액 서비스 제외\\n\\nEasy on 카드 할인서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.\\n- 인터넷쇼핑몰 앱카드 결제 할인한도\\n전월 실적 50만원 이상: 5천원\\nPowered by Froala Editor"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"할인 서비스 제외 대상\\n· 무이자할부 이용금액, 상품권 및 선불카드 구입·충전금액\\n\\n전월 이용실적 기준\\n· 매월 1일~말일(승인시점 기준) KB국민 Easy pick카드 일시불 및 할부 승인(이용)금액(해외이용금액은 전월 1일~말일까지 일시불 매입완료 기준)\\n· 취소금액은 취소 전표가 당사에 접수된 월의 실적에서 차감\\n\\n전월 이용실적 제외 대상\\n· 취소금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 국세, 지방세, 공과금(전기/수도), 아파트관리비, 정부지원금(보육료/ 유치원보조비/바우처 이용금액 등), 초·중·고등학교납입금 전체 (수업료/교육비/현장학습비/급식비), 대학(대학원)등록금, 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전 금액\\n\\nEasy on 특화서비스 한도\\n구분 할인율 전월 이용실적에 따른 월 할인한도\\n1구간\\n(50만원이상)\\n2구간\\n(100만원이상)\\n\\n푸드 5% 5천원 1만원\\n인터넷쇼핑몰/소셜커머스/배달앱/백화점 5천원 1만원\\n커피/편의점/제과/아이스크림점 5천원 1만원\\n* Easy on 카드 할인서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.\\n* 최초 카드 사용등록일로부터 다음달 말일(실적유예기간)까지 'Easy on카드' 이용실적이 없는 경우에도 1구간(50만원 이상) 서비스가 제공됩니다.\\n\\nEasy on Plus 서비스 한도\\n구분 할인율 전월 이용실적에 따른 월 할인한도\\n1구간\\n(50만원이상)\\n2구간\\n(100만원이상)\\n\\n대중교통/ 이동통신 5% 5천원\\n온라인음원, 숙박App 5천원\\n인터넷쇼핑몰 앱카드 결제 5천원\\n* Easy on 카드 할인서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.\\n* 최초 카드 사용등록일로부터 다음달 말일(실적유예기간)까지 'Easy on카드' 이용실적이 없는 경우에도 1구간(50만원 이상) 서비스가 제공됩니다.\\n\\n기타\\n· Easy On카드 서비스는 KB국민카드 업종분류 기준, 지정 업종에 한하여 제공됩니다.\\n· 별도 전용 가맹점번호로 승인처리되는 일부 간편결제(pay) 이용 시 적립대상에서 제외될 수 있습니다.\\n· Easy On카드 할인서비스 대상업종은 해당 가맹점 사업자번호로 당사 영업점 및 고객센터 1588-1688, KB국민은행 영업점을 통해 확인이 가능합니다.\\n· 본인회원 기준으로 월간 적립한도가 제공되며, 적용기간은 매월 1일~말일까지(승인시점 기준)입니다.\\n· 이용 순서대로 월간 한도 내 적립되며, 잔여한도는 이월되지 않습니다.\\n· 할인받은 이용건을 취소할 경우 취소전표가 실시간 접수되지 않아 할인한도가 즉시 복원되지 않을 수 있습니다.\\n· 결제계좌 개설기관의 영업 마감시간(16시) 이후 입금된 금액에 대해서는 당일 출금되지 못하여 연체 처리될 수 있으니 유의하시기 바랍니다.\\n· 자동이체 업무 마감시간 이후 당사 홈페이지/모바일* 등에서 바로출금 (즉시결제) 또는 가상계좌 입금(송금납부)을 통해 당일 결…"}]}`),471:{sourceId:471,name:`LOTTE ONers 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [5,000]원`,preMonthMoney:3e5,topTags:[`일반 가맹점 0.5% 적립`,`LOTTE ON 온라인쇼핑몰 3% 특별적립`],sections:[{title:`생활`,summary:`기본적립 0.5% L.POINT 적립`,detail:`기본적립 0.5% L.POINT 적립
- 지난달 실적 30만원 이상 시 적립
- 적립기준: 일반 가맹점 결제 시
* 지난달 실적: 지난달(1일~말일) 일시불 및 할부 이용실적
* 지난달 실적 30만원을 충족하지 못할 경우 서비스가 제공되지 않습니다.

이용조건
- 월 적립 한도는 본인카드와 가족카드로 적립된 포인트를 합산하며, 월 최대 10만 포인트까지 적립됩니다.
- 포인트는 전표 매입 후 3~4일(평일 기준)이내 적립되며, 제휴사 및 가맹점 사정으로 지연될 수 있습니다.
Powered by Froala Editor`},{title:`생활`,summary:`특별적립 3% L.POINT 적립`,detail:`특별적립 3% L.POINT 적립
- 지난달 실적 30만원 이상 시 적립
- 적립기준: LOTTE ON 온라인 쇼핑몰 결제 시
- 월 적립한도: 건당 2천 포인트(월 한도 2만 포인트)
* 지난달 실적: 지난달(1일~말일) 일시불 및 할부 이용실적
* 지난달 실적 30만원을 충족하지 못할 경우 서비스가 제공되지 않습니다.
* LOTTE ON 쇼핑몰에서 온라인 결제 시 혜택 적용됩니다.(오프라인 결제 제외)

이용조건
- 포인트는 전표 매입 후 3~4일(평일 기준)이내 적립되며, 제휴사 및 가맹점 사정으로 지연될 수 있습니다.
- LOTTE ON 가맹점이란?
* 롯데쇼핑㈜ e커머스 사업본부가 운영하는 온라인 쇼핑몰 가맹점을 말합니다.
* 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr) LOTTE ONers 롯데카드 상세 화면에서 확인 가능합니다.
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`공통 이용 조건
- LOTTE ONers 롯데카드를 최초 발급 받으신 경우 카드 사용 등록일 부터 다음 달 말일까지(발급 달 포함 2개월 동안) 이용실적에 관계없이 적립 서비스가 제공됩니다.
- 이용실적은 일시불, 할부 이용 건이 합산된 금액이며, 적립한도는 이월되지 않습니다.
- 특별적립과 기본적립은 중복 적용되지 않으며 적립 금액이 더 큰 서비스가 우선 적용됩니다.
- L.POINT 적립이 적용된 결제 건을 취소하는 경우, 취소 건이 롯데카드에 접수된 후 (약 2~3일 소요) 적립한도가 복원됩니다. 적립한도가 복원되기 전의 결제 건은 이용일 기준 적립한도로 적립이 적용되며, 추후 한도가 복원된 후에 추가로 적용되지 않습니다. 결제 취소 건 접수 확인은 롯데카드 홈페이지(www.lottecard.co.kr) 마이페이지 > 이용내역조회 > 카드 이용 취소내역에서 확인하실 수 있습니다.
- 업종을 기준으로 제공하는 서비스는 롯데카드에 등록된 가맹점의 업종을 기준으로 제공합니다.
- 할부 결제 건은 이용일을 기준으로 총 금액이 이용실적에 합산됩니다.
- 해외 이용금액은 롯데카드에 결제 건이 접수되는 일자를 기준으로 실적에 포함됩니다.
- 지난달 실적 30만원을 충족하지 못할 경우 서비스가 제공되지 않습니다.
- 지난달 실적 산정 시 가족카드 이용실적도 같은 기준으로 본인카드 이용실적에 합산되며, 남은 한도는 이월되지 않습니다.

실적 산정 시 제외 대상 안내
- 다른 롯데카드 이용금액, 국세·지방세·공과금· 건강보험·국민연금·고용보험·산재보험·장애인 고용부담금, 기프트·선불카드·포인트 충전, 상품권 구매, 단기카드대출(현금서비스), 장기카드대출 (카드론), 연회비, 이자, 각종 수수료

L.POINT 적립 제외 대상 안내
- 모든 가맹점 무이자·슬림할부 이용금액, 국세·지방세·공과금·건강보험·국민연금· 고용보험·산재보험·장애인 고용 부담금, 일부 대학등록금, 아파트 관리비, 도시가스비, 오토캐시백, 스마트캐시백 등 캐시백 신청 이용금액, 기프트·선불카드·포인트 충전, 상품권 구매, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료, 취소매출, 롯데카드 할인이 적용된 금액

L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립 받고 현금처럼 사용 가능한 포인트 입니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com) 에서 확인할 수 있습니다.
Powered by Froala Editor`}]},472:JSON.parse(`{"sourceId":472,"name":"카드의정석 일본여행","company":"우리카드","annualFeeText":"국내전용 [10,000]원 / 해외겸용 [12,000]원","preMonthMoney":300000,"topTags":["온/오프라인 쇼핑 10% 할인","일본 유명가맹점 5% 할인","국내외 공항라운지 무료 이용서비스"],"sections":[{"title":"온라인쇼핑","summary":"[온라인 쇼핑] 온라인 업종 10% 할인","detail":"온라인 쇼핑 10% 청구할인\\n- 인터넷 P/G, 인터넷 상거래 등 모든 온라인 업종\\n- 에어서울 홈페이지/App을 통한 항공권 구매 포함\\n\\n온라인 업종 4대 PAY 결제 시 5% 추가 청구할인\\n- 5% 추가할인: 삼성페이, 네이버페이, 카카오페이, PAYCO\\n- 추가 청구할인은 4대 간편결제에 본 카드를 등록하여 온라인에서 사용한 경우에 제공\\n- 온라인 업종 통합 할인한도 내에서 할인 적용\\n\\n월 할인한도\\n구분 전월 국내 가맹점 이용금액\\n30만원 이상 ~ 70만원 미만 70만원 이상 ~ 120만원 미만 120만원 이상 ~\\n온라인 4천원 8천원 16천원\\n오프라인 6천원 12천원 24천원\\n합계 1만원 2만원 4만원\\n- 무이자할부 이용금액, 각종 세금, 대학교등록금, 아파트관리비, 상품권/선불카드 구입금액 및 충전금액 할인 제외\\n* 할인 및 제외 업종/가맹점은 우리카드 전산상 등록 기준임\\nPowered by Froala Editor"},{"title":"백화점","summary":"[오프라인 쇼핑] 백화점 / 아울렛 10% 할인","detail":"백화점 10% 청구할인\\n- 롯데, 현대, 신세계\\n\\n프리미엄 아울렛 10% 청구할인\\n- 롯데, 현대, 신세계사이먼\\n\\n월 할인한도\\n구분 전월 국내 가맹점 이용금액\\n30만원 이상 ~ 70만원 미만 70만원 이상 ~ 120만원 미만 120만원 이상 ~\\n온라인 4천원 8천원 16천원\\n오프라인 6천원 12천원 24천원\\n합계 1만원 2만원 4만원\\n- 무이자할부 이용금액, 각종 세금, 대학교등록금, 아파트관리비, 상품권/선불카드 구입금액 및 충전금액 할인 제외\\n* 할인 및 제외 업종/가맹점은 우리카드 전산상 등록 기준임\\nPowered by Froala Editor"},{"title":"대형마트","summary":"[오프라인 쇼핑] 대형 할인점 / 슈퍼마켓 /  창고형 할인매장 10% 할인","detail":"대형 할인점 10% 청구할인\\n- 이마트, 홈플러스, 롯데마트, 메가마트, Y_MART(영암마트)\\n\\n슈퍼마켓 10% 청구할인\\n- 이마트 에브리데이, 롯데슈퍼, 홈플러스 익스프레스, GS 수퍼마켓\\n\\n창고형 할인매장 10% 청구할인\\n- 이마트 트레이더스, 롯데 VIC 마켓, 이케아\\n\\n월 할인한도\\n구분 전월 국내 가맹점 이용금액\\n30만원 이상 ~ 70만원 미만 70만원 이상 ~ 120만원 미만 120만원 이상 ~\\n온라인 4천원 8천원 16천원\\n오프라인 6천원 12천원 24천원\\n합계 1만원 2만원 4만원\\n- 무이자할부 이용금액, 각종 세금, 대학교등록금, 아파트관리비, 상품권/선불카드 구입금액 및 충전금액 할인 제외\\n* 할인 및 제외 업종/가맹점은 우리카드 전산상 등록 기준임\\nPowered by Froala Editor"},{"title":"편의점","summary":"[오프라인 쇼핑] 편의점 / 잡화 10% 할인","detail":"편의점 10% 청구할인\\n- CU, GS25, 이마트24\\n\\n잡화 10% 청구할인\\n- 올리브영, LOHB's, 시코르, 다이소\\n\\n월 할인한도\\n구분 전월 국내 가맹점 이용금액\\n30만원 이상 ~ 70만원 미만 70만원 이상 ~ 120만원 미만 120만원 이상 ~\\n온라인 4천원 8천원 16천원\\n오프라인 6천원 12천원 24천원\\n합계 1만원 2만원 4만원\\n- 무이자할부 이용금액, 각종 세금, 대학교등록금, 아파트관리비, 상품권/선불카드 구입금액 및 충전금액 할인 제외\\n* 할인 및 제외 업종/가맹점은 우리카드 전산상 등록 기준임"},{"title":"주유","summary":"4대 주유소 리터당 60원 할인","detail":"4대 주유소 주말 주유시 리터당 60원 청구할인\\n- SK주유소, GS칼텍스, S-OIL, 현대오일뱅크 대상\\n- 전월 국내 가맹점 이용금액 30만원 이상 시 할인\\n- GS칼텍스 휘발유 공시가 기준\\n- 주유 매출건당 10만원, 통합 월 30만원 한도, LPG는 할인 제외\\n- Two-in-One 결제서비스(체크매출) 이용 시 0.3% 캐시백\\n*할인금액 산정방법 = 주유 이용금액 X (리터당 할인금액 &divide; GS칼텍스 휘발유 공시가)\\n(경유, 등유 등 기타 유종은 GS 휘발유 공시가로 환산 적용)\\nPowered by Froala Editor"},{"title":"카페","summary":"스타벅스, 폴바셋 10% 할인","detail":"스타벅스, 폴바셋 10% 청구할인\\n- 매출 건당 1천원까지, 통합 월 5천원까지 할인\\n- 전월 국내 가맹점 이용금액 30만원 이상 시 할인\\n- Two-in-One 결제서비스(체크매출) 이용 시 0.3% 캐시백\\n* 커피브랜드의 상품권, 선불카드 구입/충전 등의 이용금액은 할인 제외\\n* 백화점/대형할인점 내 매장, 미군부대 매장 제외\\nPowered by Froala Editor"},{"title":"공항라운지","summary":"공항라운지 무료 이용, 수하물 관련 서비스 제공","detail":"국내외 공항라운지 무료 이용 서비스(더 라운지 멤버스)\\n- 통합 월 1회, 연 2회 제공(본인 회원 한정)\\n- 이용방법\\n01) 구글/애플 앱스토어에서 더라운지멤버스 (The Lounge Members) 앱 다운로드\\n02) 회원가입 &rarr; 로그인 &rarr; 카드등록 &rarr; 라운지 이용권 받기\\n03) 라운지 안내데스크에 라운지 이용권과 여권, 당일 출발 항공권 제시\\n04) 라운지 무료 이용 가능여부 확인 후 입장\\n* 해외겸용 브랜드만 제공 (국내전용 브랜드 제공 불가)\\n* 해당 서비스는 더라운지멤버스(The Lounge Members) 앱 설치 후 이용 가능\\n* 이용 가능 라운지 및 상세 이용방법은 더라운지멤버스 앱 또는 해당 홈페이지(www.theloungemembers.com) 참조\\n* 전월 국내 가맹점 이용금액 50만원 이상 시 무료 제공\\n단, 카드수령 등록일로부터 다음달 말일까지는 국내 가맹점 50만원 이상 이용 시 그 다음날부터 무료 제공\\n* 본인 회원 1인 한정 (가족카드 및 동반인 무료입장 불가)\\n* 라운지 이용권은 발급 후 24시간동안 유효하며, 기간 내 미사용 시 자동 취소(취소 후에는 다시 재발급 가능)\\n* 취소된 라운지 이용권은 사용 가능 횟수에서 차감되지 않음\\n* 문의처 : 더라운지멤버스 고객센터 (82-2-2664-7436)\\n\\n초과 위탁수하물 5kg 무료 제공 서비스\\n- 이용조건\\n* 서비스 제공처: 인천공항 국제선 체크인 데스크\\n* 대상 항공사: 에어서울\\n- 연 5회 제공(본인 회원 한정)\\n- 전월 이용 실적 조건 없음\\n* 본인 위탁수하물 1개에 한하여 적용가능 (동반인 불가)\\n* 위탁수하물이 포함되지 않은 항공권을 구매하신 경우, 서비스 이용이 불가\\n* 카드 실물 지참 필수\\n- 이용방법\\n* 체크인 데스크 방문 전, '에어서울서비스 쿠폰' 사전 다운로드 필요\\n01) 구글/애플 앱스토어에서 더라운지멤버스 (The Lounge Members) 앱 다운로드\\n02) 회원가입 &rarr; 로그인 &rarr; 카드등록 &rarr; 에어서울서비스 쿠폰 받기\\n03) 인천공항의 국제선 체크인 데스크에서 서비스 대상 우리카드(실물)와 함께 '에어서울서비스 쿠폰' 제시\\n04) 데스크 직원의 서비스 통합 쿠폰 이용 처리 후, 서비스 제공\\n\\n수하물 우선하기(PRIORITY TAG) 서비스\\n- 위탁수하물(고객이 출발지 공항에서 항공사에 탁송 의뢰하여 목적지 공항에서 수취하는 수하물)을 목적지 공항에서 빠르게 수취할 수 있는 서비스\\n- 이용조건\\n* 서비스 제공처: 인천공항 국제선 체크인 데스크\\n* 대상 항공사: 에어서울\\n- 이용횟수 제한없음(본인 회원 한정)\\n- 전월 이용 실적 조건 없음\\n* 본인 위탁수하물 1개에 한하여 적용가능 (동반인 불가)\\n* 위탁수하물이 포함되지 않은 항공권을 구매하신 경우, 서비스 이용이 불가\\n* 카드 실물 지참 필수\\n- 이용방법\\n* 체크인 데스크 방문 전, '에어서울서비스 쿠폰' 사전 다운로드 필요\\n01) 구글/애플 앱스토어에서 더라운지멤버스 (The Lounge Members) 앱 다운로드\\n02) 회원…"},{"title":"해외이용","summary":"일본 유명 가맹점 5% 할인","detail":"일본 유명 가맹점 5% 청구할인\\n- 대상 : 돈키호테, 빅카메라, Family Mart 이용 시 5% 할인\\n- 월 할인한도\\n구분 전월 국내 가맹점 이용금액\\n30만원 이상 ~ 50만원 미만 50만원 이상 ~ 100만원 미만 100만원 이상 ~\\n할인한도 1만원 2만원 4만원\\n* 해외겸용 브랜드만 제공 (국내전용 브랜드 제공 불가)\\n* 전월 국내 가맹점 이용금액 30만원 이상 시 할인\\n* 오프라인 업종 월 할인한도와 별도 제공\\n* 할인 가맹점은 우리카드 전산상 등록 기준임\\nPowered by Froala Editor"},{"title":"생활","summary":"Two-in-One 결제서비스","detail":"Two-in-One 결제서비스\\n- 사전 지정한 금액 이하는 체크로 결제하고, 초과분은 신용으로 결제하는 서비스\\n(우리카드 홈페이지&rarr; 카드안내·신청 &rarr; 카드이용안내 &rarr; 투인원서비스 참고)\\nPowered by Froala Editor"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"월 할인한도\\n구분 전월 국내 가맹점 이용금액\\n30만원 이상 ~ 70만원 미만 70만원 이상 ~ 120만원 미만 120만원 이상 ~\\n온라인 4천원 8천원 16천원\\n오프라인 6천원 12천원 24천원\\n합계 1만원 2만원 4만원\\n- 무이자할부 이용금액, 각종 세금, 대학교등록금, 아파트관리비, 상품권/선불카드 구입금액 및 충전금액 할인 제외\\n* 할인 및 제외 업종/가맹점은 우리카드 전산상 등록 기준임\\n\\n할인 제공 시 유의사항\\n- 전월 국내 가맹점 이용금액 30만원 이상 시 할인\\n- 매출 건당 5만원까지 할인\\n- Two-in-One 결제서비스(체크매출) 이용 시 청구할인은 적용되지 않으며, 0.3% 캐시백이 대체 제공됨\\n\\n부가서비스 안내\\n- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2019년 6월 28일) 이후 3년 이상 축소·폐지 없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생\\n* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n* 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자 메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해드립니다.\\n* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자 메시지 서비스 중 하나\\n\\n실적 산정 방법 안내\\n- 전월실적은 전월 1일부터 말일(매출승인일 기준)까지, 카드별 국내 가맹점 이용(매출승인일) 실적이며, 교통카드 이용금액 및 통신료 자동납부 금액은 매출표 접수일 기준으로 해당 월이용금액에 합산 적용됩니다.\\n- 할인 받은 매출의 50%, 해외가맹점 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 수수료, 이자, 연회비, 무이자할부금액, 세금, 대학교 등록금, 선불카드/상품권 구입 및 충전금액은 전월실적에 포함되지 않습니다.\\n- 할인서비스 등 부가서비스의 월한도/횟수 제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서비스 제공은 거래(매입) 순서대로 적용됩니다.\\n- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다. 단, 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.\\n예) 1월 31일 이용건 취소 시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감\\n- 카드 수령등록일로부터 다음달 말일까지는 이용실적 조건…"}]}`),473:JSON.parse(`{"sourceId":473,"name":"카드의정석 UniMile","company":"우리카드","annualFeeText":"국내전용 [20,000]원 / 해외겸용 [20,000]원","preMonthMoney":300000,"topTags":["저가항공 3% 적립","온라인여행사 2% 적립","국내외 공항라운지 무료 이용서비스"],"sections":[{"title":"저가항공","summary":"[특별적립] 저비용 항공사 6개사 3% UniMile 적립","detail":"에어서울, 제주항공, 진에어, 티웨이항공, 에어부산, 이스타항공 3% 적립\\n- 항공사 온/오프라인 공식 판매채널(홈페이지/App/공항 항공사 발권카운터 등) 에서 판매하는 유료 서비스 (항공권, 기내식 등)\\n* 전월 국내 가맹점 이용금액 30만원 이상 시 제공\\n* 간편결제 이용 시 특별적립 제공 불가\\n* 대상 간편결제 서비스 : L.Pay, 스마일페이, PAYCO, 카카오페이, 페이나우, 네이버페이, SSG pay, 티몬페이, 11pay, 로켓페이, One pay\\n\\n적립 유의사항\\n- 월 적립한도: 특별적립 30만점(기본적립 한도제한 없음)\\n- 적립제외: 무이자할부, 국세ㆍ지방세ㆍ공과금, 대학교 등록금, 정부지원 금액, 4대보험 (건강보험, 국민연금, 고용보험, 산재보험) 및 장애인 고용부담금, 아파트관리비, 기프트카드ㆍ선불카드 구입 및 충전금액, 모바일 교통카드 충전금액, 고속버스 (차내 단말기 및 고속버스 App 결제), 매출 취소 금액\\n- 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준"},{"title":"해외이용","summary":"[특별적립] 해외이용 2% UniMile 적립","detail":"해외 2% 적립\\n- 온라인 결제 포함 (국제브랜드 수수료 및 해외서비스 수수료 제외)\\n* 전월 국내 가맹점 이용금액 30만원 이상 시 제공\\n* 간편결제 이용 시 특별적립 제공 불가\\n* 대상 간편결제 서비스 : L.Pay, 스마일페이, PAYCO, 카카오페이, 페이나우, 네이버페이, SSG pay, 티몬페이, 11pay, 로켓페이, One pay\\n\\n적립 유의사항\\n- 월 적립한도: 특별적립 30만 점(기본적립 한도제한 없음)\\n- 적립제외: 무이자할부, 국세ㆍ지방세ㆍ공과금, 대학교 등록금, 정부지원 금액, 4대보험 (건강보험, 국민연금, 고용보험, 산재보험) 및 장애인 고용부담금, 아파트관리비, 기프트카드ㆍ선불카드 구입 및 충전금액, 모바일 교통카드 충전금액, 고속버스(차내 단말기 및 고속버스 App 결제), 매출 취소 금액\\n- 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준"},{"title":"온라인 여행사","summary":"[특별적립] 온라인여행사 2% UniMile 적립","detail":"온라인여행사 2% 적립\\n- 와그WAUG, 마이리얼트립\\n* 전월 국내 가맹점 이용금액 30만원 이상 시 제공\\n* 간편결제 이용 시 특별적립 제공 불가\\n* 대상 간편결제 서비스 : L.Pay, 스마일페이, PAYCO, 카카오페이, 페이나우, 네이버페이, SSG pay, 티몬페이, 11pay, 로켓페이, One pay\\n\\n적립 유의사항\\n- 월 적립한도: 특별적립 30만 점(기본적립 한도제한 없음)\\n- 적립제외: 무이자할부, 국세ㆍ지방세ㆍ공과금, 대학교 등록금, 정부지원 금액, 4대보험 (건강보험, 국민연금, 고용보험, 산재보험) 및 장애인 고용부담금, 아파트관리비, 기프트카드ㆍ선불카드 구입 및 충전금액, 모바일 교통카드 충전금액, 고속버스 (차내 단말기 및 고속버스 App 결제), 매출 취소 금액\\n- 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준"},{"title":"면세점","summary":"[특별적립] 면세점 2% UniMile 적립","detail":"면세점 2% 적립\\n- 기내면세점 제외 (단, 티웨이항공 기내면세점은 특별적립 제공)\\n* 전월 국내 가맹점 이용금액 30만원 이상 시 제공\\n* 간편결제 이용 시 특별적립 제공 불가\\n* 대상 간편결제 서비스 : L.Pay, 스마일페이, PAYCO, 카카오페이, 페이나우, 네이버페이, SSG pay, 티몬페이, 11pay, 로켓페이, One pay\\n\\n적립 유의사항\\n- 월 적립한도: 특별적립 30만 점(기본적립 한도제한 없음)\\n- 적립제외: 무이자할부, 국세ㆍ지방세ㆍ공과금, 대학교 등록금, 정부지원 금액, 4대보험 (건강보험, 국민연금, 고용보험, 산재보험) 및 장애인 고용부담금, 아파트관리비, 기프트카드ㆍ선불카드 구입 및 충전금액, 모바일 교통카드 충전금액, 고속버스 (차내 단말기 및 고속버스 App 결제), 매출 취소 금액\\n- 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준"},{"title":"렌터카","summary":"[특별적립] 렌터카 1% UniMile 적립","detail":"렌터카 1% 적립\\n- 롯데렌터카, SOCAR, 그린카\\n* 전월 국내 가맹점 이용금액 30만원 이상 시 제공\\n* 간편결제 이용 시 특별적립 제공 불가\\n* 대상 간편결제 서비스 : L.Pay, 스마일페이, PAYCO, 카카오페이, 페이나우, 네이버페이, SSG pay, 티몬페이, 11pay, 로켓페이, One pay\\n\\n적립 유의사항\\n- 월 적립한도: 특별적립 30만 점(기본적립 한도제한 없음)\\n- 적립제외: 무이자할부, 국세ㆍ지방세ㆍ공과금, 대학교 등록금, 정부지원 금액, 4대보험 (건강보험, 국민연금, 고용보험, 산재보험) 및 장애인 고용부담금, 아파트관리비, 기프트카드ㆍ선불카드 구입 및 충전금액, 모바일 교통카드 충전금액, 고속버스 (차내 단말기 및 고속버스 App 결제), 매출 취소 금액\\n- 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준"},{"title":"주유소","summary":"[특별적립] 주유소 1% UniMile 적립","detail":"주유소 1% 적립\\n- 전 주유소 (충전소 제외)\\n* 전월 국내 가맹점 이용금액 30만원 이상 시 제공\\n* 간편결제 이용 시 특별적립 제공 불가\\n* 대상 간편결제 서비스 : L.Pay, 스마일페이, PAYCO, 카카오페이, 페이나우, 네이버페이, SSG pay, 티몬페이, 11pay, 로켓페이, One pay\\n\\n적립 유의사항\\n- 월 적립한도: 특별적립 30만점(기본적립 한도제한 없음)\\n- 적립제외: 무이자할부, 국세ㆍ지방세ㆍ공과금, 대학교 등록금, 정부지원 금액, 4대보험 (건강보험, 국민연금, 고용보험, 산재보험) 및 장애인 고용부담금, 아파트관리비, 기프트카드ㆍ선불카드 구입 및 충전금액, 모바일 교통카드 충전금액, 고속버스 (차내 단말기 및 고속버스 App 결제), 매출 취소 금액\\n- 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준"},{"title":"생활","summary":"[기본적립] 국내가맹점 0.7% UniMile 적립","detail":"특별가맹점 외 국내 적립 대상 가맹점 0.7% 적립\\n* 전월 국내 가맹점 이용금액 30만원 이상 시 제공\\n\\n적립 유의사항\\n- 월 적립한도: 기본적립 한도제한 없음\\n- 적립제외: 무이자할부, 국세ㆍ지방세ㆍ공과금, 대학교 등록금, 정부지원 금액, 4대보험 (건강보험, 국민연금, 고용보험, 산재보험) 및 장애인 고용부담금, 아파트관리비, 기프트카드ㆍ선불카드 구입 및 충전금액, 모바일 교통카드 충전금액, 고속버스 (차내 단말기 및 고속버스 App 결제), 매출 취소 금액\\n- 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준\\nPowered by Froala Editor"},{"title":"여행/숙박","summary":"프리미엄 투어 서비스","detail":"국내 카라반/글램핑 2박 연박 시 1박 무료\\n- 일반룸 기준, 연휴 및 성수기 제외 , 주중 + 주말 예약 시 주말요금 고객부담, 통합 연 1회 제공\\n- 우리카드 홈페이지에 지정된 가맹점에 한하여 제공 되며 마감 시 예약이 어려울 수 있음\\n\\n제주도 렌터카 24H 무료 제공\\n- 48H 이상 연속 이용 시 24H 무료 제공 (월1회)\\n- 7~8월 성수기 제외\\n- 국산차 (K5 등급)에 한함\\n\\n프리미엄 투어 서비스 유의사항\\n- 프리미엄 투어 서비스는 ☎ 1661 7730( 평일 09:00~18:00) 을 통해 출발 3 일전부터 예약 시에만 제공\\n- 여행 관련 상세한 내용은 우리카드 홈페이지 참조 (우리카드 홈페이지 ▶ 신용카드 ▶ 카드의정석 Unimile)\\n- 전월 국내 가맹점 이용금액 50만원 이상 시 제공"},{"title":"카페","summary":"스타벅스, 투썸플레이스 1천원 청구할인","detail":"스타벅스, 투썸플레이스 1천원 청구할인\\n- 통합 월 1회, 건당 5천원 이상 결제 시\\n- 커피브랜드의 상품권, 선불카드 구입 / 충전 (앱 결제 포함) 등의 이용금액은 할인 제외\\n- 백화점/대형할인점 내 매장, 미군부대 매장 제외\\n- 전월 국내 가맹점 이용금액 50만원 이상 시 제공\\nPowered by Froala Editor"},{"title":"공항라운지","summary":"국내외 공항라운지 무료 이용","detail":"국내외 공항라운지 무료 이용 서비스\\n- 더라운지멤버스(The Lounge Members) 앱 설치 후 이용 가능\\n- 제공 횟수: 월 1회, 연 3회\\n- 전월 실적: 국내 가맹점 50만원 이상(단, 카드수령 등록일로부터 다음달 말일까지는 국내 가맹점 50만원 이상 이용 시 그 다음날부터 무료 제공)\\n- 이용방법\\n01) 구글/애플 앱스토어에서 더라운지멤버스 (The Lounge Members) 앱 다운로드\\n02) 회원가입 &rarr; 로그인 &rarr; 카드등록 &rarr; 라운지 이용권 받기\\n03) 라운지 안내데스크에 라운지 이용권과 여권, 당일 출발 항공권 제시\\n04) 라운지 무료 이용 가능여부 확인 후 입장\\n* 이용 가능 라운지 및 상세 이용방법은 더라운지멤버스 앱 또는 해당 홈페이지(www.theloungemembers.com) 참조\\n* 본인 회원 1인 한정 (동반인 무료입장 불가)\\n* UnionPay 브랜드만 제공 (국내전용(BC) 브랜드 제공 불가)\\n* 라운지 이용권은 발급 후 24시간 동안 유효하며, 기간 내 미사용 시 자동 취소 (취소 후에는 다시 재발급 가능)\\n* 취소된 라운지 이용권은 이용 가능 횟수에서 차감되지 않음\\n* 문의처 : 더라운지멤버스 고객센터 (02-2664-7436)\\nPowered by Froala Editor"},{"title":"해외","summary":"해외 유명 박물관/미술관 입장권 할인","detail":"해외 유명 박물관·미술관 입장권 할인\\n- 프랑스 루브르 박물관, 오르세 미술관, 네델란드 반고흐 미술관 등 10여개 박물관ㆍ미술관 입장권 50% 청구 할인\\n- 통합 월 1회, 연 3회, 건당 1만원까지 할인 제공\\n※ 전월 국내 가맹점 이용금액 50만원 이상 시 제공\\n* 입장권 예약 확정을 위해 출국 전 14영업일 이전까지 www.globalpass.co.kr에서 카드의정석 UniMile카드로 본인인증 및 결제 시 이메일로 티켓 제공\\n* 각 박물관ㆍ미술관 입장 전 출력한 e-티켓을 제시하여 입장"},{"title":"프리미엄 서비스","summary":"UnionPay Platinum 서비스","detail":"UnionPay Platinum 서비스\\n- 초과 위탁수하물 5KG 무료 제공 서비스\\n- 위탁수화물 우선 처리 서비스\\n- 통합 연 12회(항공사별 연 2회) 전월 이용 실적 조건 없음\\n* 에어서울, 제주항공, 진에어, 티웨이항공, 이스타항공, 에어부산 직판 채널을 통해 서비스 대상 우리카드로 항공권을 구입한 경우에 한하여 제공\\n\\n초과 위탁수하물 5KG 무료 제공 서비스\\n- 위탁수하물 우선 처리 서비스와 통합 연 12회(항공사별 연 2회), 전월 이용실적 조건 없음\\n- 서비스 제공처: 인천공항 국제선 체크인 데스크\\n- 대상 항공사: 에어서울, 제주항공, 진에어, 티웨이항공, 이스타항공\\n* 에어부산은 '초과 위탁수하물 5KG 무료 제공 서비스'가 제공되지 않습니다.\\n* 본인 위탁수하물 1개에 한하여 적용가능(동반인 불가)\\n* 위탁수하물이 포함되지 않은 항공권을 구매하신 경우, 서비스 이용이 불가\\n* 카드 실물 지참 필수\\n\\n이용방법\\n* 체크인 데스크 방문 전, '서비스 통합 쿠폰' 사전 다운로드 필요\\n1. 구글/애플 앱스토어에서 더라운지멤버스(The Lounge Members) 앱 다운로드\\n2. 회원가입/로그인/카드등록\\n3. 정상 등록 완료 시, 쿠폰함에 자동으로 &lsquo;서비스 통합 쿠폰&rsquo; 생성\\n4. 서비스 제공 공항의 국제선 체크인 데스크에 서비스 대상 우리카드(실물)와 함께 &lsquo;서비스 통합 쿠폰&rsquo; 제시\\n5. 데스크 직원의 서비스 통합 쿠폰 이용 처리 후, 서비스 제공\\n\\n위탁수하물 우선 처리 서비스\\n- 초과 위탁수하물 5kg 무료 제공 서비스와 통합 연 12회(항공사별 2회), 전월 이용실적 조건 없음\\n- 서비스 제공처: 김해공항 국제선 체크인 데스크\\n- 대상 항공사: 에어부산\\n* 위탁수하물 우선 처리 서비스: 위탁수하물(고객이 출발지 공항에서 항공사에 탁송 의뢰하여 목적지 공항에서 수취하는 수하물)을 목적지 공항에서 빠르게 수취할 수 있는 서비스\\n* 위탁수하물 우선 처리 서비스는 에어부산에 한하여 제공\\n* 본인 위탁수하물 1개에 한하여 적용가능 (동반인 불가)\\n* 위탁수하물이 포함되지 않은 항공권을 구매하신 경우, 서비스 이용이 불가\\n* 카드 실물 지참 필수\\n\\n이용방법\\n- 체크인 데스크 방문 전, &lsquo;서비스 통합 쿠폰&rsquo; 사전 다운로드 필요\\n1. 구글/애플 앱스토어에서 더라운지멤버스(The Lounge Members) 앱 다운로드\\n2. 회원가입/로그인/카드등록\\n3. 정상 등록 완료 시, 쿠폰함에 자동으로 &lsquo;서비스 통합 쿠폰&rsquo; 생성\\n4. 서비스 제공 공항의 국제선 체크인 데스크에 서비스 대상 우리카드(실물)와 함께 &lsquo;서비스 통합 쿠폰&rsquo; 제시\\n5. 데스크 직원의 서비스 통합 쿠폰 이용 처리 후, 서비스 제공\\n* 본 서비스는 별도 기간이 지정된 경우를 제외하고 2019년 1월 1일부터 2019년 12월 31일까지 제공되며 2020년 갱신 시 일부 서비스가 변경되거나 다른 서비스로 대체될 수 있습니다.\\n* 본 서비스는 우리카드가 선택한 서비스에 한하여…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"상품 출시일 및 부가서비스 안내\\n- 상품 출시일 : 2019 년 7 월 2 일\\n- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 이후 3 년 이상 축소 · 폐지 없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우\\n② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우\\n③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우\\n④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우\\n- 카드사가 부가서비스를 변경하는 경우 변경사유, 변경내용 등을 아래와 같은 방법으로 사유 발생 즉시 고지하여 드립니다. 다만 위 ④의 사유로 부가서비스를 변경하는 경우 변경일 6 개월 이전부터 매월 고지하여 드립니다.\\n* 고지방법: 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법\\n\\n실적 산정 방법 안내\\n- 전월실적은 전월 1일부터 말일(매출승인일 기준)까지, 카드별 국내 가맹점 이용실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당 월이용금액에 합산 적용됩니다.\\n- 해외가맹점, 단기카드대출(현금서비스), 장기카드대출(카드론), 수수료, 이자, 연회비는 전월실적에 포함되지 않습니다.\\n- 할인서비스 등 부가서비스의 월한도/횟수 제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서비스 제공은 거래(매입순) 순서대로 적용됩니다.\\n- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다. (단, 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.) 예) 1월 31일 이용건 취소 시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감\\n- 카드수령 등록일로부터 다음달 말일까지는 이용실적 조건 없이 서비스가 제공됩니다. (단, 공항라운지 무료 이용은 카드수령 등록일로부터 다음달 말일까지 국내 가맹점 이용금액 50만원 이상 시, 그 익일부터 서비스 제공)\\n\\n해외이용 안내\\n- 해외 이용시 미화 (기준 거래미화금액에 접수일의 우리은행 최고고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료 (Union Pay 0.6%) 와 우리카드가 부과하는 해외서비스 수수료 (0.3%)를 포함하여 원화로 청구됩니다.\\n- ATM 현금인출 시에는 인출금액에 대한 거래건당 $3의 해외예금인출수수료를 포함하여 현금인출 시점의 우리은행 최초고시 전신환 매도율을 적용한 금액이 출금됩니다.\\n- 해외에서 원화로 결제 시, 해외 가맹점에서 현지통화를 원화로 전환하는 과정에서 추가 수수료를 부과하는…"}]}`),474:{sourceId:474,name:`카카오페이 신한 체크카드(무지)`,company:`신한카드`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:0,topTags:[`카카오페이 2% 적립`,`대중교통 3% 적립`,`CGV 최대 3천원 적립`],sections:[{title:`간편결제`,summary:`카카오페이 결제 시 2% 적립`,detail:`카카오페이 결제 시 2% 적립
- 카카오페이머니 적립
- 전월 이용금액 관계없이 적용
- 월간 적립한도 1만원
- 카카오페이(온/오프라인) 가맹점에서 카카오페이(pay) 간편결제 시 적용

Powered by Froala Editor`},{title:`교통`,summary:`대중교통 3% 적립`,detail:`대중교통 3% 적립(버스/지하철)
- 카카오페이머니 적립
- 전월 이용금액 30만원 이상 시 제공
- 통합 적립한도 적용, 월 최대 5천원까지 적립

통합 적립 한도
전월 이용금액 30만원 이상
50만원 미만
50만원 이상
70만원 미만
70만원 이상
100만원 미만
100만원 이상
카카오페이 결제
월간 적립 한도
1만원
통합 적립한도 5천원 7천원 1만원 1만 3천원
* 교통, 통신, 영화 관련 서비스는 전월(1일~말일) 카카오페이 신한 체크카드를 30만원 이상 이용 시 전월 이용 구간에 따라 통합 적립 한도가 제공됩니다.
* 국내이용 서비스가 중복일 경우 교통/통신/영화 서비스부터 적용되며, 중복 적립은 불가합니다.
예) 통합 한도가 5천원인 고객이 카카오페이로 CGV영화를 1만5천원 예매했을 경우 3천원 적립.
* 단, 전월 실적/통합 적립 한도 등의 사유로 영화 서비스가 적용되지 않는 경우에는
* 카카오 페이 월간 적립한도 내에서 적용

Powered by Froala Editor`},{title:`통신`,summary:`이동통신요금 3% 적립`,detail:`이동통신요금 자동 이체 시 3% 적립
- 카카오페이머니 적립
- 건당 5만원이상 청구 시
- 전월 이용금액 30만원 이상 시 제공
- 통합 적립한도 적용, 월 최대 5천원까지 적립
* 약정금액 대납, 지점을 통한 월납, 알뜰폰 적립 제외

통합 적립 한도
전월 이용금액 30만원 이상
50만원 미만
50만원 이상
70만원 미만
70만원 이상
100만원 미만
100만원 이상
카카오페이 결제
월간 적립 한도
1만원
통합 적립한도 5천원 7천원 1만원 1만 3천원
* 교통, 통신, 영화 관련 서비스는 전월(1일~말일) 카카오페이 신한 체크카드를 30만원 이상 이용 시 전월 이용 구간에 따라 통합 적립 한도가 제공됩니다.
* 국내이용 서비스가 중복일 경우 교통/통신/영화 서비스부터 적용되며, 중복 적립은 불가합니다.
예) 통합 한도가 5천원인 고객이 카카오페이로 CGV영화를 1만5천원 예매했을 경우 3천원 적립.
* 단, 전월 실적/통합 적립 한도 등의 사유로 영화 서비스가 적용되지 않는 경우에는
* 카카오 페이 월간 적립한도 내에서 적용
Powered by Froala Editor`},{title:`OTT/영화/문화`,summary:`CGV 영화 최대 3천원 적립`,detail:`CGV 영화 이용 시 최대 3천원 적립
- 카카오페이머니 적립
- 전월 이용금액 30만원 이상 시 제공
- 통합 적립한도 적용, 월 1회
* CGV 서비스는 CGV 앱/홈페이지에서 직접 예매 및 극장 현장 결제 시에만 적용 됩니다.
* 단, 일부 CGV 극장 내 매점 이용금액이 극장 사정으로 서비스가 적용될 수 있으니 주의 바랍니다.

통합 적립 한도
전월 이용금액 30만원 이상
50만원 미만
50만원 이상
70만원 미만
70만원 이상
100만원 미만
100만원 이상
카카오페이 결제
월간 적립 한도
1만원
통합 적립한도 5천원 7천원 1만원 1만 3천원
* 교통, 통신, 영화 관련 서비스는 전월(1일~말일) 카카오페이 신한 체크카드를 30만원 이상 이용 시 전월 이용 구간에 따라 통합 적립 한도가 제공됩니다.
* 국내이용 서비스가 중복일 경우 교통/통신/영화 서비스부터 적용되며, 중복 적립은 불가합니다.
예) 통합 한도가 5천원인 고객이 카카오페이로 CGV영화를 1만5천원 예매했을 경우 3천원 적립.
* 단, 전월 실적/통합 적립 한도 등의 사유로 영화 서비스가 적용되지 않는 경우에는
* 카카오 페이 월간 적립한도 내에서 적용
Powered by Froala Editor`},{title:`해외`,summary:`해외 이용금액 1% 적립`,detail:`해외 전가맹점(온라인 포함) 이용금액에 1% 적립
- 카카오페이머니 적립
- 일/월/한도 제한 없음
- 전월 이용금액 관계없이 적용

해외 인출 1건당 US $3 적립 제공
- 카카오페이머니 적립
- 전월 이용금액 관계없이 적용
- 일 1회, 월 1만원 한도

해외서비스 유의사항
- Local 등급 카드의 경우 해외 이용 불가로 해외 서비스가 적용되지 않습니다.
- 해외인출은 MasterCard 로고가 부착된 해외체재국 소재 ATM기에서 가능하며,
- 해당 ATM기를 통한 해외 인출금액에 대해 적립 서비스가 제공됩니다.
- 해외 인출 시, 이용수수료(건당 US $3+이용금액의 1%)가 부과되오니 이용에 참고 바랍니다.
- 해외 거래는 원화로 환산한 최종 매입금액 기준으로 적립됩니다.
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`적립 세부 안내
- 해당 카드는 실물로 발급 되는 카드이며, 카카오페이에 가입되어 있는 경우 적립 서비스는 카카오페이머니로 우선 적립됩니다.
단, 카카오페이 미가입, 신한카드와의 정보 불일치 등의 적립 불가사유가 발생되는 경우 마이신한포인트로 적립됩니다.
- 카카오페이머니 적립 서비스는 고객님이 이용하신 거래 순서에 따라(1일~말일)까지 거래시점 이용금액 기준으로 다음달 15일 적립되며, 마이신한포인트 적립 대상자의 경우 카카오페이머니 적립일+1일뒤 적립됩니다.
- 마이신한포인트로 적립 시, 기존 마이신한포인트 적립 금액이 있는 경우 합산되어 적립됩니다.
- 마이신한포인트 사용/소멸 등 기본 정책은 포인트 운영 기준을 따르며, 신한카드 홈페이지(www.shinhancard.com) 를 참조하시기 바랍니다.
- 카카오페이머니 사용은 카카오페이 서비스 약관에 따릅니다.
- 카카오페이머니 사용 관련 자세한 사항은 카카오페이 페이지를 참조해 주시기 바랍니다.
- 카카오페이 등록 방법
카카오톡(앱) > 더보기 > 카카오페이 > 설정 > 결제수단(카드 등록하기)
- 상품관련 세부사항 문의 : 신한카드 고객센터 ☎ 1544-7000
- 카카오페이머니 관련 문의 : 카카오페이 고객센터 ☎ 1644-7405

적립 제외 안내
- 연회비, 각종 수수료, 이자, 포인트(전액/일부)사용금액, 기프트 카드 구매 및 선불 충전금액, 거래 취소금액, 지방세, 국세, 아파트관리비, 도시가스, 전기료, 4대 보험, 스쿨뱅킹, 당사 할인이 적용된 거래 등은 국내 적립 대상에서 제외됩니다.

전월 이용금액 조건
- 전월 이용금액은 전월(1일~말일)의 거래시점 이용금액을 기준으로 반영되며, 해외 이용금액은 매입 일자를 기준으로 반영됩니다.
- 교통카드 이용금액은 전전월 이용금액이 전월 이용금액 실적에 반영됩니다.
- 카카오페이 2%적립 서비스는 전월 이용금액 관계없이 월간 적립한도 1만원 범위 내에서 적용됩니다.
- 각종 수수료, 이자, 기프트 카드 구매금액, 선불카드 충전금액, 거래취소금액은 전월 이용금액에서 제외됩니다.

전월 한도 관련 안내
- 신규 발급회원은 카드사용 등록월의 다음 달 말(등록월+1개월)까지 매월 5천원의 통합적립 한도가 제공됩니다.
- 잔여 통합/월간 적립 한도는 이월되지 않습니다.

유의사항
- 계약 체결 전 상품에 관한 상세한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2019.07.02) 이후 3년 이상 축소·폐지 없이 유지 됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수…`}]},475:{sourceId:475,name:`ONE AIR(UniMile)`,company:`IBK기업은행`,annualFeeText:`국내전용 [10,000]원 / 국내외겸용 [10,000]원`,preMonthMoney:3e5,topTags:[`1,500원당 10~30마일 적립`,`공항라운지 연 2회 무료`,`스타벅스 2천원 할인`],sections:[{title:`저가항공`,summary:`유니마일(Unimile) 적립`,detail:`기본적립
- 국내 가맹점 이용금액 1,500원당 10 유니마일 적립

특별적립
- 특별적립 가맹점 이용금액 1,500원당 20~30 유니마일 적립
- 항목별 월 적립한도 초과 이용금액은 기본적립
구분 적립 월 적립한도
통신요금 자동이체
이동통신 (SKT, KT, LGU+)
20마일 2만마일
해외 가맹점
해외 온 · 오프라인 이용금액
20마일 2만마일
6대 LCC 항공권 구매 30마일 3만마일

* 6대 LCC(제주항공, 진에어, 티웨이항공, 이스타항공, 에어서울, 에어부산) 온/오프라인 공식판매채널(홈페이지, App, 공항 항공사 발권카운터 등)을 통한 항공사 구매시에만 특별적립 제공
* 특별적립과 기본적립은 중복 제공되지 않음
* 간편결제 이용시 특별적립 제공 불가
대상 간편결제 서비스 : L.Pay, 스마일페이, PAYCO, 카카오페이, 페이나우, 네이버페이, SSG pay, 티몬페이, 11pay, 로켓페이, One pay, WAUG 페이 등

[유니마일(UniMile)]
- 저비용 항공사 (LCC: Low Cost Carrier) 6개사 (제주항공, 진에어, 티웨이항공, 이스타항공, 에어서울, 에어부산) 어느 곳에서도 사용할 수 있는 통합포인트

사용처
- 6대 항공사 (제주항공, 진에어, 티웨이항공, 이스타항공, 에어서울, 에어부산)의 홈페이지 (PC/모바일 Web), App에서 판매하는 유료서비스 (항공권, 기내식)
* 간편결제(네이버페이, 카카오페이 등)를 이용 시에는 포인트 사용 불가합니다.
* 항공사가 아닌 여행사 등을 통한 항공권 구매 시 사용 불가합니다.

적립 및 사용
- 유니마일의 적립시점은 원에어(유니마일) 카드사용에 따른 매출 접수일에 적립됩니다. 단, 해외 매출분에 대해서는 매출 접수일로부터 2일이 소요되어 적립됩니다.
- 유니마일의 1마일은 1원과 동일한 가치를 가지며, 매출 한 건당 적립되는 마일 중 1원 미만은 절사되어 적립됩니다.
- 회원은 상기 6대 항공사에서 상품구매 및 서비스 이용에 따른 대금의 전부를 본인이 보유한 사용가능 유니마일 총액 내에서 결제할 수 있습니다.
* 단, 유니마일은 전액사용만 가능합니다.(부분사용 불가)
- 상기 6대 항공사에서 유니마일 사용 시, 원금액으로 승인 후 사용한 유니마일 금액만큼 차감되어 청구됩니다.
- 사용가능 유니마일을 보유한 회원이 복수의 카드를 발급받아 이용하시는 경우에는 거래하시는 비씨카드에서 적립된 유니마일을 합산하여 사용할 수 있습니다.
- 적립된 유니마일의 사용에 따른 차감순위는 항공요금 결제 카드사의 포인트를 우선하여 차감하며, 유니마일이 적립된 순서를 기준으로 선적립 유니마일을 우선 차감 처리합니다.
- 유니마일 사용으로 인해 발생하는 차감청구는 상기 6대 항공사에서 매출을 접수한 매출표 접수일로부터 5~7일이 소요되어 반영됩니다.

유효기간
- 유니마일의 유효기간은 적립일로부터 5년(60개월)입니다.
- 유효기간이 경과된 유니마일은 선적립 유니마일순으로 월 단위로 자동 소멸됩니다.
* 유니마일 관련 상세내용은 기업은행 홈페이지(www.ibk.co…`},{title:`공항라운지`,summary:`국내외 공항라운지 무료`,detail:`공항라운지 무료(연 2회)
- 국내 공항라운지(연 1회): 스카이허브 라운지(인천공항/김포공항/김해공항)에서 본인카드와 탑승권 인증 후 이용
- 해외 공항라운지(연 1회): '더 라운지멤버스 App'을 통한 이용권 발급 후 더 라운지멤버스 제휴라운지 이용
* 이용가능 해외 라운지 등 상세 내용은 더라운지멤버스 App 참조. 이용방법은 IBK기업은행 홈페이지(www.ibk.co.kr) 또는 고객센터 (1566-2566) 확인

서비스 제공조건
- 모든 서비스는 전월 1일부터 말일까지 국내외 가맹점 이용금액 30만원 이상인 경우 제공. 단, 카드사용 등록일로부터 다음월 말까지는 카드 이용금액과 관계없이 제공`},{title:`기타`,summary:`인천공항 무료 다이닝 / 수하물 우대서비스`,detail:`인천공항 무료 다이닝(월 1회, 연 2회)
- 인천공항 지정매장에서 본인카드와 탑승권 인증 후 지정메뉴 중 1개 무료이용
* 이용가능 매장 및 제공 메뉴 등 상세내용은 IBK기업은행 홈페이지(www.ibk.co.kr) 또는 고객센터(1566-2566) 확인

수하물 우대서비스 (6대 LCC 항공사 별 연 2회)
- 초과 위탁 수하물 5kg 무료 또는 수하물 우선하기 서비스
- '더 라운지멤버스 App'을 통한 이용권 발급 후 이용
* 항공사별 상세 이용방법은 IBK기업은행 홈페이지(www.ibk.co.kr) 또는 고객센터(1566-2566) 확인

서비스 제공조건
- 모든 서비스는 전월 1일부터 말일까지 국내외 가맹점 이용금액 30만원 이상인 경우 제공. 단, 카드사용 등록일로부터 담음월 말까지는 카드 이용금액과 관계없이 제공`},{title:`카페`,summary:`스타벅스 2천원 할인`,detail:`스타벅스 사이렌오더 할인(월 1회)
- 스타벅스 사이렌오더를 통한 주문 및 결제
- 이용금액 4천원 이상 시 2천원 청구할인
* 스타벅스 선불카드 구입 및 충전 이용금액 제외

서비스 제공조건
- 모든 서비스는 전월 1일부터 말일까지 국내외 가맹점 이용금액 30만원 이상인 경우 제공. 단, 카드사용 등록일로부터 담음월 말까지는 카드 이용금액과 관계없이 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공조건
- 모든 서비스는 전월 1일부터 말일까지 국내외 가맹점 이용금액 30만원 이상인 경우 제공. 단, 카드사용 등록일로부터 다음월 말까지는 카드 이용금액과 관계없이 제공
- 유니마일 적립 제외대상: 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), 아파트관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 초/중/고 학부모 부담금, 무이자할부(라이트할부 등 변형무이자 포함)
- 전월 이용금액 산정 시 제외대상: 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), 아파트관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 초/중/고 학부모 부담금
- 전월 이용금액 산정 시 승인취소금액은 취소매출표 접수월 이용금액에서 차감되며, 할인제공 매출건을 취소하는 경우 할인받은 금액은 반환(청구)처리
- 모든 가맹점은 BC카드에 등록된 가맹점 업종기준으로 적립 및 할인 제공

해외이용 안내
- 발급브랜드의 로고가 부착되어 있는 전세계 가맹점(온라인가맹점 포함) 및 단기카드대출(현금서비스)을 이용할 수 있습니다. 단, 예금 출금 거래는 불가능합니다.
- 해외가맹점 이용 시 (온라인가맹점 포함) 미화(USD) 기준 거래 미화금액에 접수일의 BC카드 대외결제은행 최초 고시 전신환 매도율을 적용 후, 국제브랜드사가 부과하는 국제브랜드 수수료(UnionPay 0.6%)와 기업은행이 부과하는 해외이용수수료(UnionPay 0.18)를 포함하여 원화로 청구합니다.
- 해외 이용시 청구금액 산출방법
* 해외 이용 시 청구금액 = (거래미화금액 × 전신환 매도율①) + 국제브랜드 수수료② + 해외서비스 수수료③
① 전신환 매도율 : 매출표 접수일의 BC카드 대외결제은행 최초고시 전신환 매도율
② 국제브랜드 수수료 = (거래미화금액 × 국제브랜드 이용수수료율 UnionPay 0.6%) × 전신환 매도율
③ 해외서비스 수수료 = (거래미화금액 × 해외서비스 수수료율 UnionPay 0.18%) × 전신환 매도율
* 비씨카드 대외결제은행은 비씨카드 홈페이지(고객센터-해외이용 안내)에서 확인 가능합니다.
* 해외가맹점에서 원화거래 시 (DCC) 추가수수료가 부과되므로 현지통화로 거래하시기 바랍니다.
* 해외원화결제서비스(DCC) 사전차단서비스 이용방법: 홈페이지 및 I-ONE뱅크 (카드 -> 카드 ON/OFF -> 해외원화결제), 영업점을 통하여 신청가능
* 해외이용거래는 현지가맹점 및 금융기관 사정으로 인하여 접수/매입이 늦어질 수 있으며, 청구가 지연될 수 있습니다.
* 해외이용 시 발생되는 수수료는 국제브랜드사의 정책에 따라 추후 변경될 수 있습니다.
* 해외에서 단기카드대출(현금서비스)이용 시 서비스 수수료가 추가됩니다.
* 단기카드대출(현금서비스) 수수료율은 회원별 등급에 따라 국내거래와 동일 적용됩니다.

연회비 반환안내
- 유효기간이 도래하기 전 카드를 해지하는 경우 기 납부한 연회비는 잔여기간을 일할 계산하여 카드 해지일로부터 10영업일 이내에 반환해 드립니다.
- 단, 카드발급 후 1년 이내에 해지하는 경우 카드의 발…`}]},476:JSON.parse(`{"sourceId":476,"name":"신한카드 Deep Making","company":"신한카드","annualFeeText":"국내전용 [30,000]원 / 해외겸용 [30,000]원","preMonthMoney":400000,"topTags":["DIY서비스 17% 적립","쇼핑 1~5% 적립","푸드 1~5% 적립"],"sections":[{"title":"선택형","summary":"[Making 17 서비스] 포인트 적립받을 영역과 적립율을 직접 선택하는 DIY 서비스!","detail":"17개 서비스 영역 중 포인트 적립받을 영역과 적립율을직접 선택하는 DIY 서비스!\\n- 선택영역 적립율의 합은 총 17%이며, 1개 영역에 대해 1~5%까지(1% 단위) 적립율 선택이 가능합니다.\\n예) 백화점 5%+소셜몰 3%+편의점 1%+대중교통 3%+주유 3%+해외 2%=총 17% 적립\\n- 각 선택영역별 월 7,000포인트 한도 내에서 적립됩니다.\\n- 서비스영역 및 적립율을 선택하지 않으신 경우 자동으로 모든 영역(17개)에 대해 각 1%씩(총 17%) 일괄 지정됩니다.\\n- Making 17 서비스 변경은 신한카드 홈페이지(모바일 포함)/신한Pay FAN 내 &lsquo;My DIY&rsquo;(전용페이지)를 통해 신청 가능합니다.\\n- Making 17 서비스 변경은 횟수 제한없이 가능하며, 변경 적용은 신청일 익월 1일부터 반영됩니다.\\n\\n유의사항\\n- 온라인 결제가 제공되는 서비스의 경우 해당 업체 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스 제공됩니다.\\n- 업종 기준으로 제공되는 서비스의 경우 신한카드 가맹점 등록 기준이 해당 업종인 경우에 한하여 제공됩니다.\\n* 신한카드 가맹점 업종은 신한카드 고객센터(1544-7000) 또는 신한카드 홈페이지(www.shinhancard.com) &lsquo;가맹점 찾기&rsquo;에서 확인 가능합니다.\\n- 간편결제(Pay)로 결제시 가맹점명이 해당 업체가 아닌 간편결제명 (네이버페이, 스마일페이 등) 인 경우는 서비스 적용 제외되오니 유의 바랍니다.\\n- 백화점, 할인점 등에 입점된 매장 결제시 가맹점명이 해당 업체가 아닌 백화점, 할인점명인 경우는 서비스 적용 제외되오니 유의 바랍니다.\\n\\nMaking 17 서비스 통합 월적립한도\\n전월 이용금액 (일시불+할부) 40만원 이상~80만원 미만 80만원 이상~120만원 미만 120만원 이상\\n통합 월적립한도 10,000 포인트 30,000 포인트 50,000 포인트\\n- 각 선택영역별 월 7,000포인트 한도 내에서 적립됩니다.\\n- 전월 이용금액은 신한카드 Deep Making으로 전월 1일~말일까지의 거래시점 이용금액 (일시불+할부)으로 반영됩니다.\\n* 교통카드 이용금액은 전전월 이용금액이 반영됩니다.\\n* 해외 이용금액은 매입일자 기준으로 반영됩니다.\\n- 통합 월적립한도는 카드 이용월(1일~말일)기준으로 적용됩니다.\\n- 신규 발급회원의 경우 카드사용 등록월의 익월말(등록월+1개월)까지 &lsquo;40만원 이상~80만원 미만&rsquo; 구간의 10,000포인트 통합 월적립한도가 적용됩니다.(해당 기간 중 80만원 이상 이용 시에는 다음달에 해당테이블에 상응하는 통합 월적립한도가 적용됩니다.)\\nPowered by Froala Editor"},{"title":"쇼핑","summary":"백화점, 마트, 홈쇼핑, 온라인쇼핑, 소셜몰, 패션&뷰티 1~5% 적립","detail":"[Making 17 서비스 - 쇼핑영역]\\n백화점 신세계백화점, 롯데백화점, 현대백화점 · 비쇼핑항목 제외\\n(상품권, 문화센터, 주차장, 미용실, 여행사, 약국, 보험, 주유(충전)소, 정비소)\\n· SSM\\n(기업형 슈퍼마켓), 온라인 결제 제외\\n\\n마트 이마트, 홈플러스, 롯데마트, 농협하나로마트·클럽, 메가마트, 이케아, 이마트 트레이더스, 롯데 VIC마켓\\n홈쇼핑 GS홈쇼핑, CJ홈쇼핑, 현대홈쇼핑\\n온라인쇼핑 G마켓, 옥션, 11번가 항공권 구매, 별도 팝업사이트 및 선불 충전결제 제외\\n\\n소셜몰 쿠팡, 위메프, 티몬\\n패션&뷰티 유니클로, 자라, 올리브영, 다이소 온라인 결제 제외\\n\\n유의사항\\n- 온라인 결제가 제공되는 서비스의 경우 해당 업체 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스 제공됩니다.\\n- 업종 기준으로 제공되는 서비스의 경우 신한카드 가맹점 등록 기준이 해당 업종인 경우에 한하여 제공됩니다.\\n* 신한카드 가맹점 업종은 신한카드 고객센터(1544-7000) 또는 신한카드 홈페이지(www.shinhancard.com) &lsquo;가맹점 찾기&rsquo;에서 확인 가능합니다.\\n- 간편결제(Pay)로 결제시 가맹점명이 해당 업체가 아닌 간편결제명 (네이버페이, 스마일페이 등) 인 경우는 서비스 적용 제외되오니 유의 바랍니다.\\n- 백화점, 할인점 등에 입점된 매장 결제시 가맹점명이 해당 업체가 아닌 백화점, 할인점명인 경우는 서비스 적용 제외되오니 유의 바랍니다.\\nPowered by Froala Editor"},{"title":"푸드","summary":"커피전문점, 편의점, 베이커리, 배달앱 1~5% 적립","detail":"[Making 17 서비스 - 푸드영역]\\n커피전문점 스타벅스(사이렌오더 포함), 커피빈, 엔제리너스, 투썸플레이스, 폴바셋, 이디야 · 상품권 구입, 선불카드(선불전자 지급수단) 충전 제외\\n배달앱 결제 제외\\n\\n편의점 GS25, CU, 이마트24 · 온라인 결제 및 배달앱 결제 제외\\n베이커리 파리바게뜨, 뚜레쥬르, 던킨도너츠, 배스킨라빈스\\n배달앱 요기요, 배달의 민족 ※ 공식 앱(사이트)에서 &lsquo;앱(웹)으로 결제&rsquo; 이용 시 적용\\n\\n유의사항\\n- 온라인 결제가 제공되는 서비스의 경우 해당 업체 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스 제공됩니다.\\n- 업종 기준으로 제공되는 서비스의 경우 신한카드 가맹점 등록 기준이 해당 업종인 경우에 한하여 제공됩니다.\\n* 신한카드 가맹점 업종은 신한카드 고객센터(1544-7000) 또는 신한카드 홈페이지(www.shinhancard.com) &lsquo;가맹점 찾기&rsquo;에서 확인 가능합니다.\\n- 간편결제(Pay)로 결제시 가맹점명이 해당 업체가 아닌 간편결제명 (네이버페이, 스마일페이 등) 인 경우는 서비스 적용 제외되오니 유의 바랍니다.\\n- 백화점, 할인점 등에 입점된 매장 결제시 가맹점명이 해당 업체가 아닌 백화점, 할인점명인 경우는 서비스 적용 제외되오니 유의 바랍니다.\\nPowered by Froala Editor"},{"title":"해외","summary":"해외, 항공&면세점 1~5% 적립","detail":"[Making 17 서비스 - 여행영역]\\n해외 해외 온·오프라인 일시불 이용금액\\n※ VISA, URS(JCB) 가맹점 결제\\n\\n항공&\\n면세점 항공 : 대한항공, 아시아나, 제주항공, 진에어, 티웨이항공, 이스타항공\\n※ 항공사 공식 홈페이지 및 모바일(앱)을 통한 국내선, 국제선 예약/결제시 적용\\n※ 국제선의 경우 국내출발(왕복 포함), 결제통화를 원화로 구매한 경우에 한 함\\n면세점 : 롯데면세점, 신라면세점, 신세계면세점\\n※ 면세점 매장 및 공식 홈페이지 및 모바일(앱) 결제 시 적용\\n타여행사, 항공권 예매 대행 사이트를 통한 예약/결제 제외\\n\\n유의사항\\n- 온라인 결제가 제공되는 서비스의 경우 해당 업체 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스 제공됩니다.\\n- 업종 기준으로 제공되는 서비스의 경우 신한카드 가맹점 등록 기준이 해당 업종인 경우에 한하여 제공됩니다.\\n* 신한카드 가맹점 업종은 신한카드 고객센터(1544-7000) 또는 신한카드 홈페이지(www.shinhancard.com) &lsquo;가맹점 찾기&rsquo;에서 확인 가능합니다.\\n- 간편결제(Pay)로 결제시 가맹점명이 해당 업체가 아닌 간편결제명 (네이버페이, 스마일페이 등) 인 경우는 서비스 적용 제외되오니 유의 바랍니다.\\n- 백화점, 할인점 등에 입점된 매장 결제시 가맹점명이 해당 업체가 아닌 백화점, 할인점명인 경우는 서비스 적용 제외되오니 유의 바랍니다.\\nPowered by Froala Editor"},{"title":"생활","summary":"주유, 교육, 병원, 이동통신, 대중교통 1~5% 적립","detail":"[Making 17 서비스 - 생활영역]\\n주유 주유소, 충전소\\n※ 주유소, 충전소 업종 기준\\n\\n교육 학원 (학습지 포함)\\n※ 일반전문학원, 학습지 업종 기준\\n온라인 결제 제외\\n병원 병원 (동물병원 포함) ※ 개인병원, 종합병원, 치과, 한의원, 동물병원 업종 기준\\n약국, 산후조리원 제외\\n이동통신 SKT, LG U+, KT 이동통신요금 자동이체 ※ 순수 통신요금 결제금액 자동이체만 대상\\n약정대금 대납, 지점을 통한 월납, 알뜰폰 제외\\n대중교통 버스(마을/시내/시외/광역/공항버스), 지하철 ※ 후불교통기능을 이용한 터치(RF) 거래 기준\\n고속버스 제외\\n\\n유의사항\\n- 온라인 결제가 제공되는 서비스의 경우 해당 업체 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스 제공됩니다.\\n- 업종 기준으로 제공되는 서비스의 경우 신한카드 가맹점 등록 기준이 해당 업종인 경우에 한하여 제공됩니다.\\n* 신한카드 가맹점 업종은 신한카드 고객센터(1544-7000) 또는 신한카드 홈페이지(www.shinhancard.com) &lsquo;가맹점 찾기&rsquo;에서 확인 가능합니다.\\n- 간편결제(Pay)로 결제시 가맹점명이 해당 업체가 아닌 간편결제명 (네이버페이, 스마일페이 등) 인 경우는 서비스 적용 제외되오니 유의 바랍니다.\\n- 백화점, 할인점 등에 입점된 매장 결제시 가맹점명이 해당 업체가 아닌 백화점, 할인점명인 경우는 서비스 적용 제외되오니 유의 바랍니다.\\nPowered by Froala Editor"},{"title":"적립","summary":"[My Pick 서비스] 마이신한포인트 2,000포인트 적립","detail":"My Pick 가맹점 선택하여 월 3,6,9번째 이용시마다 마이신한포인트 2,000포인트 적립!\\n- My Pick 가맹점이란? 고객님께서 자주 이용하시는 나만의 단골 가맹점을 의미하며, 최근 신한카드로 이용하신 가맹점 또는 택시 업종 중 선택 가능합니다.\\n- My Pick 가맹점은 오프라인 가맹점에 한하여 선택 가능하며, 다음 가맹점은 제외됩니다.\\n* 온라인결제(Pay 포함)\\n* 모든 세금(지방세, 국세 포함), 수도요금\\n* 상품권, 선불카드(선불전자지급수단 포함) 충전\\n* 해외(온라인, 오프라인 포함)\\n* 대중교통(버스(마을/시내/시외/광역/공항버스), 지하철)\\n* 도로 통행료(시내/혼잡/고속도로/유료도로·대교 통행료)\\n- My Pick 가맹점을 선택하지 않으신 경우 자동으로 택시 업종이 지정됩니다.(단, 택시 호출앱을 통한 자동결제 및 선결제 제외)\\n- My Pick 서비스는 신한카드 Deep Making으로 전월 이용금액(1일~말일, 일시불+할부) 40만원 이상인 경우 제공됩니다.(교통카드 이용금액은 전전월 이용금액,\\n해외 이용금액은 매입 일자 기준으로 반영됩니다.)\\n- 신규 발급 회원의 경우 카드사용 등록월의 익월말(등록월 +1개월)까지 전월 이용조건 충족여부와 관계없이 My Pick 서비스가 적용됩니다.\\n- 월 3,6,9번째 횟수는 일 1회, 거래시점 이용금액 5,000원 이상인 경우에 한하여 인정됩니다.\\n- My Pick 서비스 적립 포인트는 카드 이용 익월 10일 일괄 적립되며, Making 17 서비스 통합 월적립한도와 별도(추가)로 제공됩니다.\\n- My Pick 서비스 변경은 신한카드 홈페이지(모바일 포함)/신한Pay FAN 내 &lsquo;My DIY&rsquo;(전용페이지)를 통해 신청 가능합니다.\\n- My Pick 서비스 변경은 횟수 제한없이 가능하며, 변경 적용은 신청일 익월 1일부터 반영됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"포인트 적립 관련 유의사항\\n- Making 17 서비스는 전월 이용금액(1일~말일, 일시불+할부)이 40만원 이상인 경우 전월 이용금액에 따른 통합 월적립한도 내에서 제공됩니다.\\n- 마이신한포인트 사용/소멸 등 기본정책은 포인트 운영기준을 따르며, 신한카드 홈페이지(www.shinhancard.com)에서 이용약관 > 포인트 세부 운영기준에서 확인 가능합니다.\\n- 아래 거래는 전월 이용금액에서 제외됩니다.\\n* 단기카드대출(현금서비스)/장기카드대출(카드론)/연회비\\n* 각종 수수료/이자(할부수수료, SMS 이용수수료, 연체이자 등)\\n* 거래취소금액\\n* 기프트카드 구매금액/선불카드(선불전자지급수단 포함) 충전금액\\n- 포인트 적립 제외 대상은 아래와 같습니다.\\n* 단기카드대출(현금서비스)/장기카드대출(카드론)/연회비\\n* 각종 수수료/이자(할부수수료, SMS 이용수수료, 연체이자 등)\\n* 거래취소금액\\n* 기프트카드 구매금액/선불카드(선불전자지급수단 포함) 충전금액\\n* 포인트 사용 거래 중 포인트 금액: 예) 1만원 거래 중 2천원 포인트 사용 시 포인트 금액 2천원은 적립 제외\\n* 지방세/수도요금/국세\\n* 아파트 관리비/도시가스/전기료\\n* 4대보험(국민연금/고용보험/건강보험/산재보험)\\n* 무이자할부 이용거래\\n* 신한카드 Deep Making으로 할인서비스를 받은 모든 거래(해당 거래금액 전체)\\n\\n기타 유의사항\\n- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2019년 07월 11일) 이후 3년 이상 축소, 폐지 없이 유지됩니다.\\n- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.\\n※ 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2019.07.11) 이후 3년 이상 축소, 폐지 없이 유지됩니다.\\n※ 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우\\n② 제휴업체의 휴업&bull;파산&bull;경영상의 위기로 인해 불가피하게 부가서비스를 축소&bull;변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우\\n③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우\\n④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아진 경우\\n※ 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중2가지 이상의 방법으로 매월 고지해 드립니다.\\n- 고지 방법 : 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시\\n※ 결제계좌 개설기관의 영업…"}]}`),477:JSON.parse(`{"sourceId":477,"name":"신한카드 Deep Taking","company":"신한카드","annualFeeText":"국내전용 [20,000]원 / 해외겸용 [20,000]원","preMonthMoney":400000,"topTags":["최다이용영역 2% 적립","푸드 2% 적립","생활 2% 적립"],"sections":[{"title":"선택형","summary":"[Taking 10 서비스] 가장 많이 이용한 5개 영역 각 2%씩 적립","detail":"17개 서비스 영역 중 월별 이용금액이 많은 최대 5개 영역에서 자동으로 포인트 적립!\\n- 17개 서비스 영역에 금액 기준으로 월별(1일~말일) 가장 많이 이용한 5개 영역에 대해 각 2%씩 자동으로 적립해 드립니다.\\n예) Taking 10 서비스 적립 예시: 백화점 2%+소셜몰 2%+편의점 2%+대중교통 2%+ 주유 2%\\n- 영역별 적립한도 및 통합 월적립한도, 월별 실제 이용영역의 개수 등에 따라 상기 적립 예시의 적립률의 합(각 2%×5개 영역)만큼 적립되지 않을 수 있으니 유의하시기 바랍니다.\\n- 각 선택영역별 월 10,000 포인트 한도 내에서 적립됩니다.\\n- Taking 10 서비스 적립 포인트는 카드 이용 익월 10일 영역별 한도 및 통합 월적립한도 내 일괄 적립됩니다.\\n\\n유의사항\\n- 온라인 결제가 제공되는 서비스의 경우 해당 업체 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스 제공됩니다.\\n- 업종 기준으로 제공되는 서비스의 경우 신한카드 가맹점 등록 기준이 해당 업종인 경우에 한하여 제공됩니다.\\n* 신한카드 가맹점 업종은 신한카드 고객센터(1544-7000) 또는 신한카드 홈페이지(www.shinhancard.com) &lsquo;가맹점 찾기&rsquo;에서 확인 가능합니다.\\n- 간편결제(Pay)로 결제시 가맹점명이 해당 업체가 아닌 간편결제명 (네이버페이, 스마일페이 등) 인 경우는 서비스 적용 제외되오니 유의 바랍니다.\\n- 백화점, 할인점 등에 입점된 매장 결제시 가맹점명이 해당 업체가 아닌 백화점, 할인점명인 경우는 서비스 적용 제외되오니 유의 바랍니다.\\n\\nTaking 10 서비스 통합 월적립한도\\n전월 이용금액 (일시불+할부) 40만원 이상~80만원 미만 80만원 이상~120만원 미만 120만원 이상\\n통합 월적립한도 10,000 포인트 30,000 포인트 50,000 포인트\\n- 각 서비스영역별 월 10,000포인트 한도 내에서 적립됩니다.\\n- 전월 이용금액은 신한카드 Deep Taking으로 전월 1일~말일까지의 거래시점 이용금액 (일시불+할부)으로 반영됩니다.\\n* 교통카드 이용금액은 전전월 이용금액이 반영됩니다.\\n* 해외 이용금액은 매입일자 기준으로 반영됩니다.\\n- 통합 월적립한도는 카드 이용월(1일~말일)기준으로 적용됩니다.\\n- 신규 발급회원의 경우 카드사용 등록월의 익월말(등록월+1개월)까지 &lsquo;40만원 이상~80만원 미만&rsquo; 구간의 10,000포인트 통합 월적립한도가 적용됩니다.(해당 기간 중 80만원 이상 이용 시에는 다음달에 해당테이블에 상응하는 통합 월적립한도가 적용됩니다.)"},{"title":"쇼핑","summary":"백화점, 마트, 홈쇼핑, 온라인쇼핑, 소셜몰, 패션&뷰티 2% 적립","detail":"[Making 10 서비스 - 쇼핑영역]\\n백화점 신세계백화점, 롯데백화점, 현대백화점 · 비쇼핑항목 제외\\n(상품권, 문화센터, 주차장, 미용실, 여행사, 약국, 보험, 주유(충전)소, 정비소)\\n· SSM\\n(기업형 슈퍼마켓), 온라인 결제 제외\\n\\n마트 이마트, 홈플러스, 롯데마트, 농협하나로마트·클럽, 메가마트, 이케아, 이마트 트레이더스, 롯데 VIC마켓\\n홈쇼핑 GS홈쇼핑, CJ홈쇼핑, 현대홈쇼핑\\n온라인쇼핑 G마켓, 옥션, 11번가 항공권 구매, 별도 팝업사이트 및 선불 충전결제 제외\\n\\n소셜몰 쿠팡, 티몬\\n패션&뷰티 유니클로, 자라, 올리브영, 다이소 온라인 결제 제외\\n\\n유의사항\\n- 온라인 결제가 제공되는 서비스의 경우 해당 업체 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스 제공됩니다.\\n- 업종 기준으로 제공되는 서비스의 경우 신한카드 가맹점 등록 기준이 해당 업종인 경우에 한하여 제공됩니다.\\n* 신한카드 가맹점 업종은 신한카드 고객센터(1544-7000) 또는 신한카드 홈페이지(www.shinhancard.com) &lsquo;가맹점 찾기&rsquo;에서 확인 가능합니다.\\n- 간편결제(Pay)로 결제시 가맹점명이 해당 업체가 아닌 간편결제명 (네이버페이, 스마일페이 등) 인 경우는 서비스 적용 제외되오니 유의 바랍니다.\\n- 백화점, 할인점 등에 입점된 매장 결제시 가맹점명이 해당 업체가 아닌 백화점, 할인점명인 경우는 서비스 적용 제외되오니 유의 바랍니다."},{"title":"푸드","summary":"커피전문점, 편의점, 베이커리, 배달앱 2% 적립","detail":"[Making 10 서비스 - 푸드영역]\\n커피전문점 스타벅스(사이렌오더 포함), 커피빈, 엔제리너스, 투썸플레이스, 폴바셋, 이디야 · 상품권 구입, 선불카드(선불전자 지급수단) 충전 제외\\n배달앱 결제 제외\\n\\n편의점 GS25, CU, 이마트24 · 온라인 결제 및 배달앱 결제 제외\\n베이커리 파리바게뜨, 뚜레쥬르, 던킨도너츠, 배스킨라빈스\\n배달앱 요기요, 배달의 민족 ※ 공식 앱(사이트)에서 &lsquo;앱(웹)으로 결제&rsquo; 이용 시 적용\\n\\n유의사항\\n- 온라인 결제가 제공되는 서비스의 경우 해당 업체 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스 제공됩니다.\\n- 업종 기준으로 제공되는 서비스의 경우 신한카드 가맹점 등록 기준이 해당 업종인 경우에 한하여 제공됩니다.\\n* 신한카드 가맹점 업종은 신한카드 고객센터(1544-7000) 또는 신한카드 홈페이지(www.shinhancard.com) &lsquo;가맹점 찾기&rsquo;에서 확인 가능합니다.\\n- 간편결제(Pay)로 결제시 가맹점명이 해당 업체가 아닌 간편결제명 (네이버페이, 스마일페이 등) 인 경우는 서비스 적용 제외되오니 유의 바랍니다.\\n- 백화점, 할인점 등에 입점된 매장 결제시 가맹점명이 해당 업체가 아닌 백화점, 할인점명인 경우는 서비스 적용 제외되오니 유의 바랍니다.\\nPowered by Froala Editor"},{"title":"해외","summary":"해외, 항공&면세점 2% 적립","detail":"[Making 10 서비스 - 여행영역]\\n해외 해외 온·오프라인 일시불 이용금액\\n※ VISA, URS(JCB) 가맹점 결제\\n\\n항공&\\n면세점 항공 : 대한항공, 아시아나, 제주항공, 진에어, 티웨이항공, 이스타항공\\n※ 항공사 공식 홈페이지 및 모바일(앱)을 통한 국내선, 국제선 예약/결제시 적용\\n※ 국제선의 경우 국내출발(왕복 포함), 결제통화를 원화로 구매한 경우에 한 함\\n면세점 : 롯데면세점, 신라면세점, 신세계면세점\\n※ 면세점 매장 및 공식 홈페이지 및 모바일(앱) 결제 시 적용\\n타여행사, 항공권 예매 대행 사이트를 통한 예약/결제 제외\\n\\n유의사항\\n- 온라인 결제가 제공되는 서비스의 경우 해당 업체 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스 제공됩니다.\\n- 업종 기준으로 제공되는 서비스의 경우 신한카드 가맹점 등록 기준이 해당 업종인 경우에 한하여 제공됩니다.\\n* 신한카드 가맹점 업종은 신한카드 고객센터(1544-7000) 또는 신한카드 홈페이지(www.shinhancard.com) &lsquo;가맹점 찾기&rsquo;에서 확인 가능합니다.\\n- 간편결제(Pay)로 결제시 가맹점명이 해당 업체가 아닌 간편결제명 (네이버페이, 스마일페이 등) 인 경우는 서비스 적용 제외되오니 유의 바랍니다.\\n- 백화점, 할인점 등에 입점된 매장 결제시 가맹점명이 해당 업체가 아닌 백화점, 할인점명인 경우는 서비스 적용 제외되오니 유의 바랍니다.\\nPowered by Froala Editor"},{"title":"생활","summary":"주유, 교육, 병원, 이동통신, 대중교통 2% 적립","detail":"[Making 17 서비스 - 생활영역]\\n주유 주유소, 충전소\\n※ 주유소, 충전소 업종 기준\\n\\n교육 학원 (학습지 포함)\\n※ 일반전문학원, 학습지 업종 기준\\n온라인 결제 제외\\n병원 병원 (동물병원 포함) ※ 개인병원, 종합병원, 치과, 한의원, 동물병원 업종 기준\\n약국, 산후조리원 제외\\n이동통신 SKT, LG U+, KT 이동통신요금 자동이체 ※ 순수 통신요금 결제금액 자동이체만 대상\\n약정대금 대납, 지점을 통한 월납, 알뜰폰 제외\\n대중교통 버스(마을/시내/시외/광역/공항버스), 지하철 ※ 후불교통기능을 이용한 터치(RF) 거래 기준\\n고속버스 제외\\n\\n유의사항\\n- 온라인 결제가 제공되는 서비스의 경우 해당 업체 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스 제공됩니다.\\n- 업종 기준으로 제공되는 서비스의 경우 신한카드 가맹점 등록 기준이 해당 업종인 경우에 한하여 제공됩니다.\\n* 신한카드 가맹점 업종은 신한카드 고객센터(1544-7000) 또는 신한카드 홈페이지(www.shinhancard.com) &lsquo;가맹점 찾기&rsquo;에서 확인 가능합니다.\\n- 간편결제(Pay)로 결제시 가맹점명이 해당 업체가 아닌 간편결제명 (네이버페이, 스마일페이 등) 인 경우는 서비스 적용 제외되오니 유의 바랍니다.\\n- 백화점, 할인점 등에 입점된 매장 결제시 가맹점명이 해당 업체가 아닌 백화점, 할인점명인 경우는 서비스 적용 제외되오니 유의 바랍니다.\\nPowered by Froala Editor"},{"title":"적립","summary":"[My Pick 서비스] 마이신한포인트 1,000포인트 적립","detail":"My Pick 가맹점 선택하여 월 3,6,9번째 이용시마다 마이신한포인트 1,000포인트 적립!\\n- My Pick 가맹점이란? 고객님께서 자주 이용하시는 나만의 단골 가맹점을 의미하며, 월별 최다 이용횟수 기준으로 자동 선택됩니다.\\n- My Pick 가맹점은 오프라인 가맹점에 한하여 선택되며, 다음 가맹점은 제외됩니다.\\n* 온라인결제(Pay 포함)\\n* 모든 세금(지방세, 국세 포함), 수도요금\\n* 상품권, 선불카드(선불전자지급수단 포함) 충전\\n* 해외(온라인, 오프라인 포함)\\n* 대중교통(버스(마을/시내/시외/광역/공항버스), 지하철)\\n* 도로 통행료(시내/혼잡/고속도로/유료도로·대교 통행료)\\n- My Pick 서비스는 신한카드 Deep Taking으로 전월 이용금액(1일~말일, 일시불+할부) 40만원 이상인 경우 제공됩니다.(교통카드 이용금액은 전전월 이용금액,\\n해외 이용금액은 매입 일자 기준으로 반영됩니다.)\\n- 신규 발급 회원의 경우 카드사용 등록월의 익월말(등록월 +1개월)까지 전월 이용조건 충족여부와 관계없이 My Pick 서비스가 적용됩니다.\\n- 월 3,6,9번째 횟수는 일 1회, 거래시점 이용금액 5,000원 이상인 경우에 한하여 인정됩니다.\\n- My Pick 서비스 적립 포인트는 카드 이용 익월 10일 일괄 적립되며, Taking 10 서비스 통합 월적립한도와 별도(추가)로 제공됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"포인트 적립 관련 유의사항\\n- Taking 10 서비스는 전월 이용금액(1일~말일, 일시불+할부)이 40만원 이상인 경우 전월 이용금액에 따른 통합 월적립한도 내에서 제공됩니다.\\n- 마이신한포인트 사용/소멸 등 기본정책은 포인트 운영기준을 따르며, 신한카드 홈페이지(www.shinhancard.com)에서 이용약관 > 포인트 세부 운영기준에서 확인 가능합니다.\\n- 아래 거래는 전월 이용금액에서 제외됩니다.\\n* 단기카드대출(현금서비스)/장기카드대출(카드론)/연회비\\n* 각종 수수료/이자(할부수수료, SMS 이용수수료, 연체이자 등)\\n* 거래취소금액\\n* 기프트카드 구매금액/선불카드(선불전자지급수단 포함) 충전금액\\n- 포인트 적립 제외 대상은 아래와 같습니다.\\n* 단기카드대출(현금서비스)/장기카드대출(카드론)/연회비\\n* 각종 수수료/이자(할부수수료, SMS 이용수수료, 연체이자 등)\\n* 거래취소금액\\n* 기프트카드 구매금액/선불카드(선불전자지급수단 포함) 충전금액\\n* 포인트 사용 거래 중 포인트 금액: 예) 1만원 거래 중 2천원 포인트 사용 시 포인트 금액 2천원은 적립 제외\\n* 지방세/수도요금/국세\\n* 아파트 관리비/도시가스/전기료\\n* 4대보험(국민연금/고용보험/건강보험/산재보험)\\n* 무이자할부 이용거래\\n* 신한카드 Deep Taking으로 할인서비스를 받은 모든 거래(해당 거래금액 전체)\\n\\n기타 유의사항\\n- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.\\n※ 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2018.02.13) 이후 3년 이상 축소, 폐지 없이 유지됩니다.\\n※ 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우\\n② 제휴업체의 휴업&bull;파산&bull;경영상의 위기로 인해 불가피하게 부가서비스를 축소&bull;변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우\\n③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우\\n④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아진 경우\\n※ 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중2가지 이상의 방법으로 매월 고지해 드립니다.\\n- 고지 방법 : 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시\\n- 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액에 대해서는 결제계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하…"}]}`),478:{sourceId:478,name:`마이 홈플러스 신한카드`,company:`신한카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [15,000]원`,preMonthMoney:0,topTags:[`홈플러스포인트 1.2% 적립`,`생활친화가맹점 잔돈할인 서비스`,`YES24, 인터파크 영화예매할인 서비스`],sections:[{title:`대형마트`,summary:`홈플러스 포인트 1.2% 적립`,detail:`홈플러스 이용금액 적립
- 홈플러스 매장 내 결제 시 홈플러스 포인트 1.2% 적립
* 적립처: 홈플러스, 홈플러스 익스프레스, 홈플러스 인터넷 쇼핑몰

홈플러스 이외 이용금액 적립
- 전가맹점 홈플러스 포인트 0.5% 적립
- 이동통신요금 자동이체 건 추가 1.0% 적립(총 1.5% 적립)
- 단, 통신사 관계 없이 결제금액 5만원 한도까지 적립 가능
* 잔돈할인서비스가 적용된 거래는 홈플러스 포인트 적립이 제공되지 않습니다.
* 해외 이용금액은 해외 가맹점의 전표매입 지연 등으로 다음달 이용금액에 포함되어 적립될 수 있습니다.
* 이동통신요금 자동이체 추가 적립 대상 통신사는 SKT, KT, LG U+입니다.

서비스 제공 참고사항
1. 홈플러스 포인트 적립기준
- 홈플러스 이용금액 적립: 즉시 적립됨
- 홈플러스 이외 이용금액 적립 : 당월 1일~말일 사용금액에(승인시점 기준) 대해 익월 25일 적립됨( *휴일인 경우 익영업일 적립)
2. 홈플러스 포인트 적립 제외 기준
- 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론), 지방세납부(홈페이지, 창구납부 등 모든 지방세 납부 포함), 수도요금, 각종 수수료 및 이자, 선불카드(Gift카드 구매 포함) 충전금액, 포인트 사용금액, 홈플러스 상품권 구매 건, 당사 할인이 적용된 거래, 무이자할부(슬림할부 등 포함) 거래`},{title:`영화`,summary:`YES24, 인터파크 영화 예매 1,500원 할인`,detail:`YES24, 인터파크 영화 예매 할인
- YES24, 인터파크 사이트에서 영화예매 시 1매 1,500원 할인 (1회 2매까지)
- 예매 사이트별 일 1회, 월 2회, 연 6회 (통합 12회) 제공
* 모바일 웹이나 해당 예매 사이트의 앱을 통한 예매 시 서비스 제공이 되지 않습니다.
* 서비스 이용 직전월 해당카드로 일시불+할부 이용금액이 30만원 이상인 경우 서비스가 제공됩니다.
* 월 할인한도 및 할인적용 횟수는 승인시점 기준으로 산정됩니다.
* 신규 발급 회원에 대해서는 카드사용 등록월의 다음달(등록월+1개월)까지 전월 이용금액 기준과 무관하게 할인 서비스가 제공됩니다.

서비스 제공 참고사항
* 영화서비스 전월 실적 금액 기준
- 장·단기 카드대출/연회비/각종수수료/이자/기프트카드 구매금액/선불카드 충전금액/거래 취소금액을 제외한 거래시점(승인시점) 기준 1일~말일까지의 국내 일시불 및 할부 이용금액 기준입니다.
Powered by Froala Editor`},{title:`기타`,summary:`생활친화가맹점 잔돈할인 서비스`,detail:`생활친화가맹점 잔돈할인 서비스(Coin-Save 월 10회 제공)
- 자주 가는 생활친화가맹점에서 건당 2만원 이상 10만원 미만 결제 시, 결제건당 1천원 미만 잔돈을 할인해 드리는 서비스
예) 21,900원 결제 시 결제일에 21,000원 청구(900원 할인)
* 생활친화가맹점 : 음식점, 할인점(홈플러스 제외), 편의점, 병원(동물병원/요양병원 제외), 약국, 주요 커피&베이커리 (스타벅스/커피빈/던킨도너츠/까페베네/파리바게뜨/뚜레쥬르)
* 신한카드 가맹점 등록 기준으로 할인 제공

잔돈할인서비스 서비스 적용조건 안내
* 생활친화 가맹점에서 전월 카드이용 금액에 관계없이 2만원 이상 10만원 미만 결제하신 건은 잔돈할인 서비스가 우선 적용 (월 10회 한함)되며, 잔돈할인 서비스를 적용받으신 거래건은 포인트 서비스 제공 대상에서 제외됩니다.
* 잔돈할인 서비스 적용 횟수한도(월 10회) 초과 거래 건부터는 홈플러스 포인트를 0.5% 적립 해드립니다.
* 잔돈할인 서비스의 월 적용 횟수는 승인시점 기준으로 산정됩니다.
* 신한카드에서 제공하는 타 할인과 중복 제공되지 않습니다.
* 할부 결제시 원 거래금액 기준으로 적용됩니다. (최초 원 거래금액에 잔돈할인을 먼저 적용 후 할부 개월수에 따라 나누어 청구됩니다.)
* 결제 후 일부 금액 부분 취소 시 할인이 적용되지 않습니다.(단, 잔돈할인 월 제공 횟수는 복원됨)
* 온라인 할인점의 경우 온라인 업종으로 분류되어 서비스 대상에서 제외됩니다.
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 계약 체결 전 상품에 관한 상세한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2017.04.20) 이후 3년 이상 축소·폐지 없이 유지 됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나
- 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액에 대해서는 결제계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 당사 홈페이지/모바일 등에서 즉시결제 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
* 홈페이지 > 이용안내 > 신용카드이용안내 > 카드대금 결제방법
- 해외에서 카드 이용시(해외사이트 거래 포함) 거래금액에 국제브랜드사가 부과하는 수수료(Visa 1.0%)를 포함하여 미화로 환산된 금액이 카드사로 접수되며, 접수일의 신한은행 1회차 전신환매도율로 환산된 원화 이용금액에 카드사가 부과하는 해외서비스 이용수수료(신용0.18%, 체크0.2%)가 포함되어 최종 청구됩니다.
* 단, 국제브랜드사 수수료는 국제브랜드사 정책에 따라 변경될 수 있습니다.
- 세부 내용은 신한카드 홈페이지(www.shinhancard.com)를 참조하시기 바랍니다.
Powered by Froala Editor`}]},479:{sourceId:479,name:`마이 홈플러스 체크카드`,company:`신한카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:0,topTags:[`홈플러스포인트 0.6% 적립`],sections:[{title:`마트/편의점`,summary:`홈플러스포인트 0.6% 적립`,detail:`홈플러스 이용금액 적립
- 홈플러스 매장 내 결제 시 홈플러스 포인트 0.6% 적립
* 적립처: 홈플러스, 홈플러스 익스프레스, 홈플러스 인터넷 쇼핑몰

홈플러스 이외 이용금액 적립
- 전가맹점 홈플러스 포인트 0.1% 적립
* 해외 이용금액은 해외 가맹점의 전표매입 지연 등으로 다음달 이용금액에 포함되어 적립될 수 있습니다.

서비스 제공 참고사항
1. 홈플러스 포인트 적립기준
- 홈플러스 이용금액 적립: 즉시 적립됨
- 홈플러스 이외 이용금액 적립 : 당월 1일~말일 사용금액에(승인시점 기준) 대해 익월 25일 적립됨( *휴일인 경우 익영업일 적립)
2. 홈플러스 포인트 적립 제외 기준
- 연회비, 단기카드대출(현금서비스), 장기카드대출(카드론), 지방세납부(홈페이지, 창구납부 등 모든 지방세 납부 포함), 수도요금, 각종 수수료 및 이자, 선불카드(Gift카드 구매 포함) 충전금액, 포인트 사용금액, 홈플러스 상품권 구매 건, 당사 할인이 적용된 거래, 무이자할부(슬림할부 등 포함) 거래`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 계약 체결 전 상품에 관한 상세한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2017.04.20) 이후 3년 이상 축소·폐지 없이 유지 됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나
- 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액에 대해서는 결제계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 당사 홈페이지/모바일 등에서 즉시결제 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)
* 홈페이지 > 이용안내 > 신용카드이용안내 > 카드대금 결제방법
- 해외에서 카드 이용시(해외사이트 거래 포함) 거래금액에 국제브랜드사가 부과하는 수수료(Visa 1.0%)를 포함하여 미화로 환산된 금액이 카드사로 접수되며, 접수일의 신한은행 1회차 전신환매도율로 환산된 원화 이용금액에 카드사가 부과하는 해외서비스 이용수수료(신용0.18%, 체크0.2%)가 포함되어 최종 청구됩니다.
* 단, 국제브랜드사 수수료는 국제브랜드사 정책에 따라 변경될 수 있습니다.
- 세부 내용은 신한카드 홈페이지(www.shinhancard.com)를 참조하시기 바랍니다.
Powered by Froala Editor`}]},480:{sourceId:480,name:`카카오 T 하나카드`,company:`하나카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [22,000]원`,preMonthMoney:3e5,topTags:[`카카오T(택시,대리 등) 2천원 할인`,`주유소 60원/L 할인`,`KTX, SRT 5% 할인`],sections:[{title:`APP`,summary:`카카오 T 2천원 할인`,detail:`카카오 T 청구할인
- 카카오 T App.(택시, 블랙, 대리, 주차, 바이크 등)에 신용카드 등록 후 등록 된 카드로 카카오 T App. 자동 결제 시 할인
- 카카오 T 이용 후 현장(택시, 주차장 등) 결제 등 app 자동결제 이외 결제 금액 할인 제외
대상가맹점 할인액
지난달 이용실적
할인한도
카카오 T
5천원 이상 결제 시 2천원
30만원 이상 월3회
(월 6천원 한도)

60만원 이상 월 6회
(월 1만2천원 한도)

Powered by Froala Editor`},{title:`주유소`,summary:`주유소 리터당 60원 할인`,detail:`주유 청구할인
- LPG 충전소 제외
대상가맹점 할인액
지난달 이용실적
할인한도
SK에너지, GS 칼텍스, S-Oil, 현대오일뱅크
리터당 60원 할인 30만원 이상 월 1만원 한도

- 할인금액 산정방법 = 주유이용금액 / 기준유가 * 리터당 할인금액
- 주유이용금액을 기준유가로 나눈 값은 소수점 이하 절사 후 리터당 할인 제공
- 기준유가는 정유사 고시 리터당 휘발유 가격 기준(경유, 등유는 휘발유가로 환산하여 할인 적용)
Powered by Froala Editor`},{title:`기차`,summary:`철도(KTX/SRT포함) 5% 할인`,detail:`철도 청구할인
- 한국철도공사(코레일)/SRT 현장 및 공식 홈페이지, App.을 통한 결제 시 할인
- 승차권 판매대리점(여행사, 편의점)을 통한 결제 시 할인 제외
대상가맹점 할인액
지난달 이용실적
할인한도
철도(KTX/SRT 포함) 2천원 이상 결제 시
5% 할인 30만원 이상 월 1만원 한도

Powered by Froala Editor`},{title:`영화`,summary:`영화관 3천원 할인`,detail:`영화 청구할인
- 공식 홈페이지/ App./ 영화관 현장 티켓 결제 금액(상품권 제외)
대상가맹점 제공조건 할인금액 지난달 이용실적
할인한도
CGV, 메가박스, 롯데시네마 1만원 이상 결제 시 3천원 30만원 이상 월 2회
(월 6천원 한도)

Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공조건
[실적]
1) 지난달 이용실적 산정 조건
- 지난달 1일부터 말일까지의(승인시점 기준) 국내 및 해외 일시불/할부 이용금액 30만원/60만원 이상 시 서비스 제공
2) 지난달 이용실적 산정 제외 대상
- 국세, 지방세,공과금(인터넷/모바일앱/각종 간편결제를 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니등) 충전금액, 수도/전기요금, 아파트 관리비, 도시가스, 대학등록금, 초·중·고 학교납입금 매출금액 전체
3) 할부 이용건은 이용 월의 사용금액으로 전액 합산 처리
4) 서비스별 월 한도는 매달 1일부터 말일까지의 국내외 일시불/할부 원금 합계 금액을 기준으로 산정되며, 매출 취소 시 취소 접수된 월의 이용실적에서 차감
5) 교통요금, 통신요금, 해외 이용금액 등 무승인 매입의 경우 매출 접수 월의 이용실적 반영
6) 모든 가맹점은 비씨카드에 등록된 가맹점 업종 기준을 따릅니다.
[실적과 관계없이 서비스 제공하는 기간]
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드실적 30만원 미만 시에도 카드실적 30만원 기준으로 제공

해외결제 및 기타안내
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래 금액에 접수일의 KEB하나은행 최초고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(mastercard 1.0%)와 하나카드가 부과하는 해외서비스 수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
- 해외 이용 시 청구금액 산출 방법
* 해외 이용 시 청구금액 = (거래미화금액X전신환 매도율&sup1;)+국제브랜드수수료&sup2;+해외서비스수수료&sup3;
1. 전신환 매도율 : 접수일의 KEB하나은행 최초고시 전신환 매도율
2. 국제브랜드수수료 = (거래미화금액X국제브랜드이용수수료율(mastercard 1.0%))X전신환 매도율
3. 해외서비스수수료 = (거래미화금액X해외서비스수수료율(신용카드 0.2%))X전신환 매도율
- 해외가맹점에서 원화로 결제할 경우(DCC) 추가수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
- 해외원화결제서비스(DCC) 사전차단 서비스 이용 방법
* 콜센터, 홈페이지/모바일App(마이페이지>이용안심서비스>해외원화결제(DCC) 차단서비스)
- 결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
- 자동납부 업무 마감시간 이후 당사 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.
- 세부내용은 하나카드 홈페이지[고객센터-이용안내-결제안내] 및 모바일 앱[고객센터 탭] 참고

부가서비스 유지 및 변경 안내
- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 (2019년 07월 15일) 이후 3년 이상 축소·폐지없이 유지됩니다.
-…`}]},481:JSON.parse(`{"sourceId":481,"name":"카드의정석 댕댕냥이(강아지)","company":"우리카드","annualFeeText":"국내전용 [10,000]원 / 해외겸용 [12,000]원","preMonthMoney":300000,"topTags":["온라인쇼핑 10% 할인","공항라운지 무료 이용","동물병원 10% 할인"],"sections":[{"title":"온라인쇼핑","summary":"온라인 쇼핑 10% 청구할인","detail":"[온라인 쇼핑 할인의 정석]\\n온라인 쇼핑 10% 청구할인\\n- 인터넷 P/G, 인터넷 상거래 등 모든 온라인 업종\\n* 인터파크 펫 포함\\n\\n쇼핑할인의 정석 월 할인한도\\n구분 전월 국내 가맹점 이용금액\\n30만원 이상~70만원 미만\\n70만원 이상~120만원 미만\\n120만원 이상~\\n\\n온라인 4천원 8천원 16천원\\n오프라인 6천원 12천원 24천원\\n합계 1만원 2만원 4만원\\nPowered by Froala Editor"},{"title":"간편결제","summary":"4대 PAY 결제 시 5% 추가 청구할인","detail":"[온라인 쇼핑 할인의 정석]\\n온라인 업종 4대 PAY 결제 시 5% 추가 청구할인\\n- 4대 간편결제 : 삼성페이, 네이버페이, 카카오페이, PAYCO\\n- 전월 국내 가맹점 이용금액 30만원 이상 시 할인\\n- 추가 청구할인은 4대 간편결제에 본 카드를 등록하여 온라인에서 사용한 경우에 제공\\n- 온라인 업종 통합 할인한도 내에서 할인 적용\\n\\n쇼핑할인의 정석 월 할인한도\\n구분 전월 국내 가맹점 이용금액\\n30만원 이상~70만원 미만\\n70만원 이상~120만원 미만\\n120만원 이상~\\n\\n온라인 4천원 8천원 16천원\\n오프라인 6천원 12천원 24천원\\n합계 1만원 2만원 4만원\\nPowered by Froala Editor"},{"title":"동물병원","summary":"동물병원 10% 청구할인","detail":"[오프라인 쇼핑 할인의 정석]\\n동물병원 10% 청구할인\\n- 애완동물, 동물병원 업종 전체(반려동물 용품샵, 애견미용샵, 동물병원 등)\\n\\n쇼핑할인의 정석 월 할인한도\\n구분 전월 국내 가맹점 이용금액\\n30만원 이상~70만원 미만\\n70만원 이상~120만원 미만\\n120만원 이상~\\n\\n온라인 4천원 8천원 16천원\\n오프라인 6천원 12천원 24천원\\n합계 1만원 2만원 4만원\\nPowered by Froala Editor"},{"title":"쇼핑","summary":"백화점, 아울렛, 잡화 10% 청구할인","detail":"[오프라인 쇼핑 할인의 정석]\\n백화점, 아울렛, 잡화 10% 청구할인\\n- 백화점 : 롯데, 현대, 신세계\\n- 프리미엄 아울렛 : 롯데, 현대, 신세계사이먼\\n- 잡화: 올리브영, LOHB's, 시코르, 다이소\\n\\n쇼핑할인의 정석 월 할인한도\\n구분 전월 국내 가맹점 이용금액\\n30만원 이상~70만원 미만\\n70만원 이상~120만원 미만\\n120만원 이상~\\n\\n온라인 4천원 8천원 16천원\\n오프라인 6천원 12천원 24천원\\n합계 1만원 2만원 4만원"},{"title":"마트/편의점","summary":"대형할인점, 편의점 등 10% 청구할인","detail":"[오프라인 쇼핑 할인의 정석]\\n대형할인점, 편의점 등 10% 청구할인\\n- 대형할인점: 이마트(몰리스펫샵 포함), 홈플러스, 롯데마트, 메가마트, Y-MART(영암마트)\\n- 창고형 할인매장: 이마트 트레이더스(몰리스펫샵 포함), 롯데 VIC마켓, 이케아\\n- 슈퍼마켓: 이마트 에브리데이, 롯데슈퍼, 홈플러스 익스프레스, GS 수퍼마켓\\n- 편의점: CU, GS25, 이마트24\\n\\n쇼핑할인의 정석 월 할인한도\\n구분 전월 국내 가맹점 이용금액\\n30만원 이상~70만원 미만\\n70만원 이상~120만원 미만\\n120만원 이상~\\n\\n온라인 4천원 8천원 16천원\\n오프라인 6천원 12천원 24천원\\n합계 1만원 2만원 4만원\\nPowered by Froala Editor"},{"title":"해외이용","summary":"해외 이용금액 1% 청구할인","detail":"[해외 서비스의 정석]\\n해외 이용금액 1% 청구할인\\n- 대상 : 해외가맹점, 직구, 스마트폰 유료 앱(App) 등\\n- 전월 국내 가맹점 이용금액 30만원 이상 시 할인\\n- 이용횟수, 할인 한도 제한 없음\\n- 쇼핑할인의 정석 월 할인한도와 별도 제공\\n* 우리카드 전산상 해외 매출로 분류된 경우에 한하여 당사 매출표 접수일 기준으로 반영\\n* 스마트폰 유료 앱(App) 결제 시 T스토어 등 국내 결제는 제외\\n* 해외 결제 시 별도의 수수료가 발생할 수 있으며, 해당 내용은 '해외 이용 안내' 참조"},{"title":"공항라운지","summary":"국내외 공항라운지 무료 이용 서비스","detail":"[해외 서비스의 정석]\\n국내외 공항라운지 무료 이용 서비스(더 라운지 멤버스)\\n· 통합 월 1회, 연 2회 제공(본인 회원 한정)\\n· 이용방법\\n1. 구글/애플 앱스토어에서 더라운지멤버스(The Lounge Members) 앱 다운로드\\n2. 회원가입 ▶ 로그인 ▶ 카드등록 ▶ 라운지 이용권 받기\\n3. 라운지 안내데스크에 라운지 이용권과 여권, 당일 출발 항공권 제시\\n4. 라운지 무료 이용 가능여부 확인 후 입장\\n* 해당 서비스는 더라운지멤버스(The Lounge Members) 앱 설치 후 이용 가능\\n* 이용 가능 라운지 및 상세 이용방법은 더라운지멤버스 앱 또는 해당 홈페이지(www.theloungemembers.com) 참조\\n* 전월 국내 가맹점 이용금액 30만원 이상 시 무료 제공. 단, 카드수령 등록일로부터 다음달 말일까지는 국내 가맹점 30만원 이상 이용 시 그 다음날부터 무료 제공\\n* 본인 회원 1인 한정(가족카드 및 동반인 무료입장 불가)\\n* 라운지 이용권은 발급 후 24시간동안 유효하며, 기간 내 미사용 시 자동 취소(취소 후에는 다시 재발급 가능)\\n* 취소된 라운지 이용권은 사용 가능 횟수에서 차감되지 않음\\n* 문의처 : 더라운지멤버스 고객센터(82-2-2664-7436)\\nPowered by Froala Editor"},{"title":"주유소","summary":"주말 4대 주유소 리터당 60원 청구할인","detail":"[생활밀착 할인의 정석]\\n4대 주유소 주말 주유 시 리터당 60원 청구할인\\n- SK주유소, GS칼텍스, S-OIL, 현대오일뱅크 대상\\n- 전월 국내 가맹점 이용금액 30만원 이상 시 할인\\n- GS칼텍스 휘발유 공시가 기준\\n- 주유 매출건당 10만원, 통합 월 30만원 한도, LPG는 할인 제외\\n- 쇼핑 할인의 정석 월 할인한도와 별도 제공\\n- Two-in-One 결제서비스(체크매출) 이용 시 청구할인은 적용되지 않으며, 0.3% 캐시백이 대체 제공됨\\n* 할인금액 산정방법 = 주유 이용금액 X (리터당 할인금액 / GS칼텍스 휘발유 공시가)\\n(경유, 등유 등 기타 유종은 GS칼텍스 휘발유 공시가로 환산 적용)\\nPowered by Froala Editor"},{"title":"카페","summary":"스타벅스, 폴바셋 10% 청구할인","detail":"[생활밀착 할인의 정석]\\n스타벅스, 폴바셋 10% 청구할인\\n- 매출 건당 1천원까지, 통합 월 5천원까지 할인\\n- 쇼핑 할인의 정석 월 할인한도와 별도 제공\\n- 전월 국내 가맹점 이용금액 30만원 이상 시 할인\\n- Two-in-One 결제서비스(체크매출) 이용 시 청구할인은 적용되지 않으며, 0.3% 캐시백이 대체 제공됨\\n* 커피브랜드의 상품권, 선불카드 구입/충전 등의 이용금액은 할인 제외\\n* 백화점/대형할인점 내 매장, 미군부대 매장 제외\\nPowered by Froala Editor"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"할인 제공 시 유의사항\\n- 무이자할부 이용금액, 각종 세금, 대학교등록금, 아파트관리비, 상품권/선불카드 구입금액 및 충전금액 할인 제외\\n* 할인 및 제외 업종/가맹점은 우리카드 전산상 등록 기준임\\n- 전월 국내 가맹점 이용금액 30만원 이상 시 할인\\n- 온/오프라인 쇼핑 할인의 정석은 매출 건당 5만원까지 할인\\n- Two-in-One 결제서비스(체크매출) 이용 시 청구할인은 적용되지 않으며, 0.3% 캐시백이 대체 제공됨(온라인 업종 4대 PAY 결제 시 추가 캐시백 미제공)\\n\\nTwo-in-One 결제서비스\\n- 사전 지정한 금액 이하는 체크로 결제하고, 초과분은 신용으로 결제하는 서비스(우리카드 홈페이지 &rarr; MY &rarr; 이용한도 &rarr; 투인원결제 신청/해지)\\n\\n상품출시일 및 부가서비스 변경 안내\\n상품 출시일 : 2019년 8월 2일\\n- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 이후 3년 이상 축소·폐지 없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우\\n② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우\\n③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우\\n④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우\\n- 카드사가 부가서비스를 변경하는 경우 변경사유, 변경내용 등을 아래와 같은 방법으로 사유 발생 즉시 고지하여 드립니다. 다만 위 ④번 사유로 부가서비스를 변경하는 경우 변경일 6개월 이전부터 매월 고지하여 드립니다.\\n* 고지방법 : 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법\\n\\n실적 산정 방법 안내\\n- 전월실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내 가맹점 이용실적이며, 교통카드 이용금액 및 통신료 자동납부 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.\\n- 할인 받은 매출의 50%, 해외가맹점 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 수수료, 이자, 연회비, 무이자할부금액, 세금, 대학교 등록금, 선불카드/상품권 구입 및 충전금액은 전월실적에 포함되지 않습니다.\\n- 할인서비스 등 부가서비스의 월한도/횟수 제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서비스 제공은 거래(매입) 순서대로 적용됩니다.\\n- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다. 단, 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.\\n예) 1월 31일 이용건 취소 시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는…"}]}`),482:JSON.parse(`{"sourceId":482,"name":"카드의정석 댕댕냥이(고양이)","company":"우리카드","annualFeeText":"국내전용 [10,000]원 / 해외겸용 [12,000]원","preMonthMoney":300000,"topTags":["온라인쇼핑 10% 할인","공항라운지 무료 이용","동물병원 10% 할인"],"sections":[{"title":"온라인쇼핑","summary":"온라인 쇼핑 10% 청구할인","detail":"[온라인 쇼핑 할인의 정석]\\n온라인 쇼핑 10% 청구할인\\n- 인터넷 P/G, 인터넷 상거래 등 모든 온라인 업종\\n* 인터파크 펫 포함\\n\\n쇼핑할인의 정석 월 할인한도\\n구분 전월 국내 가맹점 이용금액\\n30만원 이상~70만원 미만\\n70만원 이상~120만원 미만\\n120만원 이상~\\n\\n온라인 4천원 8천원 16천원\\n오프라인 6천원 12천원 24천원\\n합계 1만원 2만원 4만원\\nPowered by Froala Editor"},{"title":"간편결제","summary":"4대 PAY 결제 시 5% 추가 청구할인","detail":"[온라인 쇼핑 할인의 정석]\\n온라인 업종 4대 PAY 결제 시 5% 추가 청구할인\\n- 4대 간편결제 : 삼성페이, 네이버페이, 카카오페이, PAYCO\\n- 전월 국내 가맹점 이용금액 30만원 이상 시 할인\\n- 추가 청구할인은 4대 간편결제에 본 카드를 등록하여 온라인에서 사용한 경우에 제공\\n- 온라인 업종 통합 할인한도 내에서 할인 적용\\n\\n쇼핑할인의 정석 월 할인한도\\n구분 전월 국내 가맹점 이용금액\\n30만원 이상~70만원 미만\\n70만원 이상~120만원 미만\\n120만원 이상~\\n\\n온라인 4천원 8천원 16천원\\n오프라인 6천원 12천원 24천원\\n합계 1만원 2만원 4만원\\nPowered by Froala Editor"},{"title":"동물병원","summary":"동물병원 10% 청구할인","detail":"[오프라인 쇼핑 할인의 정석]\\n동물병원 10% 청구할인\\n- 애완동물, 동물병원 업종 전체(반려동물 용품샵, 애견미용샵, 동물병원 등)\\n\\n쇼핑할인의 정석 월 할인한도\\n구분 전월 국내 가맹점 이용금액\\n30만원 이상~70만원 미만\\n70만원 이상~120만원 미만\\n120만원 이상~\\n\\n온라인 4천원 8천원 16천원\\n오프라인 6천원 12천원 24천원\\n합계 1만원 2만원 4만원\\nPowered by Froala Editor"},{"title":"쇼핑","summary":"백화점, 아울렛, 잡화 10% 청구할인","detail":"[오프라인 쇼핑 할인의 정석]\\n백화점, 아울렛, 잡화 10% 청구할인\\n- 백화점 : 롯데, 현대, 신세계\\n- 프리미엄 아울렛 : 롯데, 현대, 신세계사이먼\\n- 잡화: 올리브영, LOHB's, 시코르, 다이소\\n\\n쇼핑할인의 정석 월 할인한도\\n구분 전월 국내 가맹점 이용금액\\n30만원 이상~70만원 미만\\n70만원 이상~120만원 미만\\n120만원 이상~\\n\\n온라인 4천원 8천원 16천원\\n오프라인 6천원 12천원 24천원\\n합계 1만원 2만원 4만원"},{"title":"마트/편의점","summary":"대형할인점, 편의점 등 10% 청구할인","detail":"[오프라인 쇼핑 할인의 정석]\\n대형할인점, 편의점 등 10% 청구할인\\n- 대형할인점: 이마트(몰리스펫샵 포함), 홈플러스, 롯데마트, 메가마트, Y-MART(영암마트)\\n- 창고형 할인매장: 이마트 트레이더스(몰리스펫샵 포함), 롯데 VIC마켓, 이케아\\n- 슈퍼마켓: 이마트 에브리데이, 롯데슈퍼, 홈플러스 익스프레스, GS 수퍼마켓\\n- 편의점: CU, GS25, 이마트24\\n\\n쇼핑할인의 정석 월 할인한도\\n구분 전월 국내 가맹점 이용금액\\n30만원 이상~70만원 미만\\n70만원 이상~120만원 미만\\n120만원 이상~\\n\\n온라인 4천원 8천원 16천원\\n오프라인 6천원 12천원 24천원\\n합계 1만원 2만원 4만원\\nPowered by Froala Editor"},{"title":"해외이용","summary":"해외 이용금액 1% 청구할인","detail":"[해외 서비스의 정석]\\n해외 이용금액 1% 청구할인\\n- 대상 : 해외가맹점, 직구, 스마트폰 유료 앱(App) 등\\n- 전월 국내 가맹점 이용금액 30만원 이상 시 할인\\n- 이용횟수, 할인 한도 제한 없음\\n- 쇼핑할인의 정석 월 할인한도와 별도 제공\\n* 우리카드 전산상 해외 매출로 분류된 경우에 한하여 당사 매출표 접수일 기준으로 반영\\n* 스마트폰 유료 앱(App) 결제 시 T스토어 등 국내 결제는 제외\\n* 해외 결제 시 별도의 수수료가 발생할 수 있으며, 해당 내용은 '해외 이용 안내' 참조"},{"title":"공항라운지","summary":"국내외 공항라운지 무료 이용 서비스","detail":"[해외 서비스의 정석]\\n국내외 공항라운지 무료 이용 서비스(더 라운지 멤버스)\\n· 통합 월 1회, 연 2회 제공(본인 회원 한정)\\n· 이용방법\\n1. 구글/애플 앱스토어에서 더라운지멤버스(The Lounge Members) 앱 다운로드\\n2. 회원가입 ▶ 로그인 ▶ 카드등록 ▶ 라운지 이용권 받기\\n3. 라운지 안내데스크에 라운지 이용권과 여권, 당일 출발 항공권 제시\\n4. 라운지 무료 이용 가능여부 확인 후 입장\\n* 해당 서비스는 더라운지멤버스(The Lounge Members) 앱 설치 후 이용 가능\\n* 이용 가능 라운지 및 상세 이용방법은 더라운지멤버스 앱 또는 해당 홈페이지(www.theloungemembers.com) 참조\\n* 전월 국내 가맹점 이용금액 30만원 이상 시 무료 제공. 단, 카드수령 등록일로부터 다음달 말일까지는 국내 가맹점 30만원 이상 이용 시 그 다음날부터 무료 제공\\n* 본인 회원 1인 한정(가족카드 및 동반인 무료입장 불가)\\n* 라운지 이용권은 발급 후 24시간동안 유효하며, 기간 내 미사용 시 자동 취소(취소 후에는 다시 재발급 가능)\\n* 취소된 라운지 이용권은 사용 가능 횟수에서 차감되지 않음\\n* 문의처 : 더라운지멤버스 고객센터(82-2-2664-7436)\\nPowered by Froala Editor"},{"title":"주유소","summary":"주말 4대 주유소 리터당 60원 청구할인","detail":"[생활밀착 할인의 정석]\\n4대 주유소 주말 주유 시 리터당 60원 청구할인\\n- SK주유소, GS칼텍스, S-OIL, 현대오일뱅크 대상\\n- 전월 국내 가맹점 이용금액 30만원 이상 시 할인\\n- GS칼텍스 휘발유 공시가 기준\\n- 주유 매출건당 10만원, 통합 월 30만원 한도, LPG는 할인 제외\\n- 쇼핑 할인의 정석 월 할인한도와 별도 제공\\n- Two-in-One 결제서비스(체크매출) 이용 시 청구할인은 적용되지 않으며, 0.3% 캐시백이 대체 제공됨\\n* 할인금액 산정방법 = 주유 이용금액 X (리터당 할인금액 / GS칼텍스 휘발유 공시가)\\n(경유, 등유 등 기타 유종은 GS칼텍스 휘발유 공시가로 환산 적용)\\nPowered by Froala Editor"},{"title":"카페","summary":"스타벅스, 폴바셋 10% 청구할인","detail":"[생활밀착 할인의 정석]\\n스타벅스, 폴바셋 10% 청구할인\\n- 매출 건당 1천원까지, 통합 월 5천원까지 할인\\n- 쇼핑 할인의 정석 월 할인한도와 별도 제공\\n- 전월 국내 가맹점 이용금액 30만원 이상 시 할인\\n- Two-in-One 결제서비스(체크매출) 이용 시 청구할인은 적용되지 않으며, 0.3% 캐시백이 대체 제공됨\\n* 커피브랜드의 상품권, 선불카드 구입/충전 등의 이용금액은 할인 제외\\n* 백화점/대형할인점 내 매장, 미군부대 매장 제외\\nPowered by Froala Editor"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"할인 제공 시 유의사항\\n- 무이자할부 이용금액, 각종 세금, 대학교등록금, 아파트관리비, 상품권/선불카드 구입금액 및 충전금액 할인 제외\\n* 할인 및 제외 업종/가맹점은 우리카드 전산상 등록 기준임\\n- 전월 국내 가맹점 이용금액 30만원 이상 시 할인\\n- 온/오프라인 쇼핑 할인의 정석은 매출 건당 5만원까지 할인\\n- Two-in-One 결제서비스(체크매출) 이용 시 청구할인은 적용되지 않으며, 0.3% 캐시백이 대체 제공됨(온라인 업종 4대 PAY 결제 시 추가 캐시백 미제공)\\n\\nTwo-in-One 결제서비스\\n- 사전 지정한 금액 이하는 체크로 결제하고, 초과분은 신용으로 결제하는 서비스(우리카드 홈페이지 &rarr; MY &rarr; 이용한도 &rarr; 투인원결제 신청/해지)\\n\\n상품출시일 및 부가서비스 변경 안내\\n상품 출시일 : 2019년 8월 2일\\n- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 이후 3년 이상 축소·폐지 없이 유지됩니다.\\n- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우\\n② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우\\n③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우\\n④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우\\n- 카드사가 부가서비스를 변경하는 경우 변경사유, 변경내용 등을 아래와 같은 방법으로 사유 발생 즉시 고지하여 드립니다. 다만 위 ④번 사유로 부가서비스를 변경하는 경우 변경일 6개월 이전부터 매월 고지하여 드립니다.\\n* 고지방법 : 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법\\n\\n실적 산정 방법 안내\\n- 전월실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내 가맹점 이용실적이며, 교통카드 이용금액 및 통신료 자동납부 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.\\n- 할인 받은 매출의 50%, 해외가맹점 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 수수료, 이자, 연회비, 무이자할부금액, 세금, 대학교 등록금, 선불카드/상품권 구입 및 충전금액은 전월실적에 포함되지 않습니다.\\n- 할인서비스 등 부가서비스의 월한도/횟수 제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서비스 제공은 거래(매입) 순서대로 적용됩니다.\\n- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다. 단, 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.\\n예) 1월 31일 이용건 취소 시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는…"}]}`),483:JSON.parse(`{"sourceId":483,"name":"뉴타임카드","company":"SC제일은행","annualFeeText":"국내전용 [8,000]원 / 해외겸용 [10,000]원","preMonthMoney":300000,"topTags":["음식점 5% 할인","커피전문점 5% 할인","배달앱 5% 할인"],"sections":[{"title":"편의점","summary":"주요 편의점 및 제과점 5% 할인","detail":"[Time 할인 서비스]\\n주요 편의점 및 제과점 5% 할인\\n- 편의점: GS25, CU, 세븐일레븐, 미니스톱, 이마트24\\n- 제과점: 파리바게트, 뚜레쥬르\\n* 편의점 및 제과점 통합하여 1일 1회 제공\\n* 07:00 ~ 09:00 결제금액에 해당됨\\n\\n※ 타임카드 할인서비스는 전월 실적에 따른 월간 통합 할인 한도 이내에서 적용\\n※ 타임카드 할인서비스 대상 가맹점은 BC카드에 등록된 업종기준으로 분류되어 서비스 제공\\n※ 타임카드의 시간, 요일에 따라 제공되는 서비스는 BC카드의 매출승인시간을 기준으로 제공\\nPowered by Froala Editor"},{"title":"푸드","summary":"음식점 5% 할인","detail":"[Time 할인 서비스]\\n점심: 음식점 5% 할인\\n- 음식업종: 일반한식, 갈비전문점, 한정식, 스낵, 일식회집, 중국음식, 서양음식, 위탁급식업\\n* 음식점 할인: 1일 1회, 최소 5천원 이상 결제 시 제공\\n* 12:00 ~ 14:00 결제금액에 해당됨\\n\\n저녁: 음식점 5% 할인\\n&bull; 음식업종: 일반한식, 갈비전문점, 한정식, 스낵, 일식회집, 중국음식, 서양음식, 위탁급식업\\n* 음식점 할인: 1일 1회, 최소 5천원 이상 결제 시 제공\\n* 19:00 ~ 21:00 결제금액에 해당됨\\n\\n※ 타임카드 할인서비스는 전월 실적에 따른 월간 통합 할인 한도 이내에서 적용\\n※ 타임카드 할인서비스 대상 가맹점은 BC카드에 등록된 업종기준으로 분류되어 서비스 제공\\n※ 타임카드의 시간, 요일에 따라 제공되는 서비스는 BC카드의 매출승인시간을 기준으로 제공\\nPowered by Froala Editor"},{"title":"카페","summary":"커피전문점 5% 할인","detail":"[Time 할인 서비스]\\n커피전문점 5% 할인\\n- 커피전문점: 스타벅스, 투썸플레이스, 탐앤탐스, 커피빈, 엔제리너스, 할리스, 아티제, 폴 바셋, 이디야, 카페베네\\n* 커피 할인: 1일 1회 제공\\n* 스타벅스 사이렌 오더 결제건도 할인 혜택 적용\\n* 오프라인 매장 결제건에 한함\\n* 12:00 ~ 14:00 결제금액에 해당됨\\n* 상품권 및 기프트카드 구매/충전 금액은 제외\\n\\n※ 타임카드 할인서비스는 전월 실적에 따른 월간 통합 할인 한도 이내에서 적용\\n※ 타임카드 할인서비스 대상 가맹점은 BC카드에 등록된 업종기준으로 분류되어 서비스 제공\\n※ 타임카드의 시간, 요일에 따라 제공되는 서비스는 BC카드의 매출승인시간을 기준으로 제공\\nPowered by Froala Editor"},{"title":"드럭스토어","summary":"드러그스토어 5% 할인","detail":"[Time 할인 서비스]\\n드러그스토어 5% 할인\\n- 드러그스토어: LOHB&rsquo;s, 랄라블라, 부츠\\n* 19:00 ~ 21:00 결제금액에 해당되며, 오프라인 매장에 한함\\n\\n※ 타임카드 할인서비스는 전월 실적에 따른 월간 통합 할인 한도 이내에서 적용\\n※ 타임카드 할인서비스 대상 가맹점은 BC카드에 등록된 업종기준으로 분류되어 서비스 제공\\n※ 타임카드의 시간, 요일에 따라 제공되는 서비스는 BC카드의 매출승인시간을 기준으로 제공\\nPowered by Froala Editor"},{"title":"배달앱","summary":"배달앱 5% 할인","detail":"[Time 할인 서비스]\\n배달앱 5% 할인\\n- 배달앱: 배달의민족, 요기요, 배달통\\n* 배달앱 할인: 1일 1회, 최소 5천원 이상 결제 시 제공\\n* 22:00 ~ 00:00 결제금액에 해당됨\\n\\n※ 타임카드 할인서비스는 전월 실적에 따른 월간 통합 할인 한도 이내에서 적용\\n※ 타임카드 할인서비스 대상 가맹점은 BC카드에 등록된 업종기준으로 분류되어 서비스 제공\\n※ 타임카드의 시간, 요일에 따라 제공되는 서비스는 BC카드의 매출승인시간을 기준으로 제공\\nPowered by Froala Editor"},{"title":"온라인쇼핑","summary":"주요인터넷 쇼핑 5% 할인","detail":"[Time 할인 서비스]\\n주요인터넷 쇼핑 5% 할인\\n- 주요인터넷 쇼핑 : G마켓, 11번가, 옥션\\n* 22:00 ~ 00:00 결제금액에 해당됨\\n\\n※ 타임카드 할인서비스는 전월 실적에 따른 월간 통합 할인 한도 이내에서 적용\\n※ 타임카드 할인서비스 대상 가맹점은 BC카드에 등록된 업종기준으로 분류되어 서비스 제공\\n※ 타임카드의 시간, 요일에 따라 제공되는 서비스는 BC카드의 매출승인시간을 기준으로 제공\\nPowered by Froala Editor"},{"title":"대중교통","summary":"지하철 · 버스 5% 할인","detail":"[All day 서비스]\\n지하철 · 버스 5% 할인\\n- 지하철 · 대중교통 버스 할인 적용 (후불교통기능 선택 시 제공)\\n- 대중교통은 후불 교통기능을 통해 납부되는 지하철 · 버스 이용대금에 한하며 시외 · 고속버스· SRT· KTX 요금제외\\n* 버스 및 지하철의 각각 1개월 합산 이용 금액에 대해 5% 할인 적용\\n* 실제 카드 이용일이 아닌 이용대금 명세서 상 기재된 이용일 기준으로 할인 제공\\n\\n※ All day 할인서비스는 전월 실적에 따른 월간 통합 할인 한도 이내에서 적용\\n※ All day 할인서비스 대상 가맹점은 BC카드에 등록된 업종기준으로 분류되어 서비스 제공\\nPowered by Froala Editor"},{"title":"통신","summary":"이동통신요금(휴대폰) 5% 할인","detail":"[All day 서비스]\\n이동통신요금(휴대폰) 5% 할인\\n- 이동통신3사(SKT·KT·LG U+)의 이동통신요금 자동납부 결제 시 할인\\n* 1건 이상 이동통신요금 자동납부 결제 시 월 1회 최초 승인 건에 대해 할인 적용\\n\\n※ All day 할인서비스는 전월 실적에 따른 월간 통합 할인 한도 이내에서 적용\\n※ All day 할인서비스 대상 가맹점은 BC카드에 등록된 업종기준으로 분류되어 서비스 제공\\nPowered by Froala Editor"},{"title":"해외이용","summary":"해외 이용요금 5% 할인 (온라인 및 오프라인)","detail":"[All day 서비스]\\n해외 이용요금 5% 할인 (온라인 및 오프라인)\\n- 해외 사용분(해외 사이트 거래 포함)은 한국에서의 매입기준으로 할인 적용\\n\\n※ All day 할인서비스는 전월 실적에 따른 월간 통합 할인 한도 이내에서 적용\\n※ All day 할인서비스 대상 가맹점은 BC카드에 등록된 업종기준으로 분류되어 서비스 제공\\nPowered by Froala Editor"},{"title":"대형마트","summary":"3대 마트 5% 할인","detail":"[주말 & 공휴일 할인 서비스]\\n3대 마트 5% 할인\\n- 3대 마트(이마트, 홈플러스, 롯데마트) 오프라인 매장 할인\\n* 오프라인 매장만 할인 적용됨(온라인몰 및 앱 결제 제외)\\n* 이마트 트레이더스, 이마트에브리데이, 홈플러스익스프레스, 롯데 빅마켓, 롯데슈퍼 할인 제외\\n* 무이자 할부 이용금액은 할인 적용 제외\\n\\n※ 주말·공휴일 할인서비스는 전월 실적에 따른 월간 통합 할인 한도 이내에서 적용\\n※ 주말·공휴일 할인서비스 대상 가맹점은 BC카드에 등록된 업종기준으로 분류되어 서비스 제공\\n※ 주말·공휴일 할인서비스는 BC카드의 매출승인시간 및 요일을 기준으로 제공\\nPowered by Froala Editor"},{"title":"주유","summary":"S–Oil 리터당 60원 할인(LPG충전소 포함)","detail":"[주말 & 공휴일 할인 서비스]\\nS&ndash;Oil 리터당 60원 할인(LPG충전소 포함)\\n* 단, 주중에는 리터당 40원 할인\\n* 1일 1회/ 1회 주유금액 10만원 한도\\n* 등유, 경유, LPG 등은 해당업체 제공 휘발유가로 환산하여 적용\\n\\n※ 주말·공휴일 할인서비스는 전월 실적에 따른 월간 통합 할인 한도 이내에서 적용\\n※ 주말·공휴일 할인서비스 대상 가맹점은 BC카드에 등록된 업종기준으로 분류되어 서비스 제공\\n※ 주말·공휴일 할인서비스는 BC카드의 매출승인시간 및 요일을 기준으로 제공\\nPowered by Froala Editor"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"월간 통합 할인 한도\\n전월 이용실적 30만원 이상\\n50만원 미만\\n50만원 이상\\n70만원 미만\\n70만원 이상\\n월간 통합 할인 한도 1만원 2만원 3만원\\n* 할인은 청구할인 방식으로 적용\\n* 카드 수령월 및 익월까지는 1만원 할인 또는 전월 이용실적에 따른 할인 한도 중 높은 금액으로 적용\\n* 무이자 할부 건은 할인 적용 불가\\n* 유이자 할부 건은 최초 1회 차 청구 시 승인 금액 전체를 할인 대상에 적용\\n\\n전월 실적 산정 기준\\n- 전월 1일부터 말일까지 카드별 이용 금액 합산하여 적용.\\n* 국내 가맹점 이용실적(매출 승인일 기준), 교통카드 이용금액/통신료 자동이체금액(매출표 접수일 기준), 해외 매출(한국에서의 매입기준), 유이자 할부는 1회차 청구 시 승인 금액 전체를 전월 실적으로 인정\\n\\n전월 실적 제외 항목\\n- 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료(해외사용 수수료 포함), 각종 세금(국세 및 지방세 납부액 등), 고용산재보험 및 장애인 고용부담금 납부금액, 상품권/기프트카드 충전·구매 금액, 포인트 사용금액, 각종 등록금(대학, 초, 중, 고), 각종 보험료(4대보험 및 개인보험 등), 각종 공과금 및 공공요금(도시가스, 수도/전기요금 등), 과태료 납부액, 매출취소 금액, 무이자할부, 교통요금(택시,시외·고속버스, SRT, KTX, 고속도로통행료 등), 아파트관리비\\n- 매출 취소 발생 시 취소매출표 접수월 이용 실적에서 차감\\n- 가족카드는 별도의 카드로 간주하며, 각각 전월실적 산정 후 서비스 제공\\n\\n서비스 유의사항\\n- 카드 사용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시(2019.xx.xx) 이후 3년 이상 축소, 폐지 없이 유지됩니다.\\n- 상기에도 불구하고 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융 환경 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지하여 드립니다.\\n[개별고지 방법] 이용대금명세서, 우편, 이메일, 휴대폰 문자메시지 중 하나\\n- 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액에 대해서는 결제계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.\\n- 자동납부 업무 마감시간 이후 SC제일은행 홈페이지에서 즉시결제 또는 가상계좌 입금 (송금납부)을 통해 당일 결제가 가능합니다. (…"}]}`),484:JSON.parse(`{"sourceId":484,"name":"탄탄대로 Biz 티타늄카드","company":"KB국민카드","annualFeeText":"국내전용 [40,000]원 / 해외겸용 [40,000]원","preMonthMoney":400000,"topTags":["SK, GS칼텍스 최대 120점/L 적립","3대 대형할인점 15% 적립","6대 온라인쇼핑몰 15% 적립"],"sections":[{"title":"주유","summary":"SK, GS칼텍스 주유소 리터당 최대 120점 포인트리 적립","detail":"[Biz Favorite 서비스] 안녕\\nSK, GS칼텍스 주유소 리터당 최대 120점 포인트리 적립\\n- SK주유소(충전소), GS칼텍스 주유소(충전소) 리터당 110점~120점 포인트리 적립\\n- 기준유가: 제휴사별 본사 고시 휘발유가 기준\\n- 경유, 등유, LPG는 휘발유가로 환산하여 적립률 적용\\n전월 이용실적\\n적립 포인트리 적립대상 이용금액\\n1구간(40만원 이상) 110점/L 월 20만원 주유\\n이용금액까지\\n\\n2구간(80만원 이상)\\n120점/L\\n월 30만원 주유\\n이용금액까지\\n\\n· Biz Favorite 서비스는 전월 이용실적 40만원 이상 시 제공됩니다.\\n* 최초 카드 사용등록일로부터 다음 달 말일까지 KB국민 탄탄대로 Biz 티타늄카드 이용실적이 없는 경우에도 Biz Favorite 서비스 월 통합 적립 한도 1구간(40만원 이상)에 해당하는 서비스가 제공됩니다.\\n· Biz Favorite 서비스는 이용 건당 1만원 이상 시 적립 제공됩니다.\\nPowered by Froala Editor"},{"title":"대형마트","summary":"3대 대형할인점, 하나로식자재매장 15% 포인트리 적립","detail":"[Biz Favorite 서비스]\\n3대 대형할인점(이마트, 홈플러스, 롯데마트), 하나로식자재매장 15% 포인트리 적립\\n- 3대 대형할인점 및 하나로식자재매장의 온라인쇼핑몰, 건물 내 임대매장 이용금액 및 상품권 구매금액 적립제외\\n- SSM(이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼) 이용금액 적립제외\\n포인트리\\n적립률\\n전월 이용실적별 포인트리 적립한도\\n1구간 (40만원 이상) 2구간 (80만원 이상)\\n\\n15% 적립\\n1만 5천점\\n2만점\\n\\n· Biz Favorite 서비스는 전월 이용실적 40만원 이상 시 제공됩니다.\\n* 최초 카드 사용등록일로부터 다음 달 말일까지 KB국민 탄탄대로 Biz 티타늄카드 이용실적이 없는 경우에도 Biz Favorite 서비스 월 통합 적립 한도 1구간(40만원 이상)에 해당하는 서비스가 제공됩니다.\\n· Biz Favorite 서비스는 이용 건당 1만원 이상 시 적립 제공됩니다.\\nPowered by Froala Editor"},{"title":"온라인쇼핑","summary":"6대 인터넷쇼핑몰 15% 포인트리 적립","detail":"[Biz Favorite 서비스]\\n6대 인터넷쇼핑몰(G마켓, 옥션, 11번가, 인터파크, 롯데닷컴, 신세계몰) 15% 포인트리 적립\\n- 상품권 및 선불카드 구입/충전금액 적립제외\\n- 온라인 쇼핑몰 내 이용권, 여행, 항공권, 티켓, 도서 이용금액 적립제외\\n포인트리\\n적립률\\n전월 이용실적별 포인트리 적립한도\\n1구간 (40만원 이상) 2구간 (80만원 이상)\\n\\n15% 적립\\n1만 5천점\\n2만점\\n\\n· Biz Favorite 서비스는 전월 이용실적 40만원 이상 시 제공됩니다.\\n* 최초 카드 사용등록일로부터 다음 달 말일까지 KB국민 탄탄대로 Biz 티타늄카드 이용실적이 없는 경우에도 Biz Favorite 서비스 월 통합 적립 한도 1구간(40만원 이상)에 해당하는 서비스가 제공됩니다.\\n· Biz Favorite 서비스는 이용 건당 1만원 이상 시 적립 제공됩니다.\\nPowered by Froala Editor"},{"title":"공과금","summary":"4대 사회보험/통신/전기·수도요금 10% 적립","detail":"[Biz Basic 서비스]\\n4대 사회보험/통신/전기·수도요금 (통합 월 적립한도: 1만점)\\n- 4대 사회보험(건강, 고용, 산재, 국민연금) 납부금액 10% 포인트리 적립\\n- 통신요금 납부금액 10% 포인트리 적립\\n* 전화요금, 케이블TV, 인터넷이용료 업종(휴대전화, 유선전화, 국제전화, 인터넷전화, IPTV)\\n- 전기수도요금 납부금액 10% 포인트리 적립\\n\\n· KB국민 탄탄대로 Biz Basic 서비스는 전월 이용실적 40만원 이상 시 제공됩니다.\\n· 최초 카드 사용등록일로부터 다음 달 말일까지 KB국민 탄탄대로 Biz 티타늄카드 이용실적이 없는 경우에도 Biz Basic 서비스가 제공됩니다.\\nPowered by Froala Editor"},{"title":"적립","summary":"가맹점 운영지원, 온라인몰 10% 적립","detail":"[Biz Basic 서비스]\\n가맹점 운영지원(통합 월 적립한도: 1만점)\\n- 정수기렌탈료 자동납부시 10% 포인트리 적립(자동납부건에 한해 적용)\\n* 정수기 렌탈업체: 코웨이, 청호나이스, SK매직\\n- 보안경비 및 용역서비스 업종 10% 포인트리 적립\\n* 보안경비업종: 보안경비업체 등\\n* 용역서비스 업종: 청소대행, 방역 등\\n(해당 적립 서비스는 KB국민카드의 가맹점 업종코드 분류기반으로 적용되며, 인터넷결제(PG)를 통한 이용금액은 적립 제외됩니다.)\\n- 문구 및 사무용기기 업종 10% 포인트리 적립\\n* 문방구점 업종\\n* 사무용기기, 사무용기기 수리업종: 복사기, OA기기 등 판매 및 수리업종\\n(해당 적립 서비스는 KB국민카드의 가맹점 업종코드 분류기반으로 적용되며, 인터넷결제(PG)를 통한이용금액은 적립 제외됩니다.)\\n\\n온라인몰 서비스(통합 월 적립한도: 1만점)\\n- SK행복스토어 이용금액 10% 포인트리 적립\\n* SK행복스토어란? SK계열사인 앰앤서비스㈜에서 운영하는 B2B중개 플랫폼으로 SK그룹사, 임직원에게 제공되는 혜택을 B2B가맹점·사업자에게 제공하는 온라인몰(가전제품 등의 상품을 우대가로 제공)\\n* SK행복스토어 홈페이지 > www.skhappystore.co.kr(홈페이지 접속 > 사업자번호로 회원가입 > 로그인)\\n- 플러스 O2O 이용금액 10% 포인트리 적립\\n* 플러스 O2O란? KB국민 앱카드(Kmotion)에서 카테고리별 O2O 생활편의 서비스를 만나실수 있는 서비스입니다.\\n* KB국민 탄탄대로 Biz 티타늄카드로 KB국민 앱카드(Kmotion) > 플러스 O2O메뉴를 통해 이용한 금액의 10% 포인트리가 적립됩니다.\\n* 플러스O2O 입점 업체 기준으로 서비스 제공\\n\\n· KB국민 탄탄대로 Biz Basic 서비스는 전월 이용실적 40만원 이상 시 제공됩니다.\\n· 최초 카드 사용등록일로부터 다음 달 말일까지 KB국민 탄탄대로 Biz 티타늄카드 이용실적이 없는 경우에도 Biz Basic 서비스가 제공됩니다.\\nPowered by Froala Editor"},{"title":"생활","summary":"마이비즈 서비스","detail":"[Biz Basic 서비스]\\n마이비즈 서비스\\n- KB국민 탄탄대로 Biz 티타늄카드에는 비즈플레이가 제공하는 편리한 사업지원서비스가 포함되어 있습니다.\\n* 마이비즈 서비스는 KB국민 탄탄대로 Biz 티타늄카드 발급 시에만 이용가능하며, 전월 실적 조건이 없습니다.\\n* 마이비즈 서비스는 비즈플레이와 별도 제휴하여 제공하는 무료서비스입니다.\\n- 전자세금계산서 발행, 전자세금계산서 건별/대량/수정발행 및 무제한 무료제공(단, 별도 전자세금계산서용 공인인증서 필요)\\n- 세금신고 지원: KB국민카드 이용 가맹점의 과세유형, 과세정보, 부가가치세액 자동분류 및 부가세 신고를 위한 신용카드 사용내역 조회 및 환급예상액 제공, 국세청 세금신고용 전자파일 자동 생성\\n* 마이비즈 홈페이지 www.kbmybiz.com(마이비즈 이용관련 비즈플레이 고객센터 1577-3561)\\n* 서비스이용: 메인화면 &lsquo;최초방문 회원인증&rsquo; >사업자번호, 카드번호입력 및 서비스 이용동의 >비밀번호 설정 및 회원인증 > 회원인증 및 설정완료 >로그인\\n\\n· KB국민 탄탄대로 Biz Basic 서비스는 전월 이용실적 40만원 이상 시 제공됩니다.\\n· 최초 카드 사용등록일로부터 다음 달 말일까지 KB국민 탄탄대로 Biz 티타늄카드 이용실적이 없는 경우에도 Biz Basic 서비스가 제공됩니다.\\nPowered by Froala Editor"},{"title":"프리미엄","summary":"Biz 티타늄 서비스","detail":"Biz 티타늄 서비스\\n- Biz 티타늄 서비스는 공항/호텔 발레파킹, 공항 라운지에서 제공합니다.\\n- 티타늄 서비스는 전월 이용실적 30만원 이상 시 제공되며, 실적 유예 기간이 제공되지 않습니다.(카드발급 후 전월 이용실적 조건 충족 시 서비스 제공)\\n- KB국민 탄탄대로 Biz 티타늄카드 Master 브랜드 발급 시 마스터 브랜드의 티타늄 서비스(공항라운지, F&B, 국내면세점 할인 등)가 추가로 제공됩니다.\\n* 티타늄 서비스의 자세한 내용은 별도 안내장(K-WORLD, Master), 당사 고객센터 1588-1688, KB국민카드 홈페이지 www.kbcard.com, 마스터카드 홈페이지 www.mastercard.com를 참고하여 주시기 바랍니다.\\nPowered by Froala Editor"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"※해당카드 발급중단 되었습니다.\\n\\n적립 서비스 제외 대상\\n- 무이자할부 이용금액, 상품권 및 선불카드 구입·충전 금액\\n\\n이용실적기준\\n- 전월 1일 ~ 말일(승인시점 기준) KB국민 탄탄대로 Biz 티타늄카드 일시불 및 할부 승인(이용)금액(해외이용금액은 전월 1일~말일까지 일시불 매입완료 기준)\\n\\n이용실적 제외 대상\\n- KB국민 탄탄대로 Biz 티타늄카드로 &lsquo;Biz Favorite&rsquo; 서비스 받은 이용건(해당 매출 전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 아파트관리비, 정부지원금, 대학\\n(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전금액, 무승인전표(교통요금, 자판기, 터널 통행료, 항공기 이용 등), 취소금액\\n\\n포인트리 적립 확인사항\\n- KB국민 탄탄대로 Biz 티타늄카드 서비스는 KB국민카드 업종분류 기준, 지정 업종에 한하여 제공됩니다.\\n- KB국민 탄탄대로 Biz 티타늄카드의 포인트리 적립은 해당 이용분의 신용카드 결제일 다음 영업일에 적립되며, 연체시에는 일부 사용이 제한됩니다.\\n- 카드 사용 후 취소할 경우 취소금액 적립분만큼 차감됩니다.\\n- 적립 시점 기준 60개월이 경과한 포인트리는 적립순서에 따라 월 단위로 소멸됩니다.\\n\\n기타\\n- KB국민 탄탄대로 Biz 티타늄카드는 본인회원 기준으로 월간 적립한도가 제공되며, 적립한도는 매월 1일~말일까지(승인시점 기준)입니다.\\n- 전표 매입순서대로 월간 한도 내 적립이 적용되며 잔여한도는 이월되지 않습니다.\\n- 적립 받은 이용 건을 취소할 경우 전표가 실시간 접수되지 않아 적립 한도가 즉시 복원되지 않을 수 있습니다.\\n- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의 (KB국민은행)최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(K-WORLD(JCB타입) 1.0%, Master 1.0%)와 KB국민카드가 부과하는 해외서비스 수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.\\n\\n해외 이용 시 청구금액 산출방법\\n- 해외 이용 시 청구금액=(거래미화금액 * 전신환 매도율&sup1;)+국제브랜드 수수료&sup2;+ 해외서비스 수수료&sup3;\\n1. 전신환 매도율: 접수일의 KB국민은행 최초고시 전신환매도율\\n2. 국제브랜드수수료 = (거래미화금액 * 국제브랜드 이용수수료율) * 전신환 매도율\\n3. 해외서비스수수료 = (거래미화금액 * 해외서비스 수수료율) * 전신환매도율\\n* K-WORLD(JCB타입) 브랜드는 2019.12.31까지 해외에서 일시불 및 할부 이용 시 국제브랜드 수수료가 0.5% 할인됩니다. (단, 해외 이용 단기대출서비스(현금서비스)는 할인 제외)\\n* 해당 내용은 해외원화결제서비스(DCC)수수료가 없는 경우이며, 해외원화결제서비스(DCC)이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.\\n\\n부가서비스 변경안내\\n- 카드 이용…"}]}`),485:{sourceId:485,name:`탄탄대로 올쇼핑 티타늄카드`,company:`KB국민카드`,annualFeeText:`국내전용 [30,000]원 / 해외겸용 [30,000]원`,preMonthMoney:4e5,topTags:[`대형마트 10% 할인`,`도시가스 10% 할인`,`커피 5% 할인`],sections:[{title:`대형마트`,summary:`대형마트 10% 청구할인`,detail:`[쇼핑영역]
대형마트 10% 청구할인
- 대형마트 : 이마트, 롯데마트, 홈플러스
* 온라인 쇼핑몰, 상품권 구매 및 건물 내 입점매장, SSM(이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼) 이용금액은 서비스 제외

쇼핑영역 통합할인한도 : 월 2만원 ~ 5만원
Powered by Froala Editor`},{title:`쇼핑`,summary:`홈쇼핑, 온라인쇼핑몰, 인터넷면세점, 가전제품업종 10% 청구할인`,detail:`[쇼핑 영역]
홈쇼핑 10% 청구할인
- 홈쇼핑 : GS, CJ, 현대
* 온라인 쇼핑몰, 상품권 구매 이용금액은 서비스 제외

온라인 쇼핑몰 10% 청구할인
- 온라인 쇼핑몰 : G마켓, 옥션, 11번가
* 온라인 쇼핑몰 내 상품권, 여행, 항공권, 티켓, 도서 이용금액은 서비스 제외

인터넷 면세점 10% 청구할인
- 인터넷 면세점 : 롯데, 신라

가전제품 업종 10% 청구할인
- 가전제품 업종

쇼핑영역 통합할인한도 : 월 2만원 ~ 5만원
Powered by Froala Editor`},{title:`통신`,summary:`통신요금 10% 청구할인`,detail:`[자동납부영역]
통신요금 10% 청구할인
- 통신요금 : 3대 통신사(SKT, KT Olleh, LG U+) 자동납부 통신요금(이동통신요금, 유선전화, 인터넷 결합상품 포함)
* 알뜰폰은 서비스 제외

자동납부영역 통합할인한도 : 월 1만원 ~ 2만원
자동납부 영역 할인서비스는 해당 자동납부 등록 시에만 서비스가 제공됩니다.
Powered by Froala Editor`},{title:`공과금`,summary:`아파트관리비, 도시가스요금 10% 청구할인`,detail:`[자동납부영역]
아파트관리비 10% 청구할인
* 당사를 통해 조회 가능한 아파트에 한해 자동납부 등록 가능 (전용고객센터 1577-9900)

도시가스요금 10% 청구할인
* 일부 도시가스사의 경우 자동납부 등록이 제한될 수 있으므로 신청 전 해당 도시가스사를 통해 확인 요망
* 아파트관리비, 도시가스 자동납부 관련 세부내용은 &lsquo;홈페이지 www.kbcard.com &rarr;서비스&rarr; 및 고객센터 1588-1688을 통해 확인하시기 바랍니다.

자동납부영역 통합할인한도 : 월 1만원 ~ 2만원
자동납부 영역 할인서비스는 해당 자동납부 등록 시에만 서비스가 제공됩니다.
Powered by Froala Editor`},{title:`편의점`,summary:`편의점 5% 청구할인`,detail:`[생활영역]
편의점 5% 청구할인
- 편의점 : CU, GS25

생활영역 통합할인한도 : 월 1만원
Powered by Froala Editor`},{title:`카페`,summary:`커피 업종 5% 청구할인`,detail:`[생활영역]
커피 업종 5% 청구할인
- 커피 업종
* 상품권(각종 지류 포함) 구입 및 선불식 충전카드 이용금액은 서비스 제외
* 백화점,대형마트 등에 입점한 일부 가맹점의 경우 할인대상에서 제외될 수 있음

생활영역 통합할인한도 : 월 1만원
Powered by Froala Editor`},{title:`주유`,summary:`주유 리터당 100원 청구할인`,detail:`[생활영역]
주유 리터당 100원 청구할인
- 주유 : SK, GS칼텍스(충전소 포함)
* 할인금액 산정방법 = 주유이용금액 X 리터당할인금액(100원) &divide; 기준유가
* 기준유가 : 제휴사별 본사 고시 휘발유가 기준(경유, 등유, LPG는 휘발유가로 환산하여 할인 적용)

생활영역 통합할인한도 : 월 1만원
Powered by Froala Editor`},{title:`프리미엄`,summary:`올쇼핑 티타늄 서비스`,detail:`올쇼핑 티타늄 서비스
- 올쇼핑 티타늄 서비스는 공항/호텔 발레파킹, 공항 라운지에서 제공됩니다.
- 티타늄 서비스는 전월 이용실적 30만원 이상 시 제공되며, 실적유예기간이 제공되지 않습니다. (카드발급 후 전월 이용실적 조건 충족 시 서비스 제공)
- KB국민탄탄대로올쇼핑티타늄카드 Master브랜드발급시Master브랜드의 티타늄서비스(공항라운지,F&B,국내면세점할인등)가 추가로 제공됩니다.
- 티타늄 서비스의 자세한 내용은 별도 안내장, 당사 고객센터 1588-1688, KB국민카드 홈페이지 www.kbcard.com, 마스터카드 홈페이지 www.mastercard.com을 참고하여 주시기 바랍니다.
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`탄탄대로 올쇼핑 티타늄카드 할인 서비스
- KB국민 탄탄대로 올쇼핑 티타늄카드 할인 서비스는 전월 이용실적 40만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.
- 최초 카드 사용 등록일로부터 다음달 말일(실적 유예기간)까지 &lsquo;KB국민 탄탄대로 올쇼핑 티타늄카드 &rsquo; 실적이 없는 경우에도 &ldquo;40만원 이상&rdquo; 서비스가 제공됩니다. (단, 티타늄서비스 제외)
- 자동납부 영역 할인서비스는 해당 자동납부 등록 시에만 서비스가 제공됩니다.
- 전월 이용실적에 따라 제공되는 할인한도는 서비스 영역별(쇼핑영역,자동납부영역,생활영역) 통합할인한도가 적용됩니다.

탄탄대로 올쇼핑 통합할인 한도
구분 세부내용 전월 이용실적에 따른 영역별 통합할인한도 할인율
40만원
80만원 150만원

쇼핑 영역 대형마트
2만원 3만원 5만원 10%
홈쇼핑

온라인 쇼핑몰
인터넷 면세점
가전제품 업종
자동납부 영역 통신요금
1만원 1만 5천원 2만원 10%
아파트관리비
도시가스
생활 영역 편의점 1만원 5%
커피업종
주유(SK, GS) 100원/L
Premium(티타늄) 호텔 발레파킹, 공항라운지 등
전월 30만원 이상 시 제공 -

할인 서비스 제외 대상
- 무이자할부 이용금액, 상품권 및 선불카드 구입ㆍ충전금액

이용실적 기준
- 전월1일~말일(승인시점기준)KB국민탄탄대로올쇼핑티타늄카드일시불및할부승인(이용)금액 (해외이용금액은 전월 1일 ~ 말일까지 일시불 매입 완료 기준)

이용실적 제외 대상
- KB국민 탄탄대로 올쇼핑 티타늄카드로 &lsquo;쇼핑영역, 자동납부영역&rsquo; 할인서비스 받은 이용 건(해당 매출 전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 아파트관리비, 정부지원금, 초ㆍ중ㆍ고등(국ㆍ공립) 학교납입금, 대학(대학원) 등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입ㆍ충전금액, 교통요금, 무승인전표(자판기, 터널통행료, 항공기내 이용 등), 취소금액

기타
- KB국민 탄탄대로 올쇼핑 티타늄카드 서비스는 KB국민카드 업종분류 기준, 지정 업종에 한하여 제공됩니다.
- KB국민 탄탄대로 올쇼핑 티타늄카드 할인 서비스 대상업종은 해당 가맹점 사업자번호로 당사 영업점 및 고객센터 1588-1688, KB국민은행 영업점을 통해 확인이 가능합니다.
- KB국민 탄탄대로 올쇼핑 티타늄카드는 본인회원 기준으로 월간 할인한도가 제공되며, 할인한도 산정 기준은 매월 1일~말일까지(승인시점 기준)입니다.
- 이용 순서대로 월간 한도 내 할인이 적용되며 잔여한도는 이월되지 않습니다.
- 할인 받은 이용 건을 취소할 경우 전표가 실시간 접수되지 않아 할인한도가 즉시 복원되지 않을 수 있습니다.
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행)최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(K-WORLD(JCB타입) 1%, Master 1%)와 KB국민카드가 부과하는…`}]},486:{sourceId:486,name:`CJ ONE 우리카드 체크`,company:`우리카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:2e5,topTags:[`올리브영 3천원 캐시백`,`CGV 3천원 캐시백`,`인천공항라운지 무료 이용서비스`],sections:[{title:`쇼핑`,summary:`올리브영 3천원 캐시백`,detail:`올리브영 3천원 캐시백
- 1.5만원 이상 결제 시 3천원 캐시백
- 통합 일 1회, 월 6천원 한도
- 캐시백 금액은 월간 통합 캐시백 한도 내에서 제공
- 상품권 구매금액, 기프트카드·선불카드 구매/충전금액은 캐시백 제외
Powered by Froala Editor`},{title:`영화`,summary:`CGV 3천원 캐시백`,detail:`CGV 3천원 캐시백
- 1.5만원 이상 결제 시 3천원 캐시백
- CGV 사이트/앱 결제 또는 현장 결제 限 (매점 포함)
- 통합 일 1회, 월 6천원 한도
- 캐시백 금액은 월간 통합 캐시백 한도 내에서 제공
- 상품권 구매금액, 기프트카드·선불카드 구매/충전금액은 캐시백 제외
Powered by Froala Editor`},{title:`베이커리`,summary:`뚜레쥬르 3천원 캐시백`,detail:`뚜레쥬르 3천원 캐시백
- 1.5만원 이상 결제 시 3천원 캐시백
- 통합 일 1회, 월 6천원 한도
- 캐시백 금액은 월간 통합 캐시백 한도 내에서 제공
- 상품권 구매금액, 기프트카드·선불카드 구매/충전금액은 캐시백 제외
Powered by Froala Editor`},{title:`대중교통`,summary:`버스, 지하철 3천원 캐시백`,detail:`버스, 지하철 3천원 캐시백
- 후불교통카드로 버스, 지하철 합산 이용금액 7만원 이상 시 3천원 캐시백
- 통합 월 1회
- 캐시백 금액은 월간 통합 캐시백 한도 내에서 제공
* 대중교통은 후불교통요금 (명세서에 &lsquo;교통-버스&rsquo;, &lsquo;교통-지하철&rsquo;로 표시되는 매출)에 한하며 고속버스, 공항버스, 공항철도(직통열차)는 대상 제외
Powered by Froala Editor`},{title:`공항라운지`,summary:`인천공항 라운지 무료이용 서비스`,detail:`인천공항 라운지 무료이용 서비스
- 인천공항 라운지 : 마티나(제1터미널, 제2터미널), 스카이허브(제1터미널), SPC(제2터미널)
* 마티나골드는 제공 불가
- 통합 월 1회, 연 2회 제공(국제선 탑승 시 이용가능)
- 전월 국내 가맹점 이용금액 30만원 이상 시 제공
* 전월 국내 가맹점 이용금액 산정 시 할인 받은 국내매출도 포함 됩니다.
* 해당 서비스는 카드를 수령하신 달에는 제공되지 않으며 그 다음달부터 서비스 조건 충족 시 제공 됩니다.

※ 본 상품은 해외브랜드 발급 시 선택하신 브랜드에 따라 MasterCard Platinum 서비스가 제공되며, 별도의 국제브랜드사 서비스 안내장을 참조하시기 바랍니다.
※ 국제브랜드사에서 제공하는 서비스는 우리카드 홈페이지(www.wooricard.com) 또는 국제 브랜드사 홈페이지(www.mastercard.com/kr)를 참조하시기 바랍니다.
※ 서비스 이용 전 세부내용과 유의사항을 확인하시기 바랍니다.
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`통합 캐시백 한도

전월 국내 가맹점
이용금액
20만원 이상
50만원 미만
50만원 이상
70만원 미만
70만원 이상
캐시백 한도 8천원 18천원 21천원

캐시백 조건 및 유의사항
- 전월 이용 실적 20만원 이상 이용 시 제공
- 캐시백 업종 및 가맹점은 우리카드 전산 상 등록 기준
- 캐시백 금액은 우리카드 매출표 접수일(승인일로부터 2~3영업일 이내, 가맹점에 따라 상이)에 결제계좌로 입금.(단, 해외이용금액 캐시백은 해당 카드 결제일에 결제계좌로 입금됨)
- 횟수제한 서비스는 이용순서대로 캐시백 적용됨(단, 하루에 동일한 가맹점에서 복수 결제 시 큰 금액이 우선 캐시백 적용됨)

부가서비스 안내
- 카드 이용 시 제공되는 포인트 및 캐시백 혜택 등의 부가서비스는 카드 신규출시 (2019년 8월 27일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
- 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
- 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자 메시지 서비스 중 1가지
이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월
개별고지 해드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 중 하나

실적 산정 방법 안내
- 전월실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내 가맹점 이용실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- 상품권 구매금액, 기프트카드·선불카드 구매/충전금액, 국세/지방세/공과금, 대학(대학원) 등록금, 아파트관리비, 단기카드대출(현금서비스), 장기카드대출(카드론), 수수료, 이자, 연회비는 전월 이용실적에 포함되지 않습니다.
- 할인서비스 등 부가서비스의 월한도/횟수 제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서비스 제공은 거래(승인) 순서대로 적용됩니다.
- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다. 단, 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.
예) 1월 31일 이용건 취소 시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감
- 카드 수령등록일로부터 다음달 말일까지는 이용실적 조건없이 20만원 실적구간 서비스를 제공하며, 2…`}]},487:{sourceId:487,name:`신한카드 B.Big(마이펫 스노우볼 삑)`,company:`신한카드`,annualFeeText:`해외겸용 [13,000]원`,preMonthMoney:3e5,topTags:[`대중교통 200~600원 할인`,`택시 10% 할인`,`KTX 10% 할인`],sections:[{title:`대중교통`,summary:`버스, 지하철 후불 교통 이용 금액 일 200원 ~ 일 600원 할인`,detail:`버스, 지하철 후불 교통 이용 금액 일 200원 ~ 일 600원 할인
- 전월 이용금액 30~50만원 : 일 200원 할인
- 전월 이용금액 50~100만원 : 일 400원 할인
- 전월 이용금액 100만원 이상 : 일 600원 할인
* 버스/지하철 후불 교통을 이용한 일수를 기준으로 할인 적용됩니다.
* 전국 신한카드 후불교통카드 서비스 지역에서 할인 적용되며, 후불교통카드가 아닌 비교통 카드는 서비스 제공이 불가합니다.
* 당일 후불교통 이용금액이 정액 할인 금액보다 적게 이용한 경우는 당일 후불교통 이용금액으로 할인 적용됩니다.(단, 당일 후불교통 이용금액이 200원 미만인 경우는 할인 제외)
* 신규 발급 회원에 대해서는 카드사용 등록월의 다음 달말(등록월+1개월)까지 버스/지하철 후불교통 이용금액 日 200원 할인 적용됩니다.`},{title:`택시`,summary:`택시/KTX 이용 금액 10% 할인`,detail:`택시/KTX 이용 금액 10% 할인
- 전월 이용금액 30~50만원 : 월 5천원 할인한도 적용
- 전월 이용금액 50~100만원 : 월 8천원 할인한도 적용
- 전월 이용금액 100만원~150만원 : 월 1만 2천원 할인한도 적용
- 전월 이용금액 150만원 이상 : 월 1만 5천원 할인한도 적용
* 택시/KTX 가맹점 통합 日 1회, 건당 5만원까지 할인 적용됩니다.
* 할인 금액은 전월 실적에 따른 할인한도 금액 내에서 적용됩니다.
* 후불교통/비교통 카드 모두 서비스가 제공됩니다.(단, 비교통 카드인 경우 택시 이용 시 일반 MS 거래 필요)
* 신규 발급 회원에 대해서는 카드사용 등록월의 다음 달말(등록월+1개월)까지 택시/KTX 이용금액 5,000원의 할인한도가 제공됩니다.`},{title:`백화점`,summary:`4대 백화점 5% 할인`,detail:`4대 백화점 5% 할인
- 롯데, 현대, 신세계, 갤러리아 백화점
- 일 1회, 월 2회, 건당 10만원까지 할인 적용됩니다.
- 온라인/상품권 구매는 할인 제외됩니다.

통합할인한도
- 전월 이용금액 30~50만원 : 월 5천원
- 전월 이용금액 50~100만원 : 월 1만 2천원
- 전월 이용금액 100만원~150만원 : 월 1만 5천원
- 전월 이용금액 150만원 이상 : 월 2만원
* 신규 발급 회원에 대해서는 카드사용 등록월의 다음 달말(등록월+1개월)까지 5천원의 통합할인한도가 제공됩니다.

유의사항
- 상기서비스는 통합할인한도 범위 내에서 적용이 됩니다.
- 상품권 구매 및 온라인 매장 이용건은 할인에서 제외됩니다.
- 이용 거래건의 할인순서는 카드사의 전표매입순서 기준으로 할인 적용됩니다.`},{title:`카페`,summary:`커피전문점 10% 할인`,detail:`커피전문점 10% 할인
- 스타벅스, 커피빈, 엔제리너스, 카페베네 매장 10% 할인
- 일 1회, 월 8회, 건당 1만원까지 할인 적용됩니다.

통합할인한도
- 전월 이용금액 30~50만원 : 월 5천원
- 전월 이용금액 50~100만원 : 월 1만 2천원
- 전월 이용금액 100만원~150만원 : 월 1만 5천원
- 전월 이용금액 150만원 이상 : 월 2만원
* 신규 발급 회원에 대해서는 카드사용 등록월의 다음 달말(등록월+1개월)까지 5천원의 통합할인한도가 제공됩니다.

유의사항
- 상기서비스는 통합할인한도 범위 내에서 적용이 됩니다.
- 백화점, 할인점, 면세점 등 일부 쇼핑몰 내 입점 된 커피전문점에서는 적용되지 않을 수 있습니다.
- 이용 거래건의 할인순서는 카드사의 전표매입순서 기준으로 할인 적용됩니다.`},{title:`편의점`,summary:`편의점 5% 할인`,detail:`편의점 5% 할인
- 일 1회, 월 5회, 건당 1만원까지 할인 적용됩니다.

통합할인한도
- 전월 이용금액 30~50만원 : 월 5천원
- 전월 이용금액 50~100만원 : 월 1만 2천원
- 전월 이용금액 100만원~150만원 : 월 1만 5천원
- 전월 이용금액 150만원 이상 : 월 2만원
* 신규 발급 회원에 대해서는 카드사용 등록월의 다음 달말(등록월+1개월)까지 5천원의 통합할인한도가 제공됩니다.

유의사항
- 상기 서비스는 통합할인한도 범위내에서 적용이 됩니다.
- 이용 거래건의 할인순서는 카드사의 전표매입순서 기준으로 할인 적용됩니다.`},{title:`통신`,summary:`이동통신요금 5% 할인`,detail:`이동통신요금 5% 할인
- SKT, KT, LG U+ (결합상품 제외) 이동통신요금 자동이체 건 대상
- 월 2건, 건당 5만원까지 할인 적용됩니다.

통합할인한도
- 전월 이용금액 30~50만원 : 월 5천원
- 전월 이용금액 50~100만원 : 월 1만 2천원
- 전월 이용금액 100만원~150만원 : 월 1만 5천원
- 전월 이용금액 150만원 이상 : 월 2만원
* 신규 발급 회원에 대해서는 카드사용 등록월의 다음 달말(등록월+1개월)까지 5천원의 통합할인한도가 제공됩니다.

유의사항
- 상기 서비스는 통합할인한도 범위내에서 적용이 됩니다.
- 이용 거래건의 할인순서는 카드사의 전표매입순서 기준으로 할인 적용됩니다.`},{title:`영화`,summary:`CGV, 인터파크, YES24 영화 할인`,detail:`CGV 영화 예매 최대 4천원 결제일 할인
- 월 1회 (1일~말일)에 한하여 할인 적용
- 본인, 동반자와 상관없이 총 결제 금액에서 할인 적용 (단, 총 결제 금액이 4천원 미만인 경우는 해당 금액에 대해 할인 적용)
* 예매 전 영화관 내 매점 이용 시, 영화할인서비스가 先적용될 수 있으므로 유의하시기 바랍니다.

인터파크, YES24 영화 할인
- 본인 및 동반자 1인 각각 1,500원 할인
- 예매 사이트별 1일 1회, 월 2회, 연간 6회(통합 12회) 제공
* 모바일 웹이나 해당 예매 사이트의 앱을 통한 예매 시 할인서비스가 제공 되지 않습니다.

서비스제공기준
- 서비스 이용 전월 해당카드로 일시불+할부 이용금액이 30만원 이상 이용인 경우 서비스가 제공이 됩니다.
- 신규 발급 회원에 대해서는 카드 사용 등록월 포함 2개월까지는 전월 신판 30만원 이용 실적과는 무관하게 서비스가 제공이 됩니다.`},{title:`캐시백`,summary:`전기요금, 통신요금, 해외이용금액 5% 캐시백 제공`,detail:`전기요금, 통신요금, 해외이용금액 5% 캐시백 제공
- 연간 (1월~12월) 이용금액의 5% (최대 5만원)/年 1회 지급
- 해당카드로 전년도(1월~12월) 카드이용금액 (일시불+할부) 연간 1천만원 이상인 회원에 대해서 2월 마지막 주에 캐시백 제공됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 시 유의사항
- 교통카드 이용금액은 전전월 이용금액 기준이며, 해외이용금액은 매입일자를 기준으로 적용됩니다.
- 단기카드대출(현금서비스)/장기카드대출(카드론)/연회비/각종수수료/이자/기프트카드 구매금액/선불카드 충전금액/거래취소금액은 전월 이용 금액에서 제외됩니다.

기타 유의사항
- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
※ 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2020.11.10) 이후 3년 이상 축소, 폐지 없이 유지됩니다.
※ 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업&bull;파산&bull;경영상의 위기로 인해 불가피하게 부가서비스를 축소&bull;변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아진 경우
※ 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중2가지 이상의 방법으로 매월 고지해 드립니다.
- 고지 방법 : 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시`}]},488:JSON.parse(`{"sourceId":488,"name":"Easy auto 티타늄카드","company":"KB국민카드","annualFeeText":"국내전용 [30,000]원 / 해외겸용 [30,000]원","preMonthMoney":500000,"topTags":["영화관 3천점 적립","자동차보험 1만점 적립","SK, GS칼텍스 150점/L 적립"],"sections":[{"title":"주유","summary":"주유 리터당 150점 포인트리 적립","detail":"[차량 관리 서비스]\\n주유 리터당 150점 포인트리 적립\\n- 주유소/충전소: SK, GS칼텍스\\n- 적립포인트 산정 방법 = 주유 이용금액 X 리터당 적립포인트(150점) &divide; 기준유가\\n- 기준유가 : 제휴사별 본사 고시 휘발유가 기준\\n- 경유, 등유, LPG는 휘발유가로 환산하여 적립률 적용\\n* 예시: 주유 이용금액 월 10만원 결제 시 포인트리 1만점 적립 (기준유가 1,500원 가정)\\n전월 이용실적 적립율 월 적립 한도\\n50만원 이상 100만원 미만 150점/L 1만점\\n100만원 이상 150만원 미만 2만점\\n150만원 이상 3만점\\n\\n유의사항\\n- KB국민 Easy auto 티타늄카드의 차량 관리 서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 적립한도가 제공됩니다.\\n- 최초 카드 사용 등록일로부터 다음달 말일(실적 유예기간)까지 &lsquo;KB국민 Easy auto 티타늄카드&rsquo; 실적이 없는 경우에도 &lsquo;50만원 이상&rsquo; 차량 관리 서비스가 제공됩니다. (단, 주유 적립은 &lsquo;50만원 이상 100만원 미만&rsquo; 구간 적용)\\n\\n차량관리 서비스 제외 대상\\n- 무이자할부 이용금액, 상품권 및 선불카드 구입·충전금액\\nPowered by Froala Editor"},{"title":"자동차/하이패스","summary":"오토케어 5% 포인트리 적립","detail":"[차량 관리 서비스]\\n오토케어 5% 포인트리 적립\\n- 차량정비/부품/인테리어, 주차장, 세차장, 기타차량 서비스 업종\\n- 대형마트 등 일부 입점 매장의 경우 적립 제외\\n전월 이용실적 적립율 월 적립 한도\\n50만원 이상 5% 1만점\\n\\n유의사항\\n- KB국민 Easy auto 티타늄카드의 차량 관리 서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 적립한도가 제공됩니다.\\n- 최초 카드 사용 등록일로부터 다음달 말일(실적 유예기간)까지 &lsquo;KB국민 Easy auto 티타늄카드&rsquo; 실적이 없는 경우에도 &lsquo;50만원 이상&rsquo; 차량 관리 서비스가 제공됩니다. (단, 주유 적립은 &lsquo;50만원 이상 100만원 미만&rsquo; 구간 적용)\\n\\n차량관리 서비스 제외 대상\\n- 무이자할부 이용금액, 상품권 및 선불카드 구입·충전금액\\nPowered by Froala Editor"},{"title":"보험","summary":"자동차보험 1만점 포인트리 적립","detail":"[차량 관리 서비스]\\n자동차보험 1만점 포인트리 적립\\n- 자동차보험(손해보험) 업종\\n- 서비스 제공 기준(회계연도 기준) : 매년 1월 1일 ~ 12월 31일\\n전월 이용실적 적립금액 제공 조건 제공 횟수\\n50만원 이상 1만점 보험료 건당 10만원 이상 이용 시 연 1회\\n\\n유의사항\\n- KB국민 Easy auto 티타늄카드의 차량 관리 서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 적립한도가 제공됩니다.\\n- 최초 카드 사용 등록일로부터 다음달 말일(실적 유예기간)까지 &lsquo;KB국민 Easy auto 티타늄카드&rsquo; 실적이 없는 경우에도 &lsquo;50만원 이상&rsquo; 차량 관리 서비스가 제공됩니다. (단, 주유 적립은 &lsquo;50만원 이상 100만원 미만&rsquo; 구간 적용)\\n\\n차량관리 서비스 제외 대상\\n- 무이자할부 이용금액, 상품권 및 선불카드 구입·충전금액\\nPowered by Froala Editor"},{"title":"OTT/영화/문화","summary":"영화 3천점 포인트리 적립","detail":"[Easy auto+ 서비스]\\n영화 3천점 포인트리 적립\\n- 영화 : CGV, 롯데시네마, 메가박스\\n- CGV, 롯데시네마, 메가박스 공식 홈페이지 및 모바일(앱) 또는 영화표 현장 결제 시 적립 제공\\n전월 이용실적 회당 적립금액 제공 조건 제공 횟수\\n50만원 이상 3천점 건당 1만원 이상 이용 시 월 1회\\n\\n유의사항\\n- KB국민 Easy auto 티타늄카드의 Easy auto+ 서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 적립한도가 제공됩니다.\\n- 최초 카드 사용 등록일로부터 다음달 말일(실적 유예기간)까지 &lsquo;KB국민 Easy auto 티타늄카드&rsquo; 실적이 없는 경우에도 &lsquo;50만원 이상&rsquo; Easy auto+ 서비스가 제공됩니다.\\n\\nEasy auto+ 서비스 제외 대상\\n- 무이자할부 이용금액, 상품권 및 선불카드 구입·충전금액\\n\\n전월 이용실적 제외 대상\\n- 취소금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 국세, 지방세, 공과금(전기/수도), 아파트관리비, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 초·중·고등학교 납입금 전체(수업료/교육비/현장학습비/급식비), 대학(대학원) 등록금, 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전금액, 후불교통요금, 무승인전표(자판기/터널통행료/항공기내 이용 등)\\nPowered by Froala Editor"},{"title":"카페/디저트","summary":"제과/아이스크림 2천점 포인트리 적립","detail":"[Easy auto+ 서비스]\\n제과/아이스크림 2천점 포인트리 적립\\n- 제과/아이스크림 업종\\n- 백화점/대형마트 등 일부 입점 매장의 경우 적립 제외\\n전월 이용실적 회당 적립금액 제공 조건 제공 횟수\\n50만원 이상 2천점 건당 1만원 이상 이용 시 월 2회\\n\\n유의사항\\n- KB국민 Easy auto 티타늄카드의 Easy auto+ 서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 적립한도가 제공됩니다.\\n- 최초 카드 사용 등록일로부터 다음달 말일(실적 유예기간)까지 &lsquo;KB국민 Easy auto 티타늄카드&rsquo; 실적이 없는 경우에도 &lsquo;50만원 이상&rsquo; Easy auto+ 서비스가 제공됩니다.\\n\\nEasy auto+ 서비스 제외 대상\\n- 무이자할부 이용금액, 상품권 및 선불카드 구입·충전금액\\n\\n전월 이용실적 제외 대상\\n- 취소금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 국세, 지방세, 공과금(전기/수도), 아파트관리비, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 초·중·고등학교 납입금 전체(수업료/교육비/현장학습비/급식비), 대학(대학원) 등록금, 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전금액, 후불교통요금, 무승인전표(자판기/터널통행료/항공기내 이용 등)\\nPowered by Froala Editor"},{"title":"편의점","summary":"편의점, 올리브영 1천점 포인트리 적립","detail":"[Easy auto+ 서비스]\\n편의점, 올리브영 1천점 포인트리 적립\\n- 편의점 : CU, GS25\\n- 백화점/대형마트 등 일부 입점 매장의 경우 적립 제외\\n전월 이용실적 회당 적립금액 제공 조건 제공 횟수\\n50만원 이상 1천점 건당 1만원 이상 이용 시 월 3회\\n\\n유의사항\\n- KB국민 Easy auto 티타늄카드의 Easy auto+ 서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 적립한도가 제공됩니다.\\n- 최초 카드 사용 등록일로부터 다음달 말일(실적 유예기간)까지 &lsquo;KB국민 Easy auto 티타늄카드&rsquo; 실적이 없는 경우에도 &lsquo;50만원 이상&rsquo; Easy auto+ 서비스가 제공됩니다.\\n\\nEasy auto+ 서비스 제외 대상\\n- 무이자할부 이용금액, 상품권 및 선불카드 구입·충전금액\\n\\n전월 이용실적 제외 대상\\n- 취소금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 국세, 지방세, 공과금(전기/수도), 아파트관리비, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 초·중·고등학교 납입금 전체(수업료/교육비/현장학습비/급식비), 대학(대학원) 등록금, 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전금액, 후불교통요금, 무승인전표(자판기/터널통행료/항공기내 이용 등)\\nPowered by Froala Editor"},{"title":"적립","summary":"국내·외 가맹점 0.2% 포인트리 적립","detail":"국내·외 가맹점 0.2% 포인트리 적립\\n\\n- 전월 실적조건 및 월 적립한도 없음\\n- 국내·외 가맹점 신용판매(일시불, 할부) 이용 금액\\n- 신용카드 결제일 다음 영업일에 적립\\n\\n전 가맹점 적립 서비스 제외 대상\\n- 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 국세, 지방세, 공과금(전기/수도), 아파트관리비, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 초·중·고등학교 납입금 전체(수업료/교육비/현장학습비/급식비), 대학(대학원)등록금, 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전금액\\n\\n포인트리 적립 확인사항\\n- KB국민 Easy auto 티타늄카드의 적립 포인트리는 해당 이용분의 신용카드 결제일 다음 영업일에 적립됩니다.\\n- 카드 사용 후 취소할 경우 취소금액 적립분만큼 차감됩니다.\\n- 적립 시점 기준 60개월이 경과한 포인트리는 적립 순서에 따라 월 단위로 소멸됩니다.\\nPowered by Froala Editor"},{"title":"프리미엄 서비스","summary":"Easy auto 티타늄 서비스","detail":"Easy auto 티타늄 서비스\\n- Easy auto 티타늄 서비스는 공항/호텔 발레파킹, 공항 라운지에서 제공됩니다.\\n- 티타늄 서비스는 전월 이용실적 30만원 이상 시 제공되며, 실적유예 기간이 제공되지 않습니다. (카드발급 후 전월 이용실적 조건 충족 시 서비스 제공)\\n- KB국민 Easy auto 티타늄카드 Master 브랜드 발급 시 Master브랜드의 티타늄 서비스(공항라운지, F&B, 국내면세점 할인 등)가 추가로 제공됩니다.\\n- 티타늄 서비스의 자세한 내용은 별도 안내장, 당사 고객센터 1588-1688, KB국민카드 홈페이지 www.kbcard.com, 마스터카드 홈페이지 www.mastercard.com을 참고하여 주시기 바랍니다.\\nPowered by Froala Editor"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"전월 이용실적 기준\\n- 전 월 1일~말일(승인시점 기준) KB국민 Easy auto 티타늄카드 일시불 및 할부 승인(이용)금액 (해외이용금액은 전월 1일 ~ 말일까지 일시불 매입 완료 기준)\\n\\n기타\\n- KB국민 Easy auto 티타늄카드 서비스는 KB국민카드 업종분류 기준, 지정 업종에 한하여 제공됩니다.\\n- 별도 전용 가맹점번호로 승인처리되는 일부 간편결제(Pay) 이용 시 적립대상에서 제외될 수 있습니다.\\n- KB국민 Easy auto 티타늄카드 적립 서비스 대상 업종은 해당 가맹점 사업자번호로 당사 영업점 및 고객센터 1588-1688, KB국민은행 영업점을 통해 확인이 가능합니다.\\n- KB국민 Easy auto 티타늄카드는 본인회원 기준으로 월간 적립한도가 제공되며, 적립한도 산정기준은 매월 1일~말일까지(승인시점 기준)입니다.\\n- 이용 순서대로 월간 한도 내 적립이 적용되며 잔여한도는 이월되지 않습니다.\\n- 적립 받은 이용 건을 취소할 경우 전표가 실시간 접수되지 않아 적립한도가 즉시 복원되지 않을 수 있습니다.\\n- 결제계좌 개설기관의 영업 마감시간(16시) 이후 입금된 금액에 대해서는 당일 출금되지 못하여 연체 처리될 수 있으니 유의하시기 바랍니다. 자동이체 업무 마감시간 이후 당사 홈페이지/모바일* 등에서 바로출금(즉시결제) 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.\\n* 세부내용 : KB국민카드 홈페이지 > MY KB > 바로출금 또는 가상계좌 참조\\n\\n해외이용 확인사항\\n- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행)최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(K-WORLD(JCB타입) 1%, Master 1%)와 KB국민카드가 부과하는 해외서비스수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.\\n- 해외 이용 시 청구금액 산출방법\\n* 해외 이용 시 청구금액 =(거래미화금액*전신환 매도율&sup1;)+국제브랜드 수수료&sup2; + 해외서비스 수수료&sup3;\\n1. 전신환 매도율: 접수일의 KB국민은행 최초고시 전신환매도율\\n2. 국제브랜드수수료 = (거래미화금액 * 국제브랜드 이용수수료율)* 전신환매도율\\n3. 해외서비스수수료 = (거래미화금액 * 해외서비스 수수료율) * 전신환매도율\\n* K-WORLD(JCB타입) 브랜드는 2019.12.31까지 해외에서 일시불 및 할부 이용 시 국제브랜드 수수료가 0.5% 할인됩니다. (단, 해외 이용 단기대출서비스(현금서비스)는 할인 제외)\\n* 해당 내용은 해외원화결제서비스(DCC)수수료가 없는 경우이며, 해외원화결제서비스 (DCC)이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.\\n\\n부가서비스 변경 안내\\n- 카드 이용 시 제공되는 KB국민 Easy auto 티타늄카드의 부가서비스는 카드 신규 출시(2019년 7월 30일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생…"}]}`),489:{sourceId:489,name:`Easy fly 티타늄카드`,company:`KB국민카드`,annualFeeText:`국내전용 [35,000]원 / 해외겸용 [35,000]원`,preMonthMoney:5e5,topTags:[`저비용항공사 5% 할인`,`해외이용 3% 캐시백`,`면세점 5% 할인`],sections:[{title:`여행/숙박`,summary:`여행 할인`,detail:`저비용항공사(LCC) 할인 서비스
- 저비용항공사(LCC) : 진에어, 티웨이항공, 이스타항공
- 진에어, 티웨이항공, 이스타항공 공식 홈페이지 및 모바일(앱) 결제 시 적용
① 저비용항공사(LCC) 항공권 5% 청구 할인
- 항공권 외 공항시설사용료, 유류할증료, 부가서비스 이용료 포함 할인
② 저비용항공사(LCC) 유료 부가서비스 건당 1만원 즉시 할인(항공사별 월 2회)
- 유료 부가서비스 : 수하물, 좌석지정, 기내식, VOD 등
- 단, 할인 전 부가서비스 구매금액 기준 총 1만원 초과 시에 한하여 할인 제공

면세점, 호텔/숙박 5% 청구할인
- 면세점, 특급호텔, 일반호텔, 기타호텔, 숙박, 펜션 업종
- 인터넷면세점: 롯데, 신라, 신세계, 현대
- 호텔/숙박 할인은 국내 오프라인 결제 건에 한하여 제공(호텔예약 사이트 등을 통한 국내 숙박시설 예약 후 현장결제 시에는 할인 가능)

해외 이용 3% 캐시백
- 해외 가맹점(직구 포함)
- 당월 매입된 해외 이용금액을 합산하여 할인금액 산정 후 익월 둘째주에 결제계좌로 입금

여행 할인 서비스 제외 대상
- 상품권 및 선불카드 구입 충전금액

구분 할인율
(금액)
전월 이용실적에 따른 할인한도

50만원 이상
100만원 미만
100만원 이상
150만원 미만
150만원 이상
저비용항공사(LCC)
*진에어, 티웨이항공,
이스타항공
항공권 5% 1만원 3만원 5만원
유료 부가서비스 건당 1만원 항공사별 월 2회
면세점, 호텔/숙박 5% 1만원 2만원 3만원
해외 캐시백(직구 포함) 3% 7천원
- KB국민 Easy fly 티타늄카드의 여행 할인 서비스는 전월 이용실적 50만원 이상시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.
- 최초 카드 사용 등록일로부터 다음달 말일(실적 유예기간)까지 &lsquo;KB국민 Easy fly 티타늄카드&rsquo; 실적이 없는 경우에도 &lsquo;50만원 이상 100만원 미만&rsquo; 여행할인 서비스가 제공됩니다.
- 별도 전용 가맹점번호로 승인 처리되는 일부 간편결제(Pay) 이용 시 할인대상에서 제외될 수 있습니다.
Powered by Froala Editor`},{title:`할인`,summary:`전 가맹점 할인`,detail:`국내·외 가맹점 0.5% 청구할인
- 전월 실적조건 및 월 할인한도 없음
- 신용카드 결제일에 청구 할인
구분 할인율
(금액)
전월 이용실적에 따른 할인한도

50만원 이상
100만원 미만
100만원 이상
150만원 미만
150만원 이상
국내·외 가맹점 0.5% 전월 실적조건 및 월 할인한도 없음

전 가맹점 할인 서비스 제외 대상
· 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 국세, 지방세, 공과금(전기/수도), 아파트관리비, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 초·중 ·고등학교 납입금 전체(수업료/교육비/현장학습비/급식비), 대학(대학원)등록금, 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전금액
Powered by Froala Editor`},{title:`생활`,summary:`Easy fly+ 서비스`,detail:`영화 1만원 이상 결제 시 3천원 청구할인(월 1회)
- 영화 : CGV, 롯데시네마, 메가박스
- CGV, 롯데시네마, 메가박스 공식 홈페이지 및 모바일(앱) 또는 영화표 현장결제 시 할인 제공

제과/아이스크림 1만원 이상 결제 시 2천원 청구할인(월 2회)
- 제과/아이스크림 업종
- 백화점/대형마트 등 일부 입점 매장의 경우 할인 제외

택시 1만원 이상 결제 시 1천원 청구할인(월 2회)
- 택시 업종

구분 할인율
(금액)
전월 이용실적에 따른 할인한도

50만원 이상
100만원 미만
100만원 이상
150만원 미만
150만원 이상
영화
(CGV,롯데시네마,메가박스)
건당 1만원이상시 3천원 월 1회(3천원)
제과/아이스크림 건당 1만원이상시2천원
월 2회(4천원)
택시 건당 1만원 이상시1천원
월 2회 (2천원)

Easy fly+ 서비스 제외 대상
- 상품권 및 선불카드 구입·충전금액
Powered by Froala Editor`},{title:`프리미엄`,summary:`Easy fly 티타늄 서비스`,detail:`Easy fly 티타늄 서비스
- Easy fly 티타늄 서비스는 공항/호텔 발레파킹, 공항 라운지에서 제공됩니다.
- 티타늄 서비스는 전월 이용실적 30만원 이상 시 제공되며, 실적유예 기간이 제공되지 않습니다. (카드발급 후 전월 이용실적 조건 충족 시 서비스 제공)
- KB국민 Easy fly 티타늄카드 Master 브랜드 발급 시 Master브랜드의 티타늄 서비스(공항라운지, F&B, 국내면세점 할인 등)가 추가로 제공됩니다.
- 티타늄 서비스의 자세한 내용은 별도 안내장, 당사 고객센터 1588-1688, KB국민카드 홈페이지 www.kbcard.com, 마스터카드 홈페이지www.mastercard.com을 참고하여 주시기 바랍니다.
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`전월 이용실적 기준
· 전 월 1일~말일(승인시점 기준) KB국민 Easy fly 티타늄카드 일시불 및 할부 승인(이용)금액 (해외이용금액은 전월 1일~말일까지 일시불 매입 완료 기준)

기타
- KB국민 Easy fly 티타늄카드 서비스는 KB국민카드 업종분류 기준, 지정 업종에 한하여 제공됩니다.
- 별도 전용 가맹점번호로 승인처리되는 일부 간편결제(Pay) 이용 시 할인대상에서 제외될 수 있습니다.
- KB국민 Easy fly 티타늄카드 할인 서비스 대상 업종은 해당 가맹점 사업자번호로 당사 영업점 및 고객센터 1588-1688, KB국민은행 영업점을 통해 확인이 가능합니다.
- KB국민 Easy fly 티타늄카드는 본인회원 기준으로 월간 할인한도가 제공되며, 할인한도 산정기준은 매월 1일~말일까지(승인시점 기준)입니다.
- 이용 순서대로 월간 한도 내 할인이 적용되며 잔여한도는 이월되지 않습니다. 할인 받은 이용 건을 취소할 경우 전표가 실시간 접수되지 않아 할인한도가 즉시 복원되지 않을 수 있습니다.
- 결제계좌 개설기관의 영업 마감시간(16시) 이후 입금된 금액에 대해서는 당일 출금되지 못하여 연체 처리될 수 있으니 유의하시기 바랍니다. 자동이체 업무 마감시간 이후 당사 홈페이지/모바일* 등에서 바로출금(즉시결제) 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.
* 세부내용: KB국민카드 홈페이지 > MY KB > 바로출금 또는 가상계좌 참조

해외이용 확인사항
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행)최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(K-WORLD(UPI타입) 0.6%, Master 1%)와 KB국민카드가 부과하는 해외서비스수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
- 해외 이용 시 청구금액 산출방법
* 해외 이용 시 청구금액 =(거래미화금액 * 전신환 매도율&sup1;)+국제브랜드 수수료&sup2; + 해외서비스 수수료&sup3;
1. 전신환 매도율 : 접수일의 KB국민은행 최초고시 전신환매도율
2. 국제브랜드수수료 = (거래미화금액 * 국제브랜드 이용수수료율)* 전신환매도율
3. 해외서비스수수료 = (거래미화금액 * 해외서비스 수수료율) * 전신환매도율
* K-WORLD(UPI타입) 브랜드는 2019.12.31까지 해외에서 일시불 및 할부 이용 시 국제브랜드 수수료가 면제됩니다. (단, 해외 이용 단기대출서비스(현금서비스)는 면제 제외)
* 해당 내용은 해외원화결제서비스(DCC)수수료가 없는 경우이며, 해외원화 결제서비스(DCC)이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.

부가서비스 변경 안내
- 카드 이용 시 제공되는 KB국민 Easy fly 티타늄카드의 부가서비스는 카드 신규 출시(2019년 7월 22일) 이후 3년 이상 축소 · 폐지 없이 유지됩니다.
다만, 다음과 같은 사유가 발생한 경우 카드사…`}]},490:{sourceId:490,name:`11번가 신한카드`,company:`신한카드`,annualFeeText:`국내전용 [5,000]원 / 해외겸용 [8,000]원`,preMonthMoney:0,topTags:[`국내외가맹점 0.5% 적립`,`11번가 1% 적립`],sections:[{title:`적립`,summary:`국내외 가맹점 이용금액 0.5% SK pay 포인트 적립`,detail:`[기본적립]
이용금액의 0.5% 적립
- 국내외 가맹점에서 이용한 금액의 0.5%를 SK pay 포인트로 적립해 드립니다.
- 전월 실적조건 및 적립한도 없음

[SK pay 소개]
SK pay
- SK pay는 SK그룹의 간편결제 서비스입니다. 11번가와 다양한 SK pay 온·오프라인 가맹점에서 이용하실 수 있습니다.
SK pay point
- SK pay 포인트는 11번가 및 다양한 SK pay 포인트 가맹점에서 현금처럼 사용하실 수 있습니다.
- 상세한 내용 및 사용처는 SK pay 앱에서 확인해 주세요.

※ SK pay의 사용 및 기타 자세한 내용은 SK pay 앱에서 확인하실 수 있습니다.
※ SK pay 전용 고객센터 : ☎1800-3388
※ 11번가 홈페이지 : www.11st.co.kr
Powered by Froala Editor`},{title:`온라인쇼핑`,summary:`11번가에서 SK pay 결제 시 이용금액 1% 적립`,detail:`[특별적립]
11번가에서 SK pay 결제 시 이용금액의 1% 적립
- 11번가에서 SK pay로 결제한 금액의 1%를 SK pay 포인트로 적립해 드립니다.
- 전월 실적조건 및 적립한도 없음.

[SK pay 소개]
SK pay
- SK pay는 SK그룹의 간편결제 서비스입니다. 11번가와 다양한 SK pay 온·오프라인 가맹점에서 이용하실 수 있습니다.
SK pay point
- SK pay 포인트는 11번가 및 다양한 SK pay 포인트 가맹점에서 현금처럼 사용하실 수 있습니다.
- 상세한 내용 및 사용처는 SK pay 앱에서 확인해 주세요.

※ SK pay의 사용 및 기타 자세한 내용은 SK pay 앱에서 확인하실 수 있습니다.
※ SK pay 전용 고객센터 : ☎1800-3388
※ 11번가 홈페이지 : www.11st.co.kr
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`포인트 관련 세부사항
- 적립된 포인트는 11번가 및 SK pay 앱에서 확인 가능합니다.
- 적립된 포인트는 SK pay에 회원가입이 되어야 조회 및 사용이 가능하며, 포인트의 사용 및 유효기간 등은 11번가의 정책을 따릅니다.
- 11번가 신한카드 포인트 적립은 당월 1일~말일까지 매출 접수된 건에 대해 다음월 20일에 적립됩니다.
- 해외이용 실적은 국내/외 매입방식의 차이로 다음달 이용금액에 반영될 수 있습니다.
- 특별적립 포인트 대상 가맹점은 기본적립에서 제외됩니다.

포인트 적립제외
- 단기카드대출(현금서비스)/장기카드대출(카드론)/연회비/각종수수료·이자(할부수수료, SMS이용수수료, 연체이자 등)/선불카드 충전/기프트카드 구매/국세/지방세/수도요금/아파트관리비/도시가스/전기료/4대보험/
대학교(대학원) 등록금
- 무이자할부 이용거래
- 마이신한포인트 또는 SK pay 포인트 사용(전액,일부) 시 포인트 사용분, 선불전자지급수단 충전금액

기타 유의사항
- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.
- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.
- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
※ 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2019.07.22) 이후 3년 이상 축소, 폐지 없이 유지됩니다.
※ 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업&bull;파산&bull;경영상의 위기로 인해 불가피하게 부가서비스를 축소&bull;변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아진 경우
※ 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지방법 중2가지 이상의 방법으로 매월 고지해 드립니다.
- 고지 방법 : 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시`}]},491:{sourceId:491,name:`11번가 신한카드 체크`,company:`신한카드`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:0,topTags:[`국내외가맹점 0.1% 적립`,`11번가 0.5% 적립`],sections:[{title:`적립`,summary:`국내외 가맹점 이용금액 0.1% SK pay 포인트 적립`,detail:`[기본적립]
이용금액의 0.1% 적립
- 국내외 가맹점에서 이용한 금액의 0.1%를 SK pay 포인트로 적립해 드립니다.
- 전월 실적조건 및 적립한도 없음

[SK pay 소개]
SK pay
- SK pay는 SK그룹의 간편결제 서비스입니다. 11번가와 다양한 SK pay 온·오프라인 가맹점에서 이용하실 수 있습니다.
SK pay point
- SK pay 포인트는 11번가 및 다양한 SK pay 포인트 가맹점에서 현금처럼 사용하실 수 있습니다.
- 상세한 내용 및 사용처는 SK pay 앱에서 확인해 주세요.

※ SK pay의 사용 및 기타 자세한 내용은 SK pay 앱에서 확인하실 수 있습니다.
※ SK pay 전용 고객센터 : ☎1800-3388
※ 11번가 홈페이지 : www.11st.co.kr
Powered by Froala Editor`},{title:`온라인쇼핑`,summary:`11번가에서 SK pay 결제 시 이용금액 0.5% 적립`,detail:`[특별적립]
11번가에서 SK pay 결제 시 이용금액의 0.5% 적립
- 11번가에서 SK pay로 결제한 금액의 0.5%를 SK pay 포인트로 적립해 드립니다.
- 전월 실적조건 및 적립한도 없음.

[SK pay 소개]
SK pay
- SK pay는 SK그룹의 간편결제 서비스입니다. 11번가와 다양한 SK pay 온·오프라인 가맹점에서 이용하실 수 있습니다.
SK pay point
- SK pay 포인트는 11번가 및 다양한 SK pay 포인트 가맹점에서 현금처럼 사용하실 수 있습니다.
- 상세한 내용 및 사용처는 SK pay 앱에서 확인해 주세요.

※ SK pay의 사용 및 기타 자세한 내용은 SK pay 앱에서 확인하실 수 있습니다.
※ SK pay 전용 고객센터 : ☎1800-3388
※ 11번가 홈페이지 : www.11st.co.kr
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`포인트 관련 세부사항
- 적립된 포인트는 11번가 및 SK pay 앱에서 확인 가능합니다.
- 적립된 포인트는 SK pay에 회원가입이 되어야 조회 및 사용이 가능하며, 포인트의 사용 및 유효기간 등은 11번가의 정책을 따릅니다.
- 11번가 신한카드 포인트 적립은 당월 1일~말일까지 매출 접수된 건에 대해 다음월 20일에 적립됩니다.
- 해외이용 실적은 국내/외 매입방식의 차이로 다음달 이용금액에 반영될 수 있습니다.
- 특별적립 포인트 대상 가맹점은 기본적립에서 제외됩니다.

포인트 적립제외
- 단기카드대출(현금서비스)/장기카드대출(카드론)/연회비/각종수수료·이자(할부수수료, SMS이용수수료, 연체이자 등)/선불카드 충전/기프트카드 구매/국세/지방세/아파트관리비/도시가스/전기료/4대보험/
대학교(대학원) 등록금
- 무이자할부 이용거래
- 마이신한포인트 또는 SK pay 포인트 사용(전액,일부) 시 포인트 사용분, 선불전자지급수단 충전금액

기타 유의사항
- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.
- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.
- 계약 체결 전 상품에 관한 상세한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2019.07.22) 이후 3년 이상 축소·폐지 없이 유지 됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나
Powered by Froala Editor`}]},492:{sourceId:492,name:`현대카드M Edition3`,company:`현대카드`,annualFeeText:`국내전용 [30,000]원 / 해외겸용[30,000]원`,preMonthMoney:5e5,topTags:[`모든 가맹점 0.5~3% 기본적립`,`제휴 온라인 쇼핑 1~10% 추가적립`,`현대/기아차 구매 1.5% 특별적립`],sections:[{title:`적립`,summary:`모든 가맹점에서 0.5~3% 기본 M포인트 적립
제휴 온라인쇼핑 시 1~10% 추가 M포인트 적립`,detail:`[M포인트 적립] 기본 M포인트
당월 이용금액별 적립률
- 업종별 0.5%~3% M포인트 적립
- 월 100만원 이상 이용 시 1.5배 적립
- 당월 이용금액 50만원 이상 이용 시 M포인트 적립
- 신규 발급 시 발급일 포함 2회차 결제일자에 포함되는 이용 건까지 50만원 미만 이용 시에도 업종별 적립률 제공
- M포인트 적립 실적기준은 당월 결제일자에 청구된 본인 + 가족카드의 일시불 및 할부금액 기준

업종별 적립률
- 커피(스타벅스/폴바셋/이디야), 영화(CGV/롯데시네마/메가박스)
* [기본적립] 당월 이용금액 50만원~100만원 : 3%
* [X 1.5적립] 당월 이용금액 100만원 이상 : 4.5%
- 대중교통(시내버스/지하철/택시), 베이커리(파리바게뜨/뚜레쥬르/파리크라상)
* [기본적립] 당월 이용금액 50만원~100만원 : 2%
* [X 1.5적립] 당월 이용금액 100만원 이상 : 3%
- 편의점, 학원
* [기본적립] 당월 이용금액 50만원~100만원 : 1%
* [X 1.5적립] 당월 이용금액 100만원 이상 : 1.5%
- 외식, 통신
* [기본적립] 당월 이용금액 50만원~100만원 : 0.7%
* [X 1.5적립] 당월 이용금액 100만원 이상 : 1.05%
- 커피/영화/베이커리(상기 가맹점 외) 및 보험, 화장품, 이미용, 온라인쇼핑몰, 의류, 제화/잡화, 백화점, 면세점, 대형마트, 창고형 할인점, 서점, 병원/약국, 항공, 차량 정비, 하이패스, 자동차(수입 자동차, 중고차, 기타), 해외 이용 등
* [기본적립] 당월 이용금액 50만원~100만원 : 0.5%
* [X 1.5적립] 당월 이용금액 100만원 이상 : 0.75%

[M포인트 적립] 특별 적립률
- 현대,기아차 신차 구매시 1.5% M포인트
- GS칼텍스 리터당 60 M포인트
* 일 2회, 1회 10만원 한도, LPG 제외
* GS칼텍스 카드사 통지 휘발유가 기준 적용(등유 및 경유는 휘발유 기준 환산 적용)

[M포인트 적립] 추가 M포인트
- 현대카드 홈페이지를 통해 제휴 온라인쇼핑몰에 접속하여 결제 시 M포인트 추가 적립
- 이용방법 : 현대카드 홈페이지 > M혜택 안내 > 추가 M포인트
- 특별 적립률 적용 시 당월 이용금액 및 업종별 적립률 적용 제외
* 자세한 내용은 현대카드 홈페이지 www.hyundaicard.com 참고
- 당월 이용금액은 결제일자에 청구된 현대카드M Edition3 본인 + 가족카드의 일시불 및 할부금액
예시 : 결제일이 25일인 경우, 전월 14일 ~ 당월 13일에 이용한 금액을 청구
할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자에 실적 포함
결제일자 변경, 전표매입 지연, 매출취소, 세이브-오토 등의 경우 실적합산 기간 및 금액이 달라질 수 있음
현대카드M Edition3 이용실적만 인정되며, 그 외 M계열카드의 실적은 합산 제외
(M계열카드 실적이 합산되는 것이 아닌, 해당 카드 상품의 이용실적만 합산)
- 적립제외 대상: 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료…`},{title:`멤버십포인트`,summary:`일상생활, 쇼핑, 자동차구매, H-Coin, 현대카드 Gift카드 등 다양한 사용처에서 M포인트 사용`,detail:`[M포인트 사용] 일상사용처
일상생활 속 다양한 가맹점에서 이용금액 일부를 M포인트로 사용
- 주유/정비 : GS칼텍스, 현대/기아차 공식 서비스센터 등
- 외식 : 아웃백스테이크하우스, VIPS, 미스터피자, 투썸플레이스 등
- 편의점 : 세븐일레븐, 미니스톱 등
- 영화 : 롯데시네마, 메가박스 등
- 여행/레저 : 설악 워터피아, 경주 뽀로로 아쿠아빌리지, 아산 스파비스 등
- 보험/금융 : 현대해상 다이렉트, 현대차증권, 푸본현대생명

[M포인트 사용] M포인트 온라인쇼핑
온라인쇼핑몰에서 100%까지 M포인트 사용
- 현대카드 M포인트몰
* 일상생활 용품 구매 시 50~100% M포인트 사용이 가능한 현대카드 회원 전용몰
* 홈페이지,모바일웹 : mpointmall.hyundaicard.com
* 앱 : 애플 앱스토어 또는 구글 플레이스토어 > M포인트몰 앱 다운로드
- 제휴몰 M포인트 전액 사용
* 현대카드 홈페이지를 통해 접속 시 100% M포인트 사용이 가능한 제휴몰
* 롯데닷컴에서 결제 시 100% M포인트 사용
* 15만 M포인트 = 10만원
* 보유 M포인트 전액 사용 후 부족금액은 카드 이용대금 결제일에 청구
- 제휴몰 M포인트 부분 사용
* 5~10% M포인트 사용이 가능한 다양한 온라인쇼핑 제휴몰
* G마켓, CJmall, 신세계몰 등 제휴 온라인쇼핑몰에서 5~10% 사용
* M포인트 부족 시 잔여 M포인트만큼 사용 가능

[M포인트 사용] M포인트 교환
H-Coin 전환, 현대카드 Gift카드, 상품권, 항공 마일리지, 연회비 결제 등 M포인트를 현금처럼 사용
- H-Coin
* 300 M포인트 = 200 H코인
* H-Coin 일상사용처, 카드 이용대금 차감 등에서 100% H-Coin 사용
- 현대카드 Gift카드
* 15만 M포인트 = 현대카드 Gift카드 10만원권
* 15만 M포인트 단위로 교환
- 항공 마일리지
* 3.5만 M포인트 = 대한항공 1,000 마일리지
* 10만 M포인트 = 아시아나항공 5,000 마일리지
* 연간 2만 마일리지 한도
- 연회비 결제
* M포인트로 연회비의 100%까지 결제
* 22,500 M포인트 = 연회비 15,000원, 6만 M포인트 = 연회비 4만원 등

[M포인트 사용] 자동차 구매
- 현대,기아차 신차 구매 시 5년간 200만 M포인트 사용
* M포인트+세이브-오토 포인트+통장포인트+가족 M포인트+ S카드 오토 포인트 통합한도
* M포인트 사용은 구매 이전에 적립된 M포인트에 한하며, 해당 차량 구매로 적립된 포인트 사용 불가
* BLUEmembers 포인트 및 KIA RED MEMBERS 포인트(구 Qmembers 포인트)는 현대·기아차 구매 시 각각 사용 가능하며, 통합한도에 포함되지 않음
- 세이브-오토(선지급 포인트 서비스)
* 현대·기아차 구매 시 차종에 따라 20만~50만원 선포인트 받아 사용하고, 이후 최장 36개월간 카드 이용금액에 대해 M포인트 적립하여 상환
- M포인트 신차구매통장
* M포인트에 통장포인트까지 추가 적립해 현대·기아차 구매 시 사…`}]},493:{sourceId:493,name:`현대카드M2 Edition3`,company:`현대카드`,annualFeeText:`국내전용 [60,000]원 / 해외겸용 [60,000]원`,preMonthMoney:5e5,topTags:[`모든 가맹점 0.5~3% 기본적립`,`대중교통 2~3% 적립`,`현대, 기아차 구매 1.5% 특별적립`],sections:[{title:`적립`,summary:`모든 가맹점에서 0.5~3% 기본 M포인트 적립
온라인쇼핑 시 추가 M포인트 적립`,detail:`[M포인트 적립] 기본 M포인트
당월 이용금액별 적립률
- 업종별 0.5%~3% M포인트 적립
- 월 100만원 이상 이용 시 1.5배 적립
- 당월 이용금액 50만원 이상 이용 시 M포인트 적립
- 신규 발급 시 발급일 포함 2회차 결제일자에 포함되는 이용 건까지 50만원 미만 이용 시에도 업종별 적립률 제공
- M포인트 적립 실적기준은 당월 결제일자에 청구된 본인 + 가족카드의 일시불 및 할부금액 기준

업종별 적립률
구분
(현대카드 자체 업종 구분 기준)
기본 적립
50만원 이상~
100만원 미만
x1.5 적립
100만원 이상

커피(스타벅스/폴바셋/이디야), 영화(CGV/롯데시네마/메가박스) 3% 4.5%
대중교통(시내버스/지하철/택시), 베이커리(파리바게뜨/뚜레쥬르/파리크라상) 2% 3%
편의점, 학원 1% 1.5%
외식, 통신 0.7% 1.05%
커피/영화/베이커리(상기 가맹점 외) 및 보험, 화장품, 이미용, 온라인쇼핑몰, 의류, 제화/잡화, 백화점, 면세점, 대형마트, 창고형 할인점, 서점, 병원/약국, 항공, 차량 정비, 하이패스, 자동차(수입 자동차, 중고차, 기타), 해외 이용 등 0.5% 0.75%

[M포인트 적립] 특별 적립률
- 현대,기아차 신차 구매시 1.5% M포인트
- GS칼텍스 리터당 60 M포인트
* 일 2회, 1회 10만원 한도, LPG 제외
* GS칼텍스 카드사 통지 휘발유가 기준 적용(등유 및 경유는 휘발유 기준 환산 적용)

[M포인트 적립] 추가 M포인트
- 현대카드 홈페이지를 통해 제휴 온라인쇼핑몰에 접속하여 결제 시 M포인트 추가 적립
- 이용방법 : 현대카드 홈페이지 > M혜택 안내 > 추가 M포인트
- 특별 적립률 적용 시 당월 이용금액 및 업종별 적립률 적용 제외
* 자세한 내용은 현대카드 홈페이지 www.hyundaicard.com 참고

[M포인트 적립] 제외 대상
-장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
-공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급수수료 등 국가 또는 공공단체가 -부과하는 부담금)
-전기요금, 도시가스요금, 아파트관리비, 자동납부서비스 이용수수료
-초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건
-상품권 등 현금성 유가증권 구매 및 선불카드 구매·충전금액
-건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용부담금
-고속도로 통행요금, 고속버스(차내 단말기 및 고속버스 앱결제)
-당사의 모든 할인서비스 및 무이자할부 이용금액
Powered by Froala Editor`},{title:`멤버십포인트`,summary:`일상생활, 쇼핑, 자동차구매, H-Coin, 현대카드 Gift카드 등
다양한 사용처에서 M포인트 사용`,detail:`[M포인트 사용] 일상사용처
일상생활 속 다양한 가맹점에서 이용금액 일부를 M포인트로 사용
- 주유/정비 : GS칼텍스, 현대/기아차 공식 서비스센터 등
- 외식 : 아웃백스테이크하우스, VIPS, 미스터피자, 투썸플레이스 등
- 편의점 : 세븐일레븐, 미니스톱 등
- 영화 : 롯데시네마, 메가박스 등
- 여행/레저 : 설악 워터피아, 경주 뽀로로 아쿠아빌리지, 아산 스파비스 등
- 보험/금융 : 현대해상 다이렉트, 푸본현대생명

[M포인트 사용] M포인트 온라인쇼핑
온라인쇼핑몰에서 100%까지 M포인트 사용
- 현대카드 M포인트몰
* 일상생활 용품 구매 시 50~100% M포인트 사용이 가능한 현대카드 회원 전용몰
* 홈페이지,모바일웹 : mpointmall.hyundaicard.com
* 앱 : 애플 앱스토어 또는 구글 플레이스토어 > M포인트몰 앱 다운로드
- 제휴몰 M포인트 전액 사용
* 현대카드 홈페이지를 통해 접속 시 100% M포인트 사용이 가능한 제휴몰
* 롯데닷컴에서 결제 시 100% M포인트 사용
* 15만 M포인트 = 10만원
* 보유 M포인트 전액 사용 후 부족금액은 카드 이용대금 결제일에 청구
- 제휴몰 M포인트 부분 사용
* 5~10% M포인트 사용이 가능한 다양한 온라인쇼핑 제휴몰
* G마켓, CJmall, 신세계몰 등 제휴 온라인쇼핑몰에서 5~10% 사용
* M포인트 부족 시 잔여 M포인트만큼 사용 가능

[M포인트 사용] M포인트 교환
H-Coin 전환, 현대카드 Gift카드, 상품권, 항공 마일리지, 연회비 결제 등 M포인트를 현금처럼 사용
- H-Coin
* 300 M포인트 = 200 H코인
* H-Coin 일상사용처, 카드 이용대금 차감 등에서 100% H-Coin 사용
- 현대카드 Gift카드
* 15만 M포인트 = 현대카드 Gift카드 10만원권
* 15만 M포인트 단위로 교환
- 항공 마일리지
* 3.5만 M포인트 = 대한항공 1,000 마일리지
* 10만 M포인트 = 아시아나항공 5,000 마일리지
* 연간 2만 마일리지 한도
- 연회비 결제
* M포인트로 연회비의 100%까지 결제
* 13.5만 M포인트 = 연회비 9만원, 9만 M포인트 = 연회비 6만원 등

[M포인트 사용] 자동차 구매
- 현대,기아차 신차 구매 시 5년간 200만 M포인트 사용
* 세이브-오토(선지급 포인트 서비스): 차종에 따라 20만~50만원 선포인트 받아 사용 후 최장 1~36개월 이내 카드 이용금액에 대해 M포인트 적립하여 상환
- M포인트 신차구매통장
* M포인트에 통장포인트까지 추가 적립해 사용
* M포인트+세이브-오토 포인트+통장포인트+가족 M포인트+S카드 오토 포인트 통합한도
Powered by Froala Editor`},{title:`프리미엄 서비스`,summary:`현대카드 플래티넘 서비스`,detail:`[현대카드 플래티넘서비스]
커피전문점 할인
- 혜택: 스타벅스, 폴바셋, 이디야 결제 건당 500원 할인
- 이용한도: 본인+가족카드 포함 월 1회/연간 12회 한도
- 유의사항
· 현대카드 가맹점 등록 기준이며, 백화점·할인점·쇼핑몰·역사 내 입점매장 및 공동가맹점 제외
· 스타벅스 사이렌오더는 할인 적용 가능, 폴바셋·이디야 선주문 결제서비스는 할인 적용 불가
· 커피(스타벅스, 폴바셋, 이디야) 업종별 M포인트 적립과 중복 적용 가능
· 할인서비스는 결제한 순서가 아닌 현대카드로 전표가 접수되는 순서에 따라 적용
· 신규 가맹점의 경우 할인 적용이 안될 수 있으며, 자세한 내용은 현대카드 고객센터(1577-6000)로 문의

주말 무료 주차
- 혜택: 서울 및 대도시 제휴 주차장 주말 무료 주차
- 이용한도: 본인+가족카드 포함 일 1회/연간 20회 한도
- 유의사항
· 주차 당일 주차장별 운영시간 내 입·출차 시에만 적용되며, 주말(공휴일 포함) 무료 주차에 한함
· 주차장별 공사, 행사 등의 사정에 따라 부득이하게 무료 주차서비스 이용이 불가할 수 있음
· 김해공항/울산공항/서울스퀘어 주차장은 유인정산기 이용 시에만 서비스 이용 가능(무인정산기 이용 시 서비스 불가)
· 주차비 정산 시 직원에게 서비스 이용 의사 밝힌 후 결제(미요청 시 주차비 결제될 수 있음)
· 김포공항 문화주차장 이용 시 공항까지 셔틀 운행(5~10분 간격)
· 국회의사당 뒤 둔치 주차장과 서강대교 남단 주차장은 여의도 한강공원 내 제휴서비스 대상이 아니므로 유의
*표시 주차장은 리프트형으로 일부 차량 및 대형차는 주차 불가(유선으로 확인 후 이용)
· 자세한 내용은 무료 주차 대상 주차장 안내 참고

현대카드 Edition3 플래티넘서비스 제공 기준
- 당월 이용금액 50만원 이상 시 익월 1일부터 말일까지 이용 가능
- 당월 이용금액 50만원 미만 시 익월 서비스 미제공
- 신규 발급 시 발급일 포함 3개월 내 이용 건까지는 전월 이용금액 50만원 미만도 서비스 제공
- 할인서비스는 결제한 순서가 아닌 현대카드로 전표가 접수되는 순서에 따라 적용

현대카드 Edition3 플래티넘서비스 실적 기준
- 당월 이용금액 산정 기준, 당월 이용금액은 결제일자에 청구된 현대카드M3 Edition3(본인+가족카드)의 일시불 및 할부 이용금액
* 예시 : 결제일이 25일인 경우, 전월 14일~당월 13일에 이용한 금액을 청구
* 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자 이용금액에 포함
* 결제일자 변경, 전표매입 지연, 매출 취소, 세이브-오토(선지급 포인트 서비스)의 경우 이용금액 합산 기간 및 금액이 달라질 수 있음
- 당월 이용금액 합산 제외 기준
* 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 이용금액 제외
* 현대카드M2 Edition3 이용금액만 인정되며, 그 외 M계열카드를 포함한 모든 카드 이용금액은 합산 제외
Powered by Froala Editor`}]},494:{sourceId:494,name:`현대카드M3 Edition3`,company:`현대카드`,annualFeeText:`국내전용 [90,000]원 / 해외겸용 [90,000]원`,preMonthMoney:5e5,topTags:[`모든가맹점 0.5~3% 기본적립`,`커피 0.5~6% 추가적립`,`현대/기아차 구매 2% 특별적립`],sections:[{title:`적립`,summary:`모든 가맹점에서 0.5~3% 기본 M포인트 적립
월 200만원 이상 이용 시 2배 적립`,detail:`[M포인트 적립] 기본 M포인트
당월 이용금액별 적립률
- 업종별 0.5%~3% M포인트 적립
- 월 100만원 이상 이용 시 1.5배 적립
- 월 200만원 이상 이용 시 2배 적립
- 당월 이용금액 50만원 이상 이용 시 M포인트 적립
- 신규 발급 시 발급일 포함 2회차 결제일자에 포함되는 이용 건까지 50만원 미만 이용 시에도 업종별 적립률 제공
- M포인트 적립 실적기준은 당월 결제일자에 청구된 본인 + 가족카드의 일시불 및 할부금액 기준

업종별 적립률
구분
(현대카드 자체 업종 구분 기준)
기본 적립
50만원 이상~100만원 미만
x1.5 적립
100만원 이상~200만원 미만
x2 적립
200만원 이상

커피(스타벅스/폴바셋/이디야), 영화(CGV/롯데시네마/메가박스) 3% 4.5% 6%
대중교통(시내버스/지하철/택시), 베이커리(파리바게뜨/뚜레쥬르/파리크라상) 2% 3% 4%
편의점, 학원 1% 1.5% 2%
외식, 통신 0.7% 1.05% 1.4%
커피/영화/베이커리(상기 가맹점 외) 및 보험, 화장품, 이미용, 온라인쇼핑몰, 의류, 제화/잡화, 백화점, 면세점, 대형마트, 창고형 할인점, 서점, 병원/약국, 항공, 차량 정비, 하이패스, 자동차(수입 자동차, 중고차, 기타), 해외 이용 등 0.5% 0.75% 1%

[M포인트 적립] 특별 적립률
- 현대,기아차 신차 구매시 2% M포인트
- GS칼텍스 리터당 80 M포인트
* 일 2회, 1회 10만원 한도, LPG 제외
* GS칼텍스 카드사 통지 휘발유가 기준 적용(등유 및 경유는 휘발유 기준 환산 적용)
- 유의사항
* 특별 적립은 당월 이용금액과 무관하게 적립
* 특별 적립은 기본 적립(이용금액에 따른 업종별 배수 적립)과 중복 적용 불가

[M포인트 적립] 추가 M포인트
- 현대카드 홈페이지를 통해 제휴 온라인쇼핑몰에 접속하여 결제 시 M포인트 추가 적립
- 이용방법 : 현대카드 홈페이지 > M혜택 안내 > 추가 M포인트
- 특별 적립률 적용 시 당월 이용금액 및 업종별 적립률 적용 제외
* 자세한 내용은 현대카드 홈페이지 www.hyundaicard.com 참고

[M포인트 적립] 제외 대상
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급수수료 등 국가 또는 공공단체가 -부과하는 부담금)
- 전기요금, 도시가스요금, 아파트관리비, 자동납부서비스 이용수수료
- 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건
- 상품권 등 현금성 유가증권 구매 및 선불카드 구매·충전금액
- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용부담금
- 고속도로 통행요금, 고속버스(차내 단말기 및 고속버스 앱결제)
- 당사의 모든 할인서비스 및 무이자할부 이용금액
Powered by Froala Editor`},{title:`멤버십포인트`,summary:`일상생활, 쇼핑, 자동차구매, H-Coin, 현대카드 Gift카드 등
다양한 사용처에서 M포인트 사용`,detail:`[M포인트 사용] 일상사용처
일상생활 속 다양한 가맹점에서 이용금액 일부를 M포인트로 사용
- 주유/정비 : GS칼텍스, 현대/기아차 공식 서비스센터 등
- 외식 : 아웃백스테이크하우스, VIPS, 미스터피자, 투썸플레이스 등
- 편의점 : 세븐일레븐, 미니스톱 등
- 영화 : 롯데시네마, 메가박스 등
- 여행/레저 : 설악 워터피아, 경주 뽀로로 아쿠아빌리지, 아산 스파비스 등
- 보험/금융 : 현대해상 다이렉트, 푸본현대생명

[M포인트 사용] M포인트 온라인쇼핑
온라인쇼핑몰에서 5~100%까지 M포인트 사용
- 현대카드 M포인트몰
* 일상생활 용품 구매 시 50~100% M포인트 사용이 가능한 현대카드 회원 전용몰
* 홈페이지,모바일웹 : mpointmall.hyundaicard.com
* 앱 : 애플 앱스토어 또는 구글 플레이스토어 > M포인트몰 앱 다운로드
- 제휴몰 M포인트 전액 사용
* 현대카드 홈페이지를 통해 접속 시 5~100% M포인트 사용이 가능한 제휴몰

[M포인트 사용] M포인트 교환
H-Coin 전환, 현대카드 Gift카드, 상품권, 항공 마일리지, 연회비 결제 등 M포인트를 현금처럼 사용
- H-Coin
* 300 M포인트 = 200 H코인
* H-Coin 일상사용처, 카드 이용대금 차감 등에서 100% H-Coin 사용
- 현대카드 Gift카드
* 15만 M포인트 = 현대카드 Gift카드 10만원권
* 15만 M포인트 단위로 교환
- 항공 마일리지
* 3.5만 M포인트 = 대한항공 1,000 마일리지
* 10만 M포인트 = 아시아나항공 5,000 마일리지
* 연간 2만 마일리지 한도
- 연회비 결제
* M포인트로 연회비의 100%까지 결제
* 13.5만 M포인트 = 연회비 90,000원, 9만 M포인트 = 연회비 6만원 등

[M포인트 사용] 자동차 구매
- 현대,기아차 신차 구매 시 5년간 200만 M포인트 사용
- 세이브-오토(선지급 포인트 서비스)
* 차종에 따라 20만~50만원 선포인트 받아 사용 후 최장 1~36개월 이내 카드 이용금액에 대해 M포인트 적립하여 상환
- M포인트 신차구매통장
* M포인트에 통장포인트까지 추가 적립해 사용
* M포인트+세이브-오토 포인트+통장포인트+가족 M포인트+S카드 오토 포인트 통합한도
Powered by Froala Editor`},{title:`프리미엄 서비스`,summary:`현대카드 플래티넘서비스`,detail:`[현대카드 플래티넘서비스]
커피전문점 할인
- 혜택: 스타벅스, 폴바셋, 이디야 결제 건당 500원 할인
- 이용한도: 본인+가족카드 포함 월 1회/연간 12회 한도
- 유의사항
· 현대카드 가맹점 등록 기준이며, 백화점·할인점·쇼핑몰·역사 내 입점매장 및 공동가맹점 제외
· 스타벅스 사이렌오더는 할인 적용 가능, 폴바셋·이디야 선주문 결제서비스는 할인 적용 불가
· 커피(스타벅스, 폴바셋, 이디야) 업종별 M포인트 적립과 중복 적용 가능
· 할인서비스는 결제한 순서가 아닌 현대카드로 전표가 접수되는 순서에 따라 적용
· 신규 가맹점의 경우 할인 적용이 안될 수 있으며, 자세한 내용은 현대카드 고객센터(1577-6000)로 문의

주말 무료 주차
- 혜택: 서울 및 대도시 제휴 주차장 주말 무료 주차
- 이용한도: 본인+가족카드 포함 일 1회/연간 20회 한도
- 유의사항
· 주차 당일 주차장별 운영시간 내 입·출차 시에만 적용되며, 주말(공휴일 포함) 무료 주차에 한함
· 주차장별 공사, 행사 등의 사정에 따라 부득이하게 무료 주차서비스 이용이 불가할 수 있음
· 김해공항/울산공항/서울스퀘어 주차장은 유인정산기 이용 시에만 서비스 이용 가능(무인정산기 이용 시 서비스 불가)
· 주차비 정산 시 직원에게 서비스 이용 의사 밝힌 후 결제(미요청 시 주차비 결제될 수 있음)
· 김포공항 문화주차장 이용 시 공항까지 셔틀 운행(5~10분 간격)
· 국회의사당 뒤 둔치 주차장과 서강대교 남단 주차장은 여의도 한강공원 내 제휴서비스 대상이 아니므로 유의
*표시 주차장은 리프트형으로 일부 차량 및 대형차는 주차 불가(유선으로 확인 후 이용)
· 자세한 내용은 무료 주차 대상 주차장 안내 참고

현대카드 Edition3 플래티넘서비스 제공 기준
- 당월 이용금액 50만원 이상 시 익월 1일부터 말일까지 이용 가능
- 당월 이용금액 50만원 미만 시 익월 서비스 미제공
- 신규 발급 시 발급일 포함 3개월 내 이용 건까지는 전월 이용금액 50만원 미만도 서비스 제공
- 할인서비스는 결제한 순서가 아닌 현대카드로 전표가 접수되는 순서에 따라 적용

현대카드 Edition3 플래티넘서비스 실적 기준
- 당월 이용금액 산정 기준, 당월 이용금액은 결제일자에 청구된 현대카드M3 Edition3(본인+가족카드)의 일시불 및 할부 이용금액
* 예시 : 결제일이 25일인 경우, 전월 14일~당월 13일에 이용한 금액을 청구
* 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자 이용금액에 포함
* 결제일자 변경, 전표매입 지연, 매출 취소, 세이브-오토(선지급 포인트 서비스)의 경우 이용금액 합산 기간 및 금액이 달라질 수 있음
- 당월 이용금액 합산 제외 기준
* 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 이용금액 제외
* 현대카드M3 Edition3 이용금액만 인정되며, 그 외 M계열카드를 포함한 모든 카드 이용금액은 합산 제외
Powered by Froala Editor`}]},496:{sourceId:496,name:`씨티 글로벌 월렛 체크카드`,company:`씨티카드`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:2e5,topTags:[`해외결제수수료 무료`,`국내가맹점 3% 할인`,`해외씨티ATM $1 인출`],sections:[{title:`수수료우대`,summary:`해외쇼핑 및 직구 시 해외결제수수료 완전무료`,detail:`해외 구매시 수수료 0원
- 외화계좌를 연결하고 해외가맹점 (해외 온라인 가맹점 포함)에서 결제 시 국제브랜드사 수수료(1.0%)와 해외 서비스 수수료 (0.25%)가 없음

총 6개 외화 중 원하는 통화의 계좌에 직접 연결해서 결제하면 환전 없이 외화 금액 그대로 출금
- 미달러(USD) / 유로(EUR) / 일본엔(JPY) / 중국위안(CNY) / 싱가폴달러 (SGD) / 홍콩달러 (HKD)

연결외화계좌 변경 및 원화 <&ndash;> 외화 간 환전은 모바일로
- 씨티 모바일 앱을 통해 외화계좌 연결 및 변경은 물론, 계좌가 없을 경우 신규개설도 가능

현금인출부터 결제까지! 해외에선 씨티 글로벌 월렛 체크카드 하나면 OK

구분 씨티 글로벌 월렛 체크카드
기존 자사 국제체크카드
해외가맹점 결제
(온라인 포함)
외화계좌에서 인출
추가수수료 0원!
원화계좌에서 인출
추가수수료 1.25%

해외ATM
현금 인출
외화계좌에서 인출
원화계좌에서 환전 인출

인출수수료 동일 (제휴국 씨티 ATM 이용 시 $1+0.2%)
*해외 씨티은행 및 전 세계 제휴 자동화기기에서 현금인출 가능. 수수료 등에 대한 자세한 안내는 씨티은행 홈페이지 '국제현금카드' 내용을 참고`},{title:`점심`,summary:`점심식사 3% 할인`,detail:`[국내 할인 혜택]
점심식사 3% 할인
- 할인 대상 가맹점: 전국모든레스토랑
- 할인조건: 오전 11시 ~ 오후 2시 사이 결제 건, 건 별 1만원 이상 결제 시
Powered by Froala Editor`},{title:`온라인쇼핑`,summary:`온라인 쇼핑 3% 할인`,detail:`[국내 할인 혜택]
온라인 쇼핑 3% 할인
- 할인 대상 가맹점: 국내 온라인 전 가맹점
- 할인조건: 건 별 5천원 이상 결제 시
Powered by Froala Editor`},{title:`영화`,summary:`영화 3% 할인`,detail:`[국내 할인 혜택]
영화 3% 할인
- 할인 대상 가맹점: 국내 모든 영화관
- 할인조건: 건 별 5천원 이상 결제 시
Powered by Froala Editor`},{title:`편의점`,summary:`편의점 3% 할인`,detail:`[국내 할인 혜택]
편의점 3% 할인
- 할인 대상 가맹점: 국내 모든 편의점
- 할인조건: 건 별 5천원 이상 결제 시
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`국내 할인 혜택 할인 한도

전월 사용실적 항목별 할인한도
(점심/온라인/영화/편의점)
통합할인한도

20만원 미만 없음 없음
20만원 이상 40만원 미만 1,500원 3,000원
40만원 이상 60만원 미만
3,000원 6,000원
60만원 이상
5,000원 10,000원

해외 구매 시
- 외화계좌 결제서비스를 설정하지 않고 해외 구매를 하는 경우에는 국제브랜드사 수수료 (1.0%)와 해외서비스수수료( 0.25%)가 발생합니다.
- 해외 구매 건의 경우, 승금액 상당액을 계좌에서 지급정지하며 은행에서 전표를 매입하는 시점에 계좌에서 인출하는 방식을 사용합니다.
- 거래 승인 시 국제브랜드사 수수료(1.0%), 해외이용수수료(0.25%), 환율 변동 등을 고려하여 승인금액의 105%를 지급 정지한 후 정상 사용금액을 인출하므로 지급 정지한 금액과 인출금액은 일치하지 않을 수 있습니다. 단, 외화계좌 결제서비스를 설정하는 경우에는 국제브랜드사 수수료 및 해외서비스수수료를 제외한 승인금액의 105%만 지급정지 됩니다.
- 해외 가맹점에서 매입요청을 하지 않을 경우 결제계좌에서 매입요청 시점까지 지급정지가 될 수 있으므로, 일정금액 이상 계좌에 예치한 상태에서 거래하시는 것이 안전합니다.
- 해외 일부 가맹점에서, 국내와 다르게 승인절차 없이 결제될 수 있으며, 이 때 고객님의 예금잔액 확인 없이 결제 될 수 있습니다. 이 경우 국제브랜드사 수수료(1.0%)와 해외서비스수수료(0.25%)가 부과되어 원화계좌에서 지급처리 됩니다.
- 매입시점(해외 가맹점과 정산이 이루어지는 시점)에 계좌 잔액부족 등으로 계좌에서 사용 금액이 완전히 인출되지 않을 경우, 당행에서의 출금 시도가 계속적으로 이루어 질 수 있으므로, 일정 금액이상 계좌에 예치한 상태에서 거래하시는 것을 권장해 드립니다.
- 해외 가맹점에서 원화결제(DCC : Dynamic Currency Conversion)를 요청하는 경우 추가 수수료가 부과되므로 가급적 현지통화로 거래하시기 바랍니다.
- 연결된 외화계좌 잔액 부족 시 타 계좌와의 상호교차 결제는 불가능하며, 해당 거래는 거절 처리됩니다. 외화계좌가 연결되어 있더라고 국내가맹점에서 결제할 경우 원화계좌에서 인출됩니다.

해외 현금 인출 시
- 해외 현금 인출 기능 추가시 해외 씨티은행 자동화 기기 및 전 세계 제휴 자동화기기에서 현금 인출이 가능합니다.

주요 19개국
씨티 ATM
전 세계 제휴 ATM

인출수수료 US $1 2,000원
네트워크수수료 인출액의 0.2% 인출액의 1.0%
현지수수료
(Acquire)
없음 US $0.5~US $5.0
*현지수수료: 현지 ATM 사업자가 부과하는 수수료도 각 ATM별로 다르게 적용
*인출액: 고객의 출금요청금액 + 현지수수료
*현금인출에 관한 사항은 현금카드 약관 또는 국제현금카드 약관을 준용하며, 현금 인출에 따른 수수료의 변경은 1개월 전에 공지해 드립니다.
*씨티은행 해외영업점의 폐업 또는 폐점 등의 불가피한 사유로 사전 공지가 불가능한 경우, 사후 공지해 드립니다.

부가서비…`}]},497:{sourceId:497,name:`NEW농촌사랑체크카드`,company:`NH농협카드`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:2e5,topTags:[`NH포인트 최대0.5% 적립`,`GS칼텍스 40원/L 할인`,`놀이공원 연6회 할인`],sections:[{title:`적립`,summary:`[Point Pack] NH포인트 최대 0.5% 적립`,detail:`[Point Pack]
NH포인트 최대 0.5% 적립(월 1만 포인트 한도)

이용금액 적립률
10만원미만 해당없음
10만원 ~ 0.2% 적립
30만원 ~ 0.3% 적립
100만원~ 0.5% 적립

이용금액 산정기준
- 결제일별 청구대상기간 이용금액 합산 기준이며, 이용금액 산정시 제세공과금(국세, 지방세, 우체국, 우편요금), 상품권, 기프트카드, 대학등록금 해외물품 구매 등의 이용금액은 제외
- 만 12~13세의 미성년자 체크카드는 1일한도 3만원, 월간한도 30만원으로 설정됩니다.

취향대로 골라받는 서비스팩!
- Point Pack, Auto Pack, Joy Pack 중 매월 선택하신 서비스팩만 제공됩니다.
Powered by Froala Editor`},{title:`주유소`,summary:`[Auto Pack] GS칼텍스 L당 40원 주유할인(LPG제외)`,detail:`[Auto Pack]
GS칼텍스 L당 40원 주유할인(LPG제외)
- 1회 10만원, 1일 2회, 월 6회
- GS칼텍스 이용금액을 제외한 전월 1일부터 말일까지 국내 · 외 이용금액 20만원 이상 시 제공
* 경유, 등유는 휘발유가로 환산적용/할인 기준가는 GS칼텍스 공시휘발유가 적용
* 할인금액은 매출표 접수일 익영업일에 결제 계좌입금

NH포인트적립
- 국내 전 가맹점 이용액의 0.1%적립
- 결제일별 청구대상기간 이용금액 합산 기준으로 30만원 이상 시 적립

이용금액 산정기준
- 전월 1일부터 말일까지 국내·외 이용금액 20만원 이상시 제공
- 단, 포인트는 청구대상기간 이용금액 합산 기준으로 월 30만원 이상 시 적립
- 이용금액 산정 시 제세공과금(국세, 지방세, 우체국 우편요금), 상품권, 기프트카드, 대학등록금, 해외물품 구매 등의 이용금액은 제외
- 최초 발급시 카드 사용등록일로부터 다음 달 말일까지는 전월 실적 미달시에도 서비스 제공
- 만 12~13세의 미성년자 체크카드는 1일한도 3만원, 월간한도 30만원으로 설정됩니다.

취향대로 골라받는 서비스팩!
- Point Pack, Auto Pack, Joy Pack 중 매월 선택하신 서비스팩만 제공됩니다.
Powered by Froala Editor`},{title:`생활`,summary:`[Joy Pack] 농협판매장, 놀이공원, 영화, 통신요금 할인`,detail:`[Joy Pack]
농협판매장 2% 할인(월간 이용액 50만원 이내)
- 하나로클럽, 하나로마트, 신토불이매장
* 할인금액은 매출표 접수일 익영업일에 결제 계좌입금

놀이공원 무료입장 및 자유이용권 할인
- 월 2회, 연 6회(본인회원에 한함)

놀이공원명 제공서비스
에버랜드, 롯데월드, 서울랜드,
어뮤즈먼트(경주월드), 이월드(대구),
한국민속촌(용인), 금호패밀리랜드(광주), 통도환타지아
자유이용권 본인 50%
현장할인

캐리비안베이, 캘리포니아비치(경주월드) 본인 입장료 30% 현장할인
아쿠아환타지아(통도) 본인 및 동반1인 입장료 30% 현장할인
전주시동물원 본인 무료입장(청구할인)
* 현장할인의 경우 1인 정상가 이상 이용시 적용

인터넷 영화예매 1,500원 할인
- CJ CGV 홈페이지(www.cgv.co.kr) 영화예매 1,500원 청구할인
* 할인금액은 매출표 접수일 익영업일에 결제 계좌입금

통신요금 자동이체 신청건당 500원 할인
- 월 최대 2건/SKT, KT, LGU+
* 할인금액은 매출표 접수일 익영업일에 결제 계좌입금

이용금액 산정기준
- 전월 1일부터 말일까지 국내·외 이용금액 20만원 이상시 제공
- 단, 포인트는 청구대상기간 이용금액 합산 기준으로 월 30만원 이상 시 적립
- 이용금액 산정 시 제세공과금(국세, 지방세, 우체국 우편요금), 상품권, 기프트카드, 대학등록금, 해외물품 구매 등의 이용금액은 제외
- 최초 발급시 카드 사용등록일로부터 다음 달 말일까지는 전월 실적 미달시에도 서비스 제공
- 만 12~13세의 미성년자 체크카드는 1일한도 3만원, 월간한도 30만원으로 설정됩니다.

취향대로 골라받는 서비스팩!
- Point Pack, Auto Pack, Joy Pack 중 매월 선택하신 서비스팩만 제공됩니다.
Powered by Froala Editor`},{title:`기타`,summary:`기타서비스`,detail:`농촌사랑운동 기금 적립
- 청구대상기간 이용금액 합산 기준 월30만원 이상 시 전 가맹점 이용액의 0.1% 적립
* 단, 상품권 / Gift카드 / 대학등록금 / 제세공과금(국세, 지방세, 우체국우편요금 등) 이용금액은 제외

금융서비스
- 환전우대, 정액권 자기앞수표 발행수수료 면제
- 통장재발행 수수료면제(농협은행만 해당)

SMS휴대폰 바로알림 서비스 무료 제공
- 건당 2만원 이상 매출: 무료제공

웨딩토탈 서비스 이용 시 5~10% 현장할인
- 한드레시아(02-516-2550, www.handressia.com)
- 웨딩패키지, 리마인드 웨딩촬영, 부모님 리마인드 웨딩촬영등

전화영어 50% 현장할인
- 톡앤톡(1544-2058, www.talkntalk.co.kr)

휴대폰 국제전화 서비스(1688-9898)
- 핸드폰 국내 요금제로 별도의 추가 이용요금 없이 국제전화 이용 가능

구분 사용국가
유무선 착신
(7개국)
미국(하와이, 괌 포함), 캐나다, 푸에르토리코, 중국, 홍콩, 태국, 싱가포르

유선 착신
(14개국)
영국, 프랑스, 독일, 이탈리아, 덴마크, 호주, 스페인, 네덜란드,
스웨덴, 벨기에, 일본, 아일랜드, 뉴질랜드, 대만

국내·외 여행 패키지 현장 할인(3~5%)
- 반드시 채움스케치 홈페이지 (www.cheumsketch.co.kr) 통해 예약 시 할인 가능(일부 특가상품 제외)
- 문의ㅣ 채움스케치 여행 고객센터(1599-4312)
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`Pack 변경 방법
- 변경주기: 1개월
- 변경 신청 접수 후 익월 1일부터 적용
- 신청방법: 영업점, 고객지원센터(1588-2100, 1588-1600), 인터넷(사이버지점->카드정보->서비스팩변경)

기타 유의사항
- 카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 1년 이상 축소·폐지없이 유지됩니다.
- 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건 변경·도산, 천재지변, 금융환경의 급변, 카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 사전 또는 사후 개별 고지해 드립니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가서비스를 변경하는 경우는 홈페이지에 게시하고, 6개월 전부터 매월 개별고지해 드립니다.(개별고지방법 : 이용대금명세서, 우편, 전자우편(e-mail), 휴대폰 문자메시지 중 하나)
Powered by Froala Editor`}]},498:{sourceId:498,name:`농부의마음 Farmers Heart 체크카드`,company:`NH농협카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:0,topTags:[`일상생활영역 1% 적립`,`농협계통업종 1% 적립`,`농업관련업종 1% 적립`],sections:[{title:`적립`,summary:`일상생활, 농협계통업종, 농업관련업종 NH포인트 적립`,detail:`일상생활 및 농협계통 업종 NH포인트 최대 1% 적립
- 일상생활 : 제과점, 슈퍼마켓, 편의점, 커피전문점
- 농협계통 : 하나로마트, 하나로클럽, 신토불이매장, 또래오래, 목우촌, 한삼인, 농민신문사
- 적립률

서비스 제공 조건 적립률
기본 적립
조건 없음 (모든 이용액에 대해 적립) 0.5%

추가 적립
전월실적 30만원 이상 0.5%

* 무이자할부서비스 이용시, 무이자할부 혜택이 제공되므로 적립서비스는 제공되지 않습니다.(무이자할부 행사 및 우수고객 서비스에 의한 무이자할부 지원 시에도 할인이 제외됩니다.)
* 백화점, 할인점, 쇼핑몰 내 입점매장은 할인서비스가 제외될 수 있습니다.
* 국내 이용액에 한하여 적립됩니다.
* 상품권 구매(선불카드 구입, 충전 포함)는 서비스가 제공되지 않습니다.

농업 관련 업종 NH포인트 1% 적립
- 대상 : 농기계수리점, 농수축산물점, 정육점, 쌀판매장 등
- 적립률 : 모든 이용액에 대해 1% 적립
* 무이자할부서비스 이용시, 무이자할부 혜택이 제공되므로 적립서비스는 제공되지 않습니다.(무이자할부 행사 및 우수고객 서비스에 의한 무이자 할부 지원 시에도 할인이 제외됩니다.)
* 백화점, 할인점, 쇼핑몰 내 입점매장은 할인서비스가 제외될 수 있습니다.
* 국내 이용액에 한하여 적립됩니다.
* 상품권 구매(선불카드 구입, 충전 포함)는 서비스가 제공되지 않습니다.

국내 모든 이용액의 0.1% 농촌사랑운동기금 적립
- 적립된 기금은 강소농 및 미래농업경영체 육성을 위한 창업보육자금으로 활용됩니다.
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용조건
- 카드사용등록일로부터 다음 달 말일까지는 전월 실적 미달시에도 최저한도 기준으로 서비스를 제공하며, 전월 실적 조건 달성시 해당 구간의 할인한도를 제공합니다.
- 전월실적은 해당카드로 전월(1일~말일) 국내·외 일시불/할부 이용금액을 의미합니다.
* 적립 서비스 적용 대상인 매출액은 전월실적 금액 산정 시 제외됩니다.
- 이용금액은 승인일 기준 이용금액을 의미합니다.
* 해외이용액은 매출표 접수일 기준으로 적용됩니다.
* 매출취소 발생시 취소 매출표 접수월 이용실적에서 차감됩니다.
* 대학(대학원)등록금, 각종 세금 및 공과금, 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액은 제외됩니다.
* 교통카드 이용금액 및 통신료 자동이체금액은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크하여 서비스가 제공됩니다.
- 카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점·업종 이용액에 한합니다.
- 해외 이용시 거래금액 외에도 해외브랜드수수료 1%와 해외 이용수수료 0.25%가 포함되어 청구됩니다.
* 단, 해외 브랜드 및 이용 수수료는 해외 브랜드사의 정책에 따라 변동될 수 있습니다.
- 만 12~13세의 미성년자 체크카드는 1일한도 3만원, 월간한도 30만원으로 설정됩니다.

기타유의사항
- 카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2017년 5월 25일)이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 사전 또는 사후 개별고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
* 개별고지방법 : 이용대금명세서, 우편, 전자우편(e-mail), 휴대폰문자메시지 중 하나
Powered by Froala Editor`}]},499:{sourceId:499,name:`체크카드`,company:`NH농협카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:2e5,topTags:[`농협판매장 5% 적립`,`주유소 40원/L 할인`,`영화 10% 할인`],sections:[{title:`적립`,summary:`농협판매장 NH포인트 적립`,detail:`농협판매장 NH포인트 적립(5%)
- 통합 월 2회, 회당 적립한도 5천 포인트, 월 적립한도 1만 포인트
* 농협운영주유소 이용 및 농촌사랑상품권 구매는 제외
* 건당 2만원 이하 결제시 포인트 미적립
Powered by Froala Editor`},{title:`주유`,summary:`농협운영주유소, GS칼텍스 적립 및 할인`,detail:`농협운영주유소 적립 및 할인
- 농협운영주유소 NH포인트 적립(3%)
* 통합 1일 2회, 월 4회, 회당 적립한도 1천 5백 포인트, 월 적립한도 6천 포인트
[Tip] 농협운영주유소 중 NH-Oil폴은 별도 주유할인서비스가 제공되므로 포인트 적립 제외
- NH-Oil 주유소 할인(ℓ당 휘발유 40원, LPG 20원)
* 통합 1일 2회, 월 4회, 1회 이용금액 10만원 한도
* 경유, 등유는 휘발유가로 환산 적용/할인 기준가격은 한국석유공사 고시가 기준
[Tip] 농협운영주유소 포인트 적립과 NH-Oil폴 할인서비스는 이용횟수 월 4회로 통합 관리
- 할인금액은 매출표 접수일 익영업일에 결제계좌입금

GS칼텍스 주유소 할인(ℓ당 휘발유 40원, LPG 20원)
- 1회 이용금액 10만원 한도, 1일 2회, 월간 4회
- 경유, 등유는 휘발유가로 환산 적용
* 할인 기준가는 해당일자 GS칼텍스 공시 휘발유가·LPG가로 환산 적용
- 할인금액은 매출표 접수일 익영업일에 결제 계좌입금
[Tip] 단, GS칼텍스 주유소 중 농협운영주유소는 상기서비스가 제공되므로 농협운영주유소 포인트는 적립 제외
Powered by Froala Editor`},{title:`OTT/영화/문화`,summary:`문화서비스 할인`,detail:`문화서비스(영화, 커피, 서적) 할인(10%)
- 통합 월 3회, 회당 할인한도 1천 5백원, 월 할인한도 4천 5백원
- 영화 : CGV, 롯데시네마, 메가박스
- 커피 : 스타벅스(사이렌오더 포함), 커피빈, 탐앤탐스
* 상품권 구매(기프트카드 구입, 충전 포함) 및 백화점/할인점 입점 점포 할인 제외
- 서적 : 교보문고, 영풍문고, 반디앤루니스, 인터파크도서, Yes24, 알라딘
* 백화점, 할인점 및 일부 대학 입점 매장은 제외
- 할인금액은 매출표 접수일 익영업일에 결제 계좌입금
Powered by Froala Editor`},{title:`수수료우대`,summary:`외화 환전 우대 서비스`,detail:`외화 환전 우대 서비스(전월 실적과 관계없이 제공)
- 환전 수수료 30~50% 할인(타 우대서비스와 중복할인 불가)
Powered by Froala Editor`},{title:`생활`,summary:`기타 서비스`,detail:`SMS 바로알림 서비스 무료 제공
- 건당 2만원 이상 매출 - 무료제공

해외로밍 현장할인
- 와이드 모바일(1566-9070)
통화요금 5% 할인, 임대폰 무료 등

전화영어 현장할인
- 행복예감(1577-1305/www.hbyginc.co.kr) - 전화영어 50%, 화상영어 37.5% 할인

국내·외 여행 패키지 현장 할인(3~5%)
- 반드시 채움스케치 홈페이지 (www.cheumsketch.co.kr) 통해 예약 시 할인 가능
* 일부 특가상품 제외
- 문의 : 채움스케치 여행 고객센터(1599-4312)
Powered by Froala Editor`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용 조건
- 해당카드로 전월(1일~말일) 이용금액이 20만원 이상 시 제공됩니다.
* 단, 주유 할인은 GS칼텍스 이용금액을 제외한 카드 이용금액이 20만원 이상 시 제공됩니다.
- 매출취소 발생 시 취소 매출표 접수월 이용실적에서 차감됩니다.
- 이용금액 산정 시 상품권, 기프트카드, 대학등록금, 제세공과금(국세, 지방세, 우체국 우편요금) 등의 이용금액은 제외됩니다.
- 월간 할인∙적립한도 및 이용횟수가 제한된 서비스는 매월별(1일~말일) 해당카드 이용순서 기준으로 적용됩니다.
- 최초 발급 시 카드 사용등록일로부터 익월 말일까지는 전월실적 미달시에도 서비스가 제공됩니다.
- 만 12~13세의 미성년자 체크카드는 1일한도 3만원, 월간한도 30만원으로 설정됩니다.

기타 유의사항
- 카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2009년 11월 1일) 이후 1년 이상 축소·폐지 없이 유지됩니다.
* 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건 변경·도산, 천재지변, 금융환경의 급변, 카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우 즉시 홈페이지에 게시하고, 사전 또는 사후 개별 고지해 드립니다.
- 필요이상으로 신용카드를 발급받으신 경우 회원님의 신용등급 또는 개인신용평점이나 이용한도 등에 영향을 미칠 수 있습니다.
- 카드 신청 시 상품설명서 및 약관을 반드시 확인하시기 바랍니다.
- 카드 신규 출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가서비스를 변경하는 경우는 홈페이지에 게시하고, 6개월 전부터 매월 개별고지해드립니다.
(개별고지방법：이용대금명세서, 우편, 전자우편(e-mail), 휴대폰 문자메시지 중 하나)`}]}};export{e as default};