var e={600:{sourceId:600,name:`대한항공카드 030`,company:`현대카드`,annualFeeText:`국내전용 [30,000]원 / 해외겸용 [30,000]원`,preMonthMoney:0,topTags:[`국내외가맹점 1마일리지 적립`,`특정업종 2마일리지 적립`,`웰컴보너스 3천마일리지 적립`],sections:[{title:`대한항공`,summary:`국내외 가맹점 이용금액 1천원당 1마일리지 기본 적립
특정 업종별 이용금액 1천원당 2마일리지 적립(기본 1마일 + 추가 1마일)`,detail:`국내외 가맹점 이용금액 1천원당 1마일리지 기본 적립
- 국내외 가맹점에서 이용한 모든 물품 구매 및 서비스 이용대금의 입금액

특정 업종별 이용금액 1천원당 2마일리지 적립(기본 1마일 + 추가 1마일)
대상업종 적립 추가 적립 한도
해외 가맹점/국내 면세점 1천원당 2마일리지(기본 1마일 + 추가 1마일) 월 이용금액 200만원

대한항공 직판 및 기내 면세점 1천원당 2마일리지(기본 1마일 + 추가 1마일) 연 이용금액 1,000만원
* 하나의 이용건에 대해 기본 + 추가 적립 동시 적용
* 대한항공 직판 추가 적립은 대한항공 홈페이지 또는 앱을 통해 항공권 구매 시 혜택 적용
* 기내 면세점 추가 적립은 대한항공 기내 면세점 및 온라인 기내 면세점(cyberskyshop.koreanair.com)에서 결제한 건에 대해 혜택 제공
* 건별 이용금액 천원 단위 미만 금액까지 마일리지 적립, 이용 건별 적립 마일리지의 총합을 기준으로 소수점 이하 절상 후 적립

유의사항
- 모든 가맹점 및 업종은 현대카드 등록 기준
- 카드 이용 건별 적립 마일리지를 합산하여, 소수점 이하 절상 후 적립
- 추가 적립 한도를 초과한 이용금액은 기본 적립 혜택만 적용
- 해외 가맹점 추가 적립 혜택은 국내외겸용카드 보유 회원에 한해 적용(국내전용카드 보유 회원 혜택 제외)
- 국제브랜드 수수료 및 해외서비스 수수료는 마일리지 적립 제외
- 추가 적립 제외 : 해외 가맹점 내 원화 결제금액, 당사의 모든 할인서비스 및 무이자할부 이용금액

적립 시기
- 결제일 또는 이용대금 입금 완료된 날로부터 2~10일 이내 적립
* 선입금하는 경우, 원 결제일로부터 2~10일 이내 적립

적립 한도
- 기본 적립 : 이용금액에 따라 제한 없이 적립
- 추가 적립 : 업종별 한도 적용
* 모든 가맹점 및 업종은 현대카드 등록 기준
* 해외 가맹점/국내 면세점 : 월 이용금액 200만원 한도 내 적립
* 대한항공 직판 항공권 및 기내 면세점 : 연 이용금액 1,000만원 한도 내 적립
* 업종별 추가 적립 한도 초과한 이용금액은 기본 적립만 적용
예시) 국내 면세점 월 300만원 이용 시 총 5,000마일리지 적립
* 적립 한도 월 200만원
- 기본 적립 2,000마일리지(1천원당 1마일)
- 추가 적립 2,000마일리지(1천원당 1마일)
* 추가 적립 한도 초과금액 100만원
- 기본 적립 1,000마일리지(1천원당 1마일)
- 적립 한도 산정 기간
* 월 기준 : 매월 1일 ~ 말일

적립 대상
- 기본 적립 : 국내외에서 사용한 모든 물품 구매 및 서비스 이용대금의 입금액
- 추가 적립 : 해외 가맹점, 국내 면세점, 대한항공 직판 항공권 및 기내 면세점에서 사용한 모든 물품 구매 및 서비스 이용대금의 입금액
* 이용 건별 적립 마일리지의 총합을 기준으로 소수점 이하 절상 후 적립
예시) 당월 외식 업종 3,400원, 국내 면세점 5,000원 이용 시
* 외식 업종 3,400원 x (1마일리지/1,000원) = 3.4마일리지
* 국내 면세점 5,000원 x (2마…`},{title:`프리미엄 서비스`,summary:`MasterCard 플래티넘서비스`,detail:`MasterCard 플래티넘서비스
- MasterCard 브랜드 플래티넘서비스 중 기본제공서비스에 한해 이용 가능하며, 선택제공서비스(공항 라운지 이용, 무료 발레파킹 등)는 제공 불가
- 서비스 내용은 매년 업데이트되며, 서비스별 이용 기간, 방법, 조건 등이 상이할 수 있으니 반드시 MasterCard 홈페이지 참고 후 이용`},{title:`유의사항`,summary:`웰컴보너스 3천 마일리지 적립`,detail:`웰컴보너스 3천 마일리지 적립
- 발급월 포함 3개월 내 대한항공카드 030 누적 이용금액(일시불+할부) 100만원 이상 시 적립
- 발급월 포함 4개월 차 25일 ~ 30일경 혜택 제공
* 예시) 5월에 발급하여 7월 31일까지 누적 이용금액 100만원 이상일 경우 8월 25일 ~ 8월 30일경 마일리지 적립

유의사항
- 대한항공카드 030 최초 발급 시, 1회에 한해 3천 마일리지 제공
- 다른 대한항공카드(070/150/the First)로 웰컴보너스 마일리지를 제공 받은 이력이 있을 경우 미제공
- 혜택 제공 시점에 대상 카드를 정상적으로 보유한 회원에 한해 제공(카드 해지, 교체, 정지, 연체 시 혜택 제외)
- 누적 이용금액 합산 제외: 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 웰컴보너스 적립 후 카드 해지 시 서비스 제공에 소요된 비용 공제 후 일할 계산하여 연회비 환불`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`플레이트 선택가능

이용 안내
- 모든 가맹점 및 업종은 현대카드 등록 기준입니다.
- 당사는 상품설명서의 내용을 준수합니다.
- 동일 기간 내 다수의 신용카드를 신청할 경우 개인 신용도 또는 개인신용평점에 영향을 미칠 수 있습니다.
- 카드 이용 시 제공되는 부가서비스는 카드의 신규 출시(2020년 04월 27일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 상기에도 불구하고 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
*카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
*제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 이용이 불가한 경우
*제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
*부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등 사유 발생 즉시 홈페이지에 게시하고, 개별 고지 방법 중 2가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 변경일 6개월 전부터 2가지 이상의 방법으로 매월 개별 고지해 드립니다.
*개별 고지 방법: 서면 교부, 우편 또는 이메일, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시
-카드 신청 전 상품설명서와 약관 내용을 반드시 읽어보시기 바랍니다
-연회비는 카드 발급 시 선청구됩니다.
-카드 연회비(기본연회비+제휴 연회비)는 보유 카드별로 청구됩니다.`}]},601:JSON.parse(`{"sourceId":601,"name":"대한항공카드 070","company":"현대카드","annualFeeText":"국내전용 [70,000]원 / 해외겸용 [70,000]원","preMonthMoney":0,"topTags":["국내외가맹점 1마일리지 적립","특정업종 2마일리지 적립","웰컴보너스 5천마일리지 적립"],"sections":[{"title":"대한항공","summary":"국내외 가맹점 이용금액 1천원당 1마일리지 기본 적립\\n특정 업종별 이용금액 1천원당 2마일리지 적립(기본 1마일 + 추가 1마일)","detail":"국내외 가맹점 이용금액 1천원당 1마일리지 기본 적립\\n- 국내외 가맹점에서 이용한 모든 물품 구매 및 서비스 이용대금의 입금액\\n\\n특정 업종별 이용금액 1천원당 2마일리지 적립(기본 1마일 + 추가 1마일)\\n대상업종 적립 추가 적립 한도\\n해외 가맹점/국내 면세점 1천원당 2마일리지(기본 1마일 + 추가 1마일) 월 이용금액 200만원\\n\\n대한항공 직판 및 기내 면세점 1천원당 2마일리지(기본 1마일 + 추가 1마일) 연 이용금액 1,000만원\\n* 하나의 이용건에 대해 기본 + 추가 적립 동시 적용\\n* 대한항공 직판 추가 적립은 대한항공 홈페이지 또는 앱을 통해 항공권 구매 시 혜택 적용\\n* 기내 면세점 추가 적립은 대한항공 기내 면세점 및 온라인 기내 면세점(cyberskyshop.koreanair.com)에서 결제한 건에 대해 혜택 제공\\n* 건별 이용금액 천원 단위 미만 금액까지 마일리지 적립, 이용 건별 적립 마일리지의 총합을 기준으로 소수점 이하 절상 후 적립\\n\\n유의사항\\n- 모든 가맹점 및 업종은 현대카드 등록 기준\\n- 카드 이용 건별 적립 마일리지를 합산하여, 소수점 이하 절상 후 적립\\n- 추가 적립 한도를 초과한 이용금액은 기본 적립 혜택만 적용\\n- 해외 가맹점 추가 적립 혜택은 국내외겸용카드 보유 회원에 한해 적용(국내전용카드 보유 회원 혜택 제외)\\n- 국제브랜드 수수료 및 해외서비스 수수료는 마일리지 적립 제외\\n- 추가 적립 제외 : 해외 가맹점 내 원화 결제금액, 당사의 모든 할인서비스 및 무이자할부 이용금액\\n\\n적립 시기\\n- 결제일 또는 이용대금 입금 완료된 날로부터 2~10일 이내 적립\\n* 선입금하는 경우, 원 결제일로부터 2~10일 이내 적립\\n\\n적립 한도\\n- 기본 적립 : 이용금액에 따라 제한 없이 적립\\n- 추가 적립 : 업종별 한도 적용\\n* 모든 가맹점 및 업종은 현대카드 등록 기준\\n* 해외 가맹점/국내 면세점 : 월 이용금액 200만원 한도 내 적립\\n* 대한항공 직판 항공권 및 기내 면세점 : 연 이용금액 1,000만원 한도 내 적립\\n* 업종별 추가 적립 한도 초과한 이용금액은 기본 적립만 적용\\n예시) 국내 면세점 월 300만원 이용 시 총 5,000마일리지 적립\\n* 적립 한도 월 200만원\\n- 기본 적립 2,000마일리지(1천원당 1마일)\\n- 추가 적립 2,000마일리지(1천원당 1마일)\\n* 추가 적립 한도 초과금액 100만원\\n- 기본 적립 1,000마일리지(1천원당 1마일)\\n- 적립 한도 산정 기간\\n* 월 기준 : 매월 1일 ~ 말일\\n* 연 기준 : 카드 발급 월 ~ 12개월 차 말일\\n\\n적립 대상\\n- 기본 적립 : 국내외에서 사용한 모든 물품 구매 및 서비스 이용대금의 입금액\\n- 추가 적립 : 해외 가맹점, 국내 면세점, 대한항공 직판 항공권 및 기내 면세점에서 사용한 모든 물품 구매 및 서비스 이용대금의 입금액\\n* 이용 건별 적립 마일리지의 총합을 기준으로 소수점 이하 절상 후 적립\\n예시) 당월 외식 업종 3,400원, 국내 면세점 5,000원 이용 시\\n* 외식 업종 3,400원 x (1마일리지/1,000원) =…"},{"title":"공항라운지","summary":"인천국제공항 제2여객터미널 마티나라운지 무료 이용","detail":"인천국제공항 제2여객터미널 마티나라운지 무료 이용\\n- 연 2회 한도\\n\\n이용 조건\\n- 당월 이용금액 50만원 이상 시 다음 달 1일부터 말일까지 이용 가능\\n단, 최초 신규 발급 시 발급월 포함 3개월간 이용금액 무관하게 서비스 제공\\n- 국내외겸용카드를 보유한 본인 회원에 한해, 무료 입장 가능\\n\\n유의사항\\n- 당월 이용금액은 결제일자에 청구된 대한항공카드 070의 일시불 및 할부 이용금액으로 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 이용금액 제외\\n- 서비스 이용 시 대한항공카드 070 실물카드 제시 필요\\n- MasterCard 브랜드 제공서비스로 이용 관련 자세한 내용은 MasterCard 홈페이지(www.mastercard.com) 참고"},{"title":"카페","summary":"스타벅스, 폴바셋, 이디야 결제 건당 500원 할인","detail":"스타벅스, 폴바셋, 이디야 결제 건당 500원 할인\\n- 월 1회/연간 12회 한도\\n- 현대카드 가맹점 등록 기준이며, 백화점·할인점·쇼핑몰·역사 내 입점매장 및 공동가맹점 제외\\n- 스타벅스 사이렌오더는 할인 적용 가능, 폴바셋·이디야 선주문 결제서비스는 할인 적용 불가\\n- 마일리지 적립 혜택과 중복 적용 가능\\n\\n제공 기준\\n- 당월 이용금액 50만원 이상 시 다음 달 1일부터 말일까지 이용 가능\\n- 당월 이용금액 50만원 미만 시 다음 달 서비스 미제공\\n- 신규 발급 시 발급일 포함 3개월 내 이용 건까지는 전월 이용금액 50만원 미만도 서비스 제공\\n* 예시 : 2020년 4월 27일 발급 시 2020년 4월부터 6월까지 전월 이용금액 50만원 미만인 경우에도 서비스 제공\\n\\n실적 기준\\n- 당월 이용금액은 결제일자에 청구된 대한항공카드 070의 일시불 및 할부 이용금액으로 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 이용금액 제외\\n- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자에 실적 포함\\n- 결제일자 변경, 전표매입 지연, 매출 취소의 경우 실적 합산 기간 및 금액이 달라질 수 있음\\n- 대한항공카드 070 이용금액만 인정되며, 그외 모든 현대카드 이용금액은 합산 제외"},{"title":"자동차","summary":"서울 및 대도시 제휴 주차장 주말 무료 주차","detail":"서울 및 대도시 제휴 주차장 주말 무료 주차\\n- 일 1회/연간 20회 한도\\n- 주차 당일 주차장별 운영시간 내 입·출차 시에만 적용되며, 주말(공휴일 포함) 무료 주차에 한함\\n- 주차장별 공사, 행사 등의 사정에 따라 부득이하게 무료 주차서비스 이용이 불가할 수 있음\\n- 김해공항/울산공항/서울스퀘어 주차장은 유인정산기 이용 시에만 서비스 이용 가능(무인정산기 이용 시 서비스 불가)\\n- 주차비 정산 시 직원에게 서비스 이용 의사 밝힌 후 결제(미요청 시 주차비 결제될 수 있음)\\n- 국회의사당 뒤 둔치 주차장과 서강대교 남단 주차장은 여의도 한강공원 내 제휴서비스 대상이 아니므로 유의\\n- *표시 주차장은 리프트형으로 일부 차량 및 대형차는 주차 불가(유선으로 확인 후 이용)\\n- 자세한 내용은 현대카드 홈페이지 참고\\n\\n제공 기준\\n- 당월 이용금액 50만원 이상 시 다음 달 1일부터 말일까지 이용 가능\\n- 당월 이용금액 50만원 미만 시 다음 달 서비스 미제공\\n- 신규 발급 시 발급일 포함 3개월 내 이용 건까지는 전월 이용금액 50만원 미만도 서비스 제공\\n* 예시 : 2020년 4월 27일 발급 시 2020년 4월부터 6월까지 전월 이용금액 50만원 미만인 경우에도 서비스 제공)\\n\\n실적 기준\\n- 당월 이용금액은 결제일자에 청구된 대한항공카드 070의 일시불 및 할부 이용금액으로 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 이용금액 제외\\n- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자에 실적 포함\\n- 결제일자 변경, 전표매입 지연, 매출 취소의 경우 실적 합산 기간 및 금액이 달라질 수 있음\\n- 대한항공카드 070 이용금액만 인정되며, 그외 모든 현대카드 이용금액은 합산 제외"},{"title":"프리미엄 서비스","summary":"MasterCard 플래티넘서비스","detail":"MasterCard 플래티넘서비스\\n- MasterCard 브랜드 플래티넘서비스 중 기본제공서비스에 한해 이용 가능하며, 선택제공서비스(공항 라운지 이용, 무료 발레파킹 등)는 제공 불가\\n- 서비스 내용은 매년 업데이트되며, 서비스별 이용 기간, 방법, 조건 등이 상이할 수 있으니 반드시 MasterCard 홈페이지 참고 후 이용"},{"title":"기타","summary":"웰컴보너스 5천 마일리지 적립","detail":"웰컴보너스 5천 마일리지 적립\\n- 발급월 포함 3개월 내 대한항공카드 070 누적 이용금액(일시불+할부) 100만원 이상 시 적립\\n- 발급월 포함 4개월 차 25일~30일경 혜택 제공\\n* 예시) 5월에 발급하여 7월 31일까지 누적 이용금액 100만원 이상일 경우 8월 25일~8월 30일경 마일리지 적립\\n\\n유의사항\\n- 대한항공카드 070 최초 발급 시, 1회에 한해 5천 마일리지 제공\\n- 다른 대한항공카드(030/150/the First)로 웰컴보너스 마일리지를 제공 받은 이력이 있을 경우, 차액 제공 또는 미제공\\n* 대한항공카드 030으로 3천 마일리지를 이미 제공 받은 경우는 2천 마일리지만 추가 제공\\n* 대한항공카드 150, the First로 각각 5천/1만5천 마일리지를 이미 제공 받은 경우는 미제공\\n- 혜택 제공 시점에 대상 카드를 정상적으로 보유한 회원에 한해 제공(카드 해지, 교체, 정지, 연체 시 혜택 제외)\\n- 누적 이용금액 합산 제외 : 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n- 웰컴보너스 적립 후 카드 해지 시 서비스 제공에 소요된 비용 공제 후 일할 계산하여 연회비 환불"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"플레이트 선택가능\\n\\n이용 안내\\n- 모든 가맹점 및 업종은 현대카드 등록 기준입니다.\\n- 당사는 상품설명서의 내용을 준수합니다.\\n- 동일 기간 내 다수의 신용카드를 신청할 경우 개인 신용도 또는 개인신용평점에 영향을 미칠 수 있습니다.\\n- 카드 이용 시 제공되는 부가서비스는 카드의 신규 출시(2020년 04월 27일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 상기에도 불구하고 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n*카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우\\n*제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 이용이 불가한 경우\\n*제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우\\n*부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우\\n카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등 사유 발생 즉시 홈페이지에 게시하고, 개별 고지 방법 중 2가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 변경일 6개월 전부터 2가지 이상의 방법으로 매월 개별 고지해 드립니다.\\n*개별 고지 방법: 서면 교부, 우편 또는 이메일, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시\\n- 카드 신청 전 상품설명서와 약관 내용을 반드시 읽어보시기 바랍니다\\n- 연회비는 카드 발급 시 선청구됩니다.\\n- 카드 연회비(기본연회비+제휴 연회비)는 보유 카드별로 청구됩니다."}]}`),602:JSON.parse(`{"sourceId":602,"name":"대한항공카드 150","company":"현대카드","annualFeeText":"국내전용 [150,000]원 / 해외겸용 [150,000]원","preMonthMoney":0,"topTags":["국내외가맹점 1마일리지 적립","특정업종 2~3마일리지 적립","항공권바우처 5만원상당 제공"],"sections":[{"title":"대한항공","summary":"국내외 가맹점 이용금액 1천원당 1마일리지 기본 적립\\n특정 업종별 이용금액 1천원당 2~3마일리지 적립(기본 1마일 + 추가 1~2마일)","detail":"국내외 가맹점 이용금액 1천원당 1마일리지 기본 적립\\n- 국내외 가맹점에서 이용한 모든 물품 구매 및 서비스 이용대금의 입금액\\n\\n특정 업종별 이용금액 1천원당 2~3마일리지 적립(기본 1마일 + 추가 1~2마일)\\n대상업종 적립 추가 적립 한도\\n해외 가맹점/국내 면세점 1천원당 2마일리지(기본 1마일 + 추가 1마일) 월 이용금액 200만원\\n\\n국내 특급호텔/백화점/골프장 1천원당 2마일리지(기본 1마일 + 추가 1마일) 월 이용금액 200만원\\n대한항공 직판 및 기내 면세점 1천원당 3마일리지(기본 1마일 + 추가 2마일) 연 이용금액 1,000만원\\n* 하나의 이용건에 대해 기본 + 추가 적립 동시 적용\\n* 대한항공 직판 추가 적립은 대한항공 홈페이지 또는 앱을 통해 항공권 구매 시 혜택 적용\\n* 기내 면세점 추가 적립은 대한항공 기내 면세점 및 온라인 기내 면세점(cyberskyshop.koreanair.com)에서 결제한 건에 대해 혜택 제공\\n* 건별 이용금액 천원 단위 미만 금액까지 마일리지 적립, 이용 건별 적립 마일리지의 총합을 기준으로 소수점 이하 절상 후 적립\\n\\n유의사항\\n- 모든 가맹점 및 업종은 현대카드 등록 기준\\n- 카드 이용 건별 적립 마일리지를 합산하여, 소수점 이하 절상 후 적립\\n- 추가 적립 한도를 초과한 이용금액은 기본 적립 혜택만 적용\\n- 해외 가맹점 추가 적립 혜택은 국내외겸용카드 보유 회원에 한해 적용(국내전용카드 보유 회원 혜택 제외)\\n- 국제브랜드 수수료 및 해외서비스 수수료는 마일리지 적립 제외\\n- 추가 적립 제외 : 해외 가맹점 내 원화 결제금액, 당사의 모든 할인서비스 및 무이자할부 이용금액\\n\\n적립 시기\\n- 결제일 또는 이용대금 입금 완료된 날로부터 2~10일 이내 적립\\n* 선입금하는 경우, 원 결제일로부터 2~10일 이내 적립\\n\\n적립 한도\\n- 기본 적립 : 이용금액에 따라 제한 없이 적립\\n- 추가 적립 : 업종별 한도 적용\\n* 모든 가맹점 및 업종은 현대카드 등록 기준\\n* 해외 가맹점/국내 면세점 : 월 이용금액 200만원 한도 내 적립\\n* 국내 특급호텔/백화점/골프장 : 월 이용금액 200만원 한도 내 적립\\n* 대한항공 직판 항공권 및 기내 면세점 : 연 이용금액 1,000만원 한도 내 적립\\n* 업종별 추가 적립 한도 초과한 이용금액은 기본 적립만 적용\\n예시) 국내 면세점 월 300만원 이용 시 총 5,000마일리지 적립\\n* 적립 한도 월 200만원\\n- 기본 적립 2,000마일리지(1천원당 1마일)\\n- 추가 적립 2,000마일리지(1천원당 1마일)\\n* 추가 적립 한도 초과금액 100만원\\n- 기본 적립 1,000마일리지(1천원당 1마일)\\n- 적립 한도 산정 기간\\n* 월 기준 : 매월 1일 ~ 말일\\n\\n적립 대상\\n- 기본 적립 : 국내외에서 사용한 모든 물품 구매 및 서비스 이용대금의 입금액\\n- 추가 적립 : 해외 가맹점, 국내 면세점, 대한항공 직판 항공권 및 기내 면세점에서 사용한 모든 물품 구매 및 서비스 이용대금의 입금액\\n* 이용 건별 적립 마일리지의 총합을 기준으로 소수점 이하 절상 후 적립\\n예…"},{"title":"바우처","summary":"마일리지, 항공권, 면세점 바우처 서비스","detail":"마일리지 바우처: 대한항공 마일리지 5천 마일 적립\\n- 연 1회 제공\\n- 전년도(카드 발급 확정월로부터 1년) 이용금액 1천만원 이상 충족한 경우, 당해 연도 연회비 납부 완료 시 마일리지 자동 적립\\n* 단, 발급 초년도에는 누적 이용금액 250만원 이상 충족한 경우, 연회비 납부 완료 시 마일리지 자동 적립\\n- 마일리지 적립 조건 충족 시점 기준 다음 달 2~10영업일 내 제공\\n- 전년도 이용금액이란, 대한항공카드 150의 전년도 일시불+할부 이용금액 기준으로 혜택 제공되며, 발급 연차에 따라 실적 산정 기간 상이\\n* 발급 초년도 : 카드 발급일 ~ 누적 이용금액 250만원 달성 시\\n* 2년차 이후 : 카드발급 확정월로부터 1년 단위\\n예시 1) 2년차 전년도 실적 인정 기간 : 카드발급 확정월 ~ 12개월차 말일\\n예시 2) 3년차 전년도 실적 인정 기간 : 카드발급 확정 13개월차 ~ 24개월차 말일\\n\\n항공권 바우처: 대한항공 직판 국제선 항공권 5만원 할인 바우처 제공\\n- 연 1장 제공\\n- 대한항공 홈페이지 또는 앱에서 국제선 항공권 5만원 이상 결제 시 사용 가능\\n- 다른 항공 할인권과 중복 사용 불가\\n- 발급 초년도 : 발급 즉시 바우처 제공\\n- 발급 2년차 이후 : 카드 발급 확정월 기준 다음 달 1일 매년 제공\\n* 예시 : 2020년 2월 카드 발급 시 매년 3월 1일 항공권 바우처 제공\\n\\n면세점 바우처: 대한항공 기내 면세점 1만원 할인 바우처 제공\\n- 3만원 이상 결제 시 1만원 자동 청구 할인\\n- 연 2장 제공/결제 건당 1장 사용 가능\\n- 대한항공 기내 면세점에서 3만원 이상 결제 시 청구 할인 자동 적용\\n- 발급 초년도 : 발급 즉시 바우처 제공\\n- 발급 2년차 이후 : 카드 발급 확정월 기준 다음 달 1일 매년 제공\\n* 예시 : 2020년 2월 카드 발급 시 매년 3월 1일 항공권 바우처 제공"},{"title":"기타","summary":"특수 소재 플레이트","detail":"특수 소재 플레이트\\n- 본인 회원 신청 시 특수 소재 플레이트 발급 가능\\n- 발급수수료 10만원 별도 부과(재발급 신청 시 동일 적용)\\n- 소재 특성상 일부 ATM 기기에서 이용 불가\\n- 본인명의 플라스틱 플레이트 해지 시 특수 소재 플레이트도 동시 해지"},{"title":"공항라운지","summary":"인천국제공항 제2여객터미널 마티나/마티나골드 라운지 무료 이용","detail":"인천국제공항 제2여객터미널 마티나/마티나골드 라운지 무료 이용\\n- 연 2회 한도\\n\\n이용 조건\\n- 당월 이용금액 50만원 이상 시 다음 달 1일부터 말일까지 이용 가능\\n단, 최초 신규 발급 시 발급월 포함 3개월간 이용금액 무관하게 서비스 제공\\n- 국내외겸용카드를 보유한 본인 회원에 한해, 무료 입장 가능\\n\\n유의사항\\n- 당월 이용금액은 결제일자에 청구된 대한항공카드 150의 일시불 및 할부 이용금액으로 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 이용금액 제외\\n- 서비스 이용 시 대한항공카드 150 실물카드 제시 필요\\n- MasterCard 브랜드 제공서비스로 이용 관련 자세한 내용은 MasterCard 홈페이지(www.mastercard.com) 참고"},{"title":"프리미엄","summary":"국내 특급호텔 및 공항 무료 발레파킹서비스","detail":"국내 특급호텔 및 인천국제공항 통합 연 5회 무료 발레파킹서비스 제공\\n- 대상 호텔\\n* 서울/인천: 그랜드 하얏트 서울, 더 플라자, 르메르디앙 서울, 쉐라톤 서울 디큐브 시티 호텔, 메리어트 이그제큐티브 아파트먼트 서울, 콘래드 서울\\n* 부산: 파크 하얏트 부산\\n* 객실 및 레스토랑 이용 후 차량 인수 시 발레파킹 부스에 주차권과 대한항공카드 the First 제시\\n- 대상 공항\\n* 인천국제공항 제2여객터미널\\n* 접수 장소 : 서편 지하 1층 단기 주차구역 110~112번\\n* 인수 장소 : 동편 지하 1층 단기 주차구역 210번 앞\\n* 발레파킹서비스 요청 > 주차요원에게 차량 접수 및 인도 > 차량 인수 시 접수증에 기재된 전화번호로 연락, 차량번호 확인 후 출차 요청 > 인수 장소 데스크에 대한항공카드 the First 제시 > 차량 인수 후 주차요금 별도 정산\\n\\n유의사항\\n- 대상 호텔 및 공항 통합 연 5회 이용 가능하며, 이용 횟수 초과 시 발레파킹 요금 별도 부과\\n- 대상 호텔 발레파킹서비스 이용 시 1일 3시간에 무료 주차 가능(단, 호텔 내부 규정 및 영업장 이용 여부에 따라 무료 주차 시간 및 서비스 제공 기준 상이)\\n- 공항 발레파킹서비스 이용 시 주차요금 회원 별도 부담\\n- 회원 본인이 탑승한 차량에 한해 서비스 제공(동반 차량 제공 불가)\\n- 당월 이용금액 50만원 이상 시 다음 달 1일부터 말일까지 이용 가능\\n단, 최초 신규 발급 시 발급월 포함 3개월간 이용금액 무관하게 서비스 제공\\n- 할부 및 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자에 이용금액 합산하여 적용\\n- 결제일자 변경, 전표매입 지연, 매출 취소 등의 경우 실적 합산 기간 및 금액이 달라질 수 있으며, 결제대금 납부 완료된 매출 취소 시 매출 취소 전표가 당사에 접수된 월의 실적에서 매출 취소금액 차감\\n- 일부 호텔의 경우 객실 및 레스토랑(연회장 제외) 이용 시 서비스 제공되며, 호텔 영업장 미이용 시 별도 주차요금 청구\\n- 연회 참석 및 국가 주요 행사 시 서비스 이용 불가\\n- 이용객이 급증하는 주말·성수기·명절 등에는 만차로 서비스 이용 제한\\n- 공항의 경우 1일 미만 단기 주차 이용 시 이용구역 제한이 있을 수 있으며, 해당 구역 만차 시 서비스 이용 제한\\n- 공항 발레파킹서비스 이용 시 인천국제공항 공식 지정 업체 직원(주황색 모자 및 복장 착용) 여부를 확인하여 불법 사설 업체 이용에 따른 파량 파손, 무단 사용 등의 피해 방지\\n- 상기 서비스는 제휴 호텔 및 공항 사정에 의해 변경 또는 중단 가능"},{"title":"카페","summary":"스타벅스, 폴바셋, 이디야 결제 건당 500원 할인","detail":"스타벅스, 폴바셋, 이디야 결제 건당 500원 할인\\n- 월 1회/연간 12회 한도\\n- 현대카드 가맹점 등록 기준이며, 백화점·할인점·쇼핑몰·역사 내 입점매장 및 공동가맹점 제외\\n- 스타벅스 사이렌오더는 할인 적용 가능, 폴바셋·이디야 선주문 결제서비스는 할인 적용 불가\\n- 마일리지 적립 혜택과 중복 적용 가능\\n\\n제공 기준\\n- 당월 이용금액 50만원 이상 시 다음 달 1일부터 말일까지 이용 가능\\n- 당월 이용금액 50만원 미만 시 다음 달 서비스 미제공\\n- 신규 발급 시 발급일 포함 3개월 내 이용 건까지는 전월 이용금액 50만원 미만도 서비스 제공\\n* 예시 : 2020년 4월 27일 발급 시 2020년 4월부터 6월까지 전월 이용금액 50만원 미만인 경우에도 서비스 제공\\n\\n실적 기준\\n- 당월 이용금액은 결제일자에 청구된 대한항공카드 150의 일시불 및 할부 이용금액으로 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 이용금액 제외\\n- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자에 실적 포함\\n- 결제일자 변경, 전표매입 지연, 매출 취소의 경우 실적 합산 기간 및 금액이 달라질 수 있음\\n- 대한항공카드 150 이용금액만 인정되며, 그외 모든 현대카드 이용금액은 합산 제외"},{"title":"자동차","summary":"서울 및 대도시 제휴 주차장 주말 무료 주차","detail":"서울 및 대도시 제휴 주차장 주말 무료 주차\\n- 일 1회/연간 20회 한도\\n- 주차 당일 주차장별 운영시간 내 입·출차 시에만 적용되며, 주말(공휴일 포함) 무료 주차에 한함\\n- 주차장별 공사, 행사 등의 사정에 따라 부득이하게 무료 주차서비스 이용이 불가할 수 있음\\n- 김해공항/울산공항/서울스퀘어 주차장은 유인정산기 이용 시에만 서비스 이용 가능(무인정산기 이용 시 서비스 불가)\\n- 주차비 정산 시 직원에게 서비스 이용 의사 밝힌 후 결제(미요청 시 주차비 결제될 수 있음)\\n- 국회의사당 뒤 둔치 주차장과 서강대교 남단 주차장은 여의도 한강공원 내 제휴서비스 대상이 아니므로 유의\\n*표시 주차장은 리프트형으로 일부 차량 및 대형차는 주차 불가(유선으로 확인 후 이용)\\n- 자세한 내용은 현대카드 홈페이지 참고\\n\\n제공 기준\\n- 당월 이용금액 50만원 이상 시 다음 달 1일부터 말일까지 이용 가능\\n- 당월 이용금액 50만원 미만 시 다음 달 서비스 미제공\\n- 신규 발급 시 발급일 포함 3개월 내 이용 건까지는 전월 이용금액 50만원 미만도 서비스 제공\\n* 예시 : 2020년 4월 27일 발급 시 2020년 4월부터 6월까지 전월 이용금액 50만원 미만인 경우에도 서비스 제공\\n\\n실적 기준\\n- 당월 이용금액은 결제일자에 청구된 대한항공카드 150의 일시불 및 할부 이용금액으로 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 이용금액 제외\\n- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자에 실적 포함\\n- 결제일자 변경, 전표매입 지연, 매출 취소의 경우 실적 합산 기간 및 금액이 달라질 수 있음\\n- 대한항공카드 150 이용금액만 인정되며, 그외 모든 현대카드 이용금액은 합산 제외"},{"title":"프리미엄 서비스","summary":"MasterCard World 서비스","detail":"MasterCard 브랜드 프리미엄서비스 중 World 서비스 제공\\n* 서비스 유효기간 : 2021년 12월 31일까지\\n* MasterCard 라운지 데스크 : 02-3272-3731\\n- 본 서비스에 대한 구체적 내용 및 적용 기준, 변동사항은 MasterCard 카드사의 내부 약관 및 서비스 규정을 따르며, 변동사항은 MasterCard 카드사의 사정에 의해 사전 공지 없이 변경될 수 있음\\n- MasterCard 서비스와 대한항공카드 150 서비스가 상이할 경우, 대한항공카드 150 서비스 우선 적용\\n- 서비스 내용은 매년 업데이트되며, 서비스별 이용 기간, 방법, 조건 등이 상이할 수 있으니 반드시 MasterCard 홈페이지 참고 후 이용"},{"title":"기타","summary":"웰컴보너스 5천 마일리지 적립","detail":"웰컴보너스 5천 마일리지 적립\\n- 발급월 포함 3개월 내 대한항공카드 150 누적 이용금액(일시불+할부) 100만원 이상 시 적립\\n- 발급월 포함 4개월 차 25일~30일경 혜택 제공\\n* 예시) 5월에 발급하여 7월 31일까지 누적 이용금액 100만원 이상일 경우 8월 25일~8월 30일경 마일리지 적립\\n\\n유의사항\\n- 대한항공카드 150 최초 발급 시, 1회에 한해 5천 마일리지 제공\\n- 다른 대한항공카드(030/070/the First)로 웰컴보너스 마일리지를 제공 받은 이력이 있을 경우 차액 제공 또는 미제공\\n* 대한항공카드 030으로 3천 마일리지를 이미 제공 받은 경우는 2천 마일리지만 추가 제공\\n* 대한항공카드 070, the First로 각각 5천/1만5천 마일리지를 이미 제공 받은 경우는 미제공\\n- 혜택 제공 시점에 대상 카드를 정상적으로 보유한 회원에 한해 제공(카드 해지, 교체, 정지, 연체 시 혜택 제외)\\n- 누적 이용금액 합산 제외 : 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n- 웰컴보너스 적립 후 카드 해지 시 서비스 제공에 소요된 비용 공제 후 일할 계산하여 연회비 환불"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"플레이트 선택가능\\n\\n이용 안내\\n- 모든 가맹점 및 업종은 현대카드 등록 기준입니다.\\n- 당사는 상품설명서의 내용을 준수합니다.\\n- 동일 기간 내 다수의 신용카드를 신청할 경우 개인 신용도 또는 개인신용평점에 영향을 미칠 수 있습니다.\\n- 카드 이용 시 제공되는 부가서비스는 카드의 신규 출시(2020년 04월 27일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 상기에도 불구하고 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n*카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우\\n*제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 이용이 불가한 경우\\n*제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우\\n*부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우\\n카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등 사유 발생 즉시 홈페이지에 게시하고, 개별 고지 방법 중 2가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 변경일 6개월 전부터 2가지 이상의 방법으로 매월 개별 고지해 드립니다.\\n*개별 고지 방법: 서면 교부, 우편 또는 이메일, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시\\n- 카드 신청 전 상품설명서와 약관 내용을 반드시 읽어보시기 바랍니다\\n- 연회비는 카드 발급 시 선청구됩니다.\\n- 카드 연회비(기본연회비+제휴 연회비)는 보유 카드별로 청구됩니다."}]}`),603:JSON.parse(`{"sourceId":603,"name":"대한항공카드 the First","company":"현대카드","annualFeeText":"국내전용 [500,000]원 / 해외겸용 [500,000]원","preMonthMoney":0,"topTags":["국내외가맹점 1마일리지 적립","특정업종 3~5마일리지 적립","힝공권바우처 5만원상당 제공(연2회)"],"sections":[{"title":"대한항공","summary":"국내외 가맹점 이용금액 1천원당 1마일리지 기본 적립\\n특정 업종별 이용금액 1천원당 3~5마일리지 적립(기본 1마일 + 추가 2~4마일)","detail":"국내외 가맹점 이용금액 1천원당 1마일리지 기본 적립\\n- 국내외 가맹점에서 이용한 모든 물품 구매 및 서비스 이용대금의 입금액\\n\\n특정 업종별 이용금액 1천원당 3~5마일리지 적립(기본 1마일 + 추가 2~4마일)\\n대상업종 적립 추가 적립 한도\\n해외 가맹점/국내 면세점 1천원당 3마일리지(기본 1마일 + 추가 2마일) 월 이용금액 200만원\\n\\n국내 특급호텔/백화점/골프장 1천원당 3마일리지(기본 1마일 + 추가 2마일) 월 이용금액 200만원\\n대한항공 직판 및 기내 면세점 1천원당 5마일리지(기본 1마일 + 추가 4마일) 연 이용금액 1,000만원\\n* 하나의 이용건에 대해 기본 + 추가 적립 동시 적용\\n* 대한항공 직판 추가 적립은 대한항공 홈페이지 또는 앱을 통해 항공권 구매 시 혜택 적용(단, 홈페이지·콜센터 외화 결제 및 해외 지점 결제는 해외 가맹점으로 구분)\\n* 기내 면세점 추가 적립은 대한항공 기내 면세점 및 온라인 기내 면세점(cyberskyshop.koreanair.com)에서 결제한 건에 대해 혜택 제공\\n* 건별 이용금액 천원 단위 미만 금액까지 마일리지 적립, 이용 건별 적립 마일리지의 총합을 기준으로 소수점 이하 절상 후 적립\\n\\n유의사항\\n- 모든 가맹점 및 업종은 현대카드 등록 기준\\n- 카드 이용 건별 적립 마일리지를 합산하여, 소수점 이하 절상 후 적립\\n- 추가 적립 한도를 초과한 이용금액은 기본 적립 혜택만 적용\\n- 해외 가맹점 추가 적립 혜택은 국내외겸용카드 보유 회원에 한해 적용(국내전용카드 보유 회원 혜택 제외)\\n- 국제브랜드 수수료 및 해외서비스 수수료는 마일리지 적립 제외\\n- 추가 적립 제외 : 해외 가맹점 내 원화 결제금액, 당사의 모든 할인서비스 및 무이자할부 이용금액\\n\\n적립 시기\\n- 결제일 또는 이용대금 입금 완료된 날로부터 2~10일 이내 적립\\n* 선입금하는 경우, 원 결제일로부터 2~10일 이내 적립\\n\\n적립 한도\\n- 기본 적립 : 이용금액에 따라 제한 없이 적립\\n- 추가 적립 : 업종별 한도 적용\\n* 모든 가맹점 및 업종은 현대카드 등록 기준\\n* 해외 가맹점/국내 면세점 : 월 이용금액 200만원 한도 내 적립\\n* 국내 특급호텔/백화점/골프장 : 월 이용금액 200만원 한도 내 적립\\n* 대한항공 직판 항공권 및 기내 면세점 : 연 이용금액 1,000만원 한도 내 적립\\n* 업종별 추가 적립 한도 초과한 이용금액은 기본 적립만 적용\\n예시) 국내 면세점 월 300만원 이용 시 총 7,000마일리지 적립\\n* 적립 한도 월 200만원\\n- 기본 적립 2,000마일리지(1천원당 1마일)\\n- 추가 적립 4,000마일리지(1천원당 2마일)\\n* 추가 적립 한도 초과금액 100만원\\n- 기본 적립 1,000마일리지(1천원당 1마일)\\n- 적립 한도 산정 기간\\n* 월 기준 : 매월 1일 ~ 말일\\n* 연 기준 : 카드 발급 월 ~ 12개월 차 말일\\n\\n적립 제외\\n- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료,…"},{"title":"바우처","summary":"마일리지, 항공권, 면세점, Special 바우처 서비스","detail":"마일리지 바우처: 전년도 이용금액 기준을 충족한 경우, 당해 연도 연회비 납부 완료 시 마일리지 자동 적립\\n- 연 1회 제공\\n- 전년도 이용금액\\n* 1천만원 이상 시 5천 마일리지\\n* 2천만원 이상 시 1만 마일리지\\n* 3천만원 이상 시 1만 5천 마일리지\\n- 단, 발급 초년도에는 누적 이용금액 250만원 이상 충족한 경우, 연회비 납부 완료 시 1만5천 마일리지 자동 적립\\n- 전년도(카드 발급 확정월로부터 1년) 이용금액 기준 충족한 경우, 당해 연도 연회비 납부 시 마일리지 자동 적립\\n- 마일리지 적립 조건 충족 시점 기준 다음 달 2~10영업일 내 제공\\n- 전년도 이용금액이란, 대한항공카드 the First의 전년도 일시불 + 할부 이용금액을 말하며, 발급 연차에 따라 실적 산정 기간 상이\\n* 발급 초년도 : 카드 발급일 ~ 누적 이용금액 250만원 달성 시\\n* 발급 2년차 이후 : 카드 발급 확정월로부터 1년 단위\\n예시 : 발급 2년차 실적 산정 기간 : 카드 발급 확정월 ~ 12개월차 말일\\n발급 3년차 실적 산정 기간 : 카드 발급 확정월 기준 13개월차 ~ 24개월차 말일\\n\\n항공권 바우처: 대한항공 직판 국제선 항공권 5만원 할인 바우처 제공\\n- 연 2장 제공/항공권당 1장 사용(동반인 사용 가능)\\n- 대한항공 홈페이지 또는 앱에서 국제선 항공권 5만원 이상 결제 시 사용 가능\\n- 다른 항공 할인권과 중복 사용 불가\\n- 발급 초년도 : 발급 즉시 바우처 제공\\n- 발급 2년차 이후 : 카드 발급 확정월 기준 다음 달 1일 매년 제공\\n* 예시 : 2020년 2월 카드 발급 시 매년 3월 1일 항공권 바우처 제공\\n\\n면세점 바우처: 대한항공 기내 면세점 1만원 할인 바우처 제공\\n- 3만원 이상 결제 시 1만원 자동 청구 할인\\n- 연 2장 제공/결제 건당 1장 사용 가능\\n- 대한항공 기내 면세점에서 3만원 이상 결제 시 청구 할인 자동 적용\\n- 발급 초년도 : 발급 즉시 바우처 제공\\n- 발급 2년차 이후 : 카드 발급 확정월 기준 다음 달 1일 매년 제공\\n* 예시 : 2020년 2월 카드 발급 시 매년 3월 1일 항공권 바우처 제공\\n\\n스페셜 바우처\\n대한항공 마일리지 10% 페이백\\n* 연 1회, 5천 마일리지 한도 내 페이백 가능\\n* 당해 연도 내 탑승 완료한 보너스 항공권 및 좌석 승급에 사용한 대한항공 마일리지 10% 페이백\\n* 전년도 카드 이용금액 1천만원 이상 충족한 경우, 당해 연도 연회비 납부 완료 시 신청 가능 단, 발급 초년도에는 누적 이용금액 250만원 이상 충족한 경우, 연회비 납부 완료 시 신청 가능\\n* 사용방법: 현대카드 홈페이지 또는 앱 로그인 > 보유 바우처 > 대한항공카드 the First 스페셜 바우처 > 마일리지 페이백 신청\\n* 페이백 대상 : 대한항공카드 the First 발급 후 대한항공 마일리지로 보너스 항공권, 좌석 승급 후 당해 연도 탑승 완료 건에 한해 신청 가능\\n* 페이백 대상은 최대 5건까지 확인 가능(5건 이상일 경우 사용한 마일리지가 큰 순서대로 5건까지 확인)\\n* 유효기간 : 바우처 제공…"},{"title":"기타","summary":"특수 소재 플레이트","detail":"특수 소재 플레이트\\n- 최초 발급 시 특수 소재 플레이트 무료 제공\\n- 본인 회원, 최초 1회에 한함\\n- 소재 특성상 일부 ATM 기기에서 이용 불가\\n- 재발급 시 발급수수료 10만원 별도 부과\\n- 본인명의 플라스틱 플레이트 해지 시 특수 소재 플레이트도 동시 해지"},{"title":"공항라운지","summary":"인천국제공항 제2여객터미널 마티나/마티나골드 라운지 무료 이용 + 해외 라운지 무료 이용","detail":"인천국제공항 제2여객터미널 마티나/마티나골드 라운지 무료 이용 + 해외 라운지 무료 이용\\n- 대상 라운지 통합 연 5회 한도\\n\\n이용 조건\\n- 당월 이용금액 50만원 이상 시 다음 달 1일부터 말일까지 이용 가능\\n단, 최초 신규 발급 시 발급월 포함 3개월간 이용금액 무관하게 서비스 제공\\n- 국내외겸용카드를 보유한 본인 회원에 한해, 무료 입장 가능\\n\\n이용 방법\\n1. 구글 플레이스토어 또는 애플 앱스토어에서 더라운지멤버스(The Lounge Members) 앱 다운로드\\n2. 회원가입 > 로그인 > 카드 등록 > 라운지 이용권 받기\\n3. 라운지 안내데스크에 라운지 이용권, 여권, 당일 출발 항공권 제시\\n4. 무료 이용 가능 여부 확인 후 입장\\n* 발급한 라운지 이용권은 24시간 내 사용 가능하며, 기간 내 미사용 시 자동 취소\\n* 취소 후 재발급 가능하며, 이용 한도에서 차감되지 않음\\n\\n유의사항\\n- 당월 이용금액은 결제일자에 청구된 대한항공카드 the First의 일시불 및 할부 이용금액으로 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 이용금액 제외\\n- 할부 및 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자에 이용금액 합산 적용\\n- 서비스 이용 시 더라운지멤버스 앱 인증 필요\\n- 이용 가능 라운지 및 상세 이용 방법은 더라운지멤버스 앱 또는 홈페이지(www.theloungemembers.com) 참고\\n*자세한 내용은 더라운지멤버스 고객센터로 문의\\n* 고객센터 : 1811-7437(해외 +82-2-2664-7436)\\n* 운영시간 : 평일 오전 9시 ~ 오후 6시(점심시간 오후 12시 ~ 1시 제외/한국시간 기준)"},{"title":"프리미엄","summary":"국내 특급호텔 및 공항 무료 발레파킹서비스","detail":"국내 특급호텔 및 인천국제공항 통합 연 5회 무료 발레파킹서비스 제공\\n- 대상 호텔\\n* 서울/인천: 그랜드 하얏트 서울, 더 플라자, 르메르디앙 서울, 쉐라톤 서울 디큐브 시티 호텔, 메리어트 이그제큐티브 아파트먼트 서울, 콘래드 서울\\n* 부산: 파크 하얏트 부산\\n* 객실 및 레스토랑 이용 후 차량 인수 시 발레파킹 부스에 주차권과 대한항공카드 the First 제시\\n- 대상 공항\\n* 인천국제공항 제2여객터미널\\n* 접수 장소 : 서편 지하 1층 단기 주차구역 110~112번\\n* 인수 장소 : 동편 지하 1층 단기 주차구역 210번 앞\\n* 발레파킹서비스 요청 > 주차요원에게 차량 접수 및 인도 > 차량 인수 시 접수증에 기재된 전화번호로 연락, 차량번호 확인 후 출차 요청 > 인수 장소 데스크에 대한항공카드 the First 제시 > 차량 인수 후 주차요금 별도 정산\\n\\n유의사항\\n- 대상 호텔 및 공항 통합 연 5회 이용 가능하며, 이용 횟수 초과 시 발레파킹 요금 별도 부과\\n- 대상 호텔 발레파킹서비스 이용 시 1일 3시간에 무료 주차 가능(단, 호텔 내부 규정 및 영업장 이용 여부에 따라 무료 주차 시간 및 서비스 제공 기준 상이)\\n- 공항 발레파킹서비스 이용 시 주차요금 회원 별도 부담\\n- 회원 본인이 탑승한 차량에 한해 서비스 제공(동반 차량 제공 불가)\\n- 당월 이용금액 50만원 이상 시 다음 달 1일부터 말일까지 이용 가능\\n단, 최초 신규 발급 시 발급월 포함 3개월간 이용금액 무관하게 서비스 제공\\n- 할부 및 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자에 이용금액 합산하여 적용\\n- 결제일자 변경, 전표매입 지연, 매출 취소 등의 경우 실적 합산 기간 및 금액이 달라질 수 있으며, 결제대금 납부 완료된 매출 취소 시 매출 취소 전표가 당사에 접수된 월의 실적에서 매출 취소금액 차감\\n- 일부 호텔의 경우 객실 및 레스토랑(연회장 제외) 이용 시 서비스 제공되며, 호텔 영업장 미이용 시 별도 주차요금 청구\\n- 연회 참석 및 국가 주요 행사 시 서비스 이용 불가\\n- 이용객이 급증하는 주말·성수기·명절 등에는 만차로 서비스 이용 제한\\n- 공항의 경우 1일 미만 단기 주차 이용 시 이용구역 제한이 있을 수 있으며, 해당 구역 만차 시 서비스 이용 제한\\n- 공항 발레파킹서비스 이용 시 인천국제공항 공식 지정 업체 직원(주황색 모자 및 복장 착용) 여부를 확인하여 불법 사설 업체 이용에 따른 파량 파손, 무단 사용 등의 피해 방지\\n- 상기 서비스는 제휴 호텔 및 공항 사정에 의해 변경 또는 중단 가능"},{"title":"카페","summary":"스타벅스, 폴바셋, 이디야 결제 건당 500원 할인","detail":"스타벅스, 폴바셋, 이디야 결제 건당 500원 할인\\n- 월 1회/연간 12회 한도\\n- 현대카드 가맹점 등록 기준이며, 백화점·할인점·쇼핑몰·역사 내 입점매장 및 공동가맹점 제외\\n- 스타벅스 사이렌오더는 할인 적용 가능, 폴바셋·이디야 선주문 결제서비스는 할인 적용 불가\\n- 마일리지 적립 혜택과 중복 적용 가능\\n\\n제공 기준\\n- 당월 이용금액 50만원 이상 시 다음 달 1일부터 말일까지 이용 가능\\n- 당월 이용금액 50만원 미만 시 다음 달 서비스 미제공\\n- 신규 발급 시 발급일 포함 3개월 내 이용 건까지는 전월 이용금액 50만원 미만도 서비스 제공\\n- 할인서비스는 결제한 순서가 아닌 현대카드로 전표가 접수되는 순서에 따라 적용\\n\\n실적 기준\\n- 당월 이용금액은 결제일자에 청구된 대한항공카드 the First의 일시불 및 할부 이용금액으로 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 이용금액 제외\\n- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자에 실적 포함\\n- 결제일자 변경, 전표매입 지연, 매출 취소의 경우 실적 합산 기간 및 금액이 달라질 수 있음\\n- 대한항공카드 the First 이용금액만 인정되며, 그외 모든 현대카드 이용금액은 합산 제외"},{"title":"자동차","summary":"서울 및 대도시 제휴 주차장 주말 무료 주차","detail":"서울 및 대도시 제휴 주차장 주말 무료 주차\\n- 일 1회/연간 20회 한도\\n- 주차 당일 주차장별 운영시간 내 입·출차 시에만 적용되며, 주말(공휴일 포함) 무료 주차에 한함\\n- 주차장별 공사, 행사 등의 사정에 따라 부득이하게 무료 주차서비스 이용이 불가할 수 있음\\n- 김해공항/울산공항/서울스퀘어 주차장은 유인정산기 이용 시에만 서비스 이용 가능(무인정산기 이용 시 서비스 불가)\\n- 주차비 정산 시 직원에게 서비스 이용 의사 밝힌 후 결제(미요청 시 주차비 결제될 수 있음)\\n- 국회의사당 뒤 둔치 주차장과 서강대교 남단 주차장은 여의도 한강공원 내 제휴서비스 대상이 아니므로 유의\\n*표시 주차장은 리프트형으로 일부 차량 및 대형차는 주차 불가(유선으로 확인 후 이용)\\n- 자세한 내용은 현대카드 홈페이지 참고\\n\\n제공 기준\\n- 당월 이용금액 50만원 이상 시 다음 달 1일부터 말일까지 이용 가능\\n- 당월 이용금액 50만원 미만 시 다음 달 서비스 미제공\\n- 신규 발급 시 발급일 포함 3개월 내 이용 건까지는 전월 이용금액 50만원 미만도 서비스 제공\\n- 할인서비스는 결제한 순서가 아닌 현대카드로 전표가 접수되는 순서에 따라 적용\\n\\n실적 기준\\n- 당월 이용금액은 결제일자에 청구된 대한항공카드 the First의 일시불 및 할부 이용금액으로 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 이용금액 제외\\n- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자에 실적 포함\\n- 결제일자 변경, 전표매입 지연, 매출 취소의 경우 실적 합산 기간 및 금액이 달라질 수 있음\\n- 대한항공카드 the First 이용금액만 인정되며, 그외 모든 현대카드 이용금액은 합산 제외"},{"title":"프리미엄 서비스","summary":"MasterCard World 서비스","detail":"MasterCard 브랜드 프리미엄서비스 중 World 서비스 제공\\n- MasterCard 브랜드 제공 서비스 중 선택제공서비스(공항 라운지 이용, 무료 발레파킹 등)는 제공되지 않으며 이 외의 서비스 이용 가능\\n* 서비스 유효기간 : 2021년 12월 31일까지\\n* MasterCard 라운지 데스크 : 02-3272-3731\\n- 본 서비스에 대한 구체적 내용 및 적용 기준, 변동사항은 MasterCard 카드사의 내부 약관 및 서비스 규정을 따르며, 변동사항은 MasterCard 카드사의 사정에 의해 사전 공지 없이 변경될 수 있음\\n- MasterCard 서비스와 대한항공카드 the First 서비스가 상이할 경우, 대한항공카드 the First 서비스 우선 적용\\n- 서비스 내용은 매년 업데이트되며, 서비스별 이용 기간, 방법, 조건 등이 상이할 수 있으니 반드시 MasterCard 홈페이지 참고 후 이용"},{"title":"기타","summary":"웰컴보너스 1만5천 마일리지 적립","detail":"웰컴보너스 1만5천 마일리지 적립\\n- 발급월 포함 3개월 내 대한항공카드 the First 누적 이용금액(일시불+할부) 100만원 이상 시 적립\\n- 발급월 포함 4개월 차 25일~30일경 혜택 제공\\n* 예시) 5월에 발급하여 7월 31일까지 누적 이용금액 100만원 이상일 경우 8월 25일~8월 30일경 마일리지 적립\\n\\n유의사항\\n- 대한항공카드 the First 최초 발급 시, 1회에 한해 1만5천 마일리지 제공\\n- 혜택 제공 시점에 대상 카드를 정상적으로 보유한 회원에 한해 제공(카드 해지, 교체, 정지, 연체 시 혜택 제외)\\n- 누적 이용금액 합산 제외 : 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자\\n- 웰컴보너스 적립 후 카드 해지 시 서비스 제공에 소요된 비용 공제 후 일할 계산하여 연회비 환불"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"※ 대한항공카드 the First는 대한항공 스카이패스 모닝캄 이상 회원에 한해 신청 가능\\n\\n플레이트 선택가능\\n\\n이용 안내\\n- 모든 가맹점 및 업종은 현대카드 등록 기준입니다.\\n- 당사는 상품설명서의 내용을 준수합니다.\\n- 동일 기간 내 다수의 신용카드를 신청할 경우 개인 신용도 또는 개인신용평점에 영향을 미칠 수 있습니다.\\n- 카드 이용 시 제공되는 부가서비스는 카드의 신규 출시(2020년 04월 27일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 상기에도 불구하고 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n*카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우\\n*제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 이용이 불가한 경우\\n*제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우\\n*부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우\\n카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등 사유 발생 즉시 홈페이지에 게시하고, 개별 고지 방법 중 2가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 변경일 6개월 전부터 2가지 이상의 방법으로 매월 개별 고지해 드립니다.\\n*개별 고지 방법: 서면 교부, 우편 또는 이메일, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시\\n- 카드 신청 전 상품설명서와 약관 내용을 반드시 읽어보시기 바랍니다\\n- 연회비는 카드 발급 시 선청구됩니다.\\n- 카드 연회비(기본연회비+제휴 연회비)는 보유 카드별로 청구됩니다."}]}`),604:JSON.parse(`{"sourceId":604,"name":"씨티 프리미어마일 대한항공","company":"씨티카드","annualFeeText":"해외겸용 [120,000]원","preMonthMoney":0,"topTags":["1,000원당 1마일 적립(씨티프리미어마일)","연간보너스 최대 3만마일 적립(씨티프리미어마일)","바우처 최대 12만원 제공"],"sections":[{"title":"항공마일리지","summary":"1,000원당 1 씨티 프리미어마일 적립","detail":"기본적립: 카드 사용금액 1,000원당 1 씨티 프리미어마일 적립(1천원 미만은 절사)\\n\\n사용액 연동 보너스(연 1회)\\n- 연간 사용액 5천만원 이상 시 10,000 씨티 프리미어마일 보너스 적립\\n- 연간 사용액 1억원 이상 시 30,000 씨티 프리미어마일 보너스 적립\\n- 기본 마일리지 적립 : 일시불 및 유이자 할부금액 포함(무이자 할부 및 단기카드대출(현금서비스), 장기카드대출(카드론), 지방세 납부액, 제수수료 금액 제외)\\n- 사용액 연동 보너스 : 연간 사용액은 기간 중 본인과 가족카드의 일시불 및 유/무이자 할부 이용액을 포함하며 단기카드대출(현금서비스), 장기카드대출(카드론) 및 각종 제수수료는 제외됩니다.\\n- 사용액 연동 보너스 마일은 가입 첫 해의 경우, 신규일로부터 익년 신규일이 속한 달 말일까지 최대 13개월 신용판매 사용 액을 기준으로 적립되고, 가입 2차년도부터는 12개월 신용판매 사용액을 기준으로 적립됩니다.\\n* 씨티 프리미어마일은 사용 건별 매입금액 기준으로 적립되며 적립 기준금액 1,000원 미만은 절사됩니다.\\n* 매입 기준 : 가맹점에서 카드 이용 후 발생한 매출표를 카드사가 가맹점으로부터 접수하는 것을 매입이라고 하며, 매입한 시점을 기준으로 전월실적 등을 산정하는 방법"},{"title":"항공마일리지","summary":"프리미어마일 전환 사용안내","detail":"항공사 마일리지 전환\\n- 적립한 프리미어마일을 원하는 항공사의 사용고객 우대 프로그램(FFP)의 마일리지로 전환 요청\\n- 해당 항공사로 연락하여, 항공권 예약 및 좌석 업그레이드를 요청\\n* 적립된 씨티 프리미어마일을 항공사 마일로 전환 사용하기 위해서는 항공사 상용고객 우대프로그램 (Frequent Flyer Program, FFP)에 가입되어 있어야 합니다.\\n항공사 상용우대프로그램\\n전환율 주1) 항공사 고객센터\\n대한항공 스카이패스 1.0 1588-2001\\n싱가포르항공 크리스플라이어 1.2\\n02-755-1226\\n타이항공 로얄오키드플러스 02-3707-0011\\n케세이퍼시픽항공 아시아마일즈\\n1.0 02-311-2800 또는 00798-8521-2743\\n(아시아마일즈 서비스센터 무료전화)\\n\\n* 주1) 전환율 = 1씨티 프리미어마일\\n\\n현금환급(결제대금 차감)\\n- 기존 적립한 씨티 프리미어마일에 대한 현금환급을 요청(1씨티 프리미어마일 = 12원)\\n- 현금환급은 다음달 청구서 결제대금 차감을 통해서 반영됨\\n\\n프리미어마일 전환 사용시 유의사항\\n- 씨티 프리미어마일 사용(항공/호텔 마일리지 전환 또는 결제대금 차감)은 최소 2,000 프리미어마일부터 가능하며, 100 프리미어마일 단위로 신청 가능합니다.\\n- 거래정지 등 카드를 정상적으로 사용할 수 없는 경우 씨티 프리미어마일 사용이 불가합니다. (단, 연체 제외)\\n- 거래정지 등 사용제한 사유가 정상적으로 복귀되면 씨티 프리미어마일 사용이 다시 가능합니다.\\n- 항공/호텔 마일리지 전환\\n* 마일리지 전환신청 취소는 모바일앱/홈페이지를 통해서는 신청 당일 23시까지, 고객센터를 통해서는 신청 당일 영업시간 내에만 가능합니다.\\n* 단, 항공사/호텔 마일리지로 이미 전환된 씨티 프리미어마일은 다시 환원될 수 없습니다.\\n* 항공사 마일리지 전환은 국내 항공사는 1주 이내, 외국 항공사는 2~3주 가량 소요됩니다.\\n* 마일리지 전환 가능 항공사는 변경될 수 있습니다.\\n* 마일리지 전환 시, 고객님 본인의 정보를 정확히 입력하셔야 하며, 잘못 입력된 정보로 인한 항공/호텔 마일리지 미전환 또는 제 3자 명의로 전환되는 경우 정정이 불가합니다.\\n- 결제대금 차감\\n* 신청 가능시간: 오전 8시 ~ 오후 5시\\n* 취소 가능시간: 신청 당일에 한해 신청시간 내 취소 가능 (단, 주말 및 공휴일 거래 시 취소거래 불가)\\n* 결제일 전일/당일 신청 시 이중 출금되며, 익영업일에 결제계좌로 자동 환급됩니다. 단, 일부결제금액이월약정(리볼빙) 잔액이 있는 경우에는 환급되지 않고 전액 상환 후 차액만 환급됩니다."},{"title":"PP","summary":"Priority Pass 카드 제공","detail":"전세계 주요 공항 라운지 무료 입장 가능한 PP카드 제공\\n- 국내외겸용 카드 신청 시 PP카드 동시 신청 가능합니다.\\n- PP카드 유효기간 내 25회까지 무료 입장하실 수 있습니다. 단, 무료 횟수 초과 시 이용료가 청구됩니다.\\n- 라운지 입장 시, 프리미어마일 카드가 아닌 PP카드와 항공권을 제시하여야 무료 입장 처리됩니다.\\n- 무료 입장 가능한 라운지는 Priority Pass 앱 또는 홈페이지(https://www.prioritypass.com/ko)에서 확인 가능합니다.\\n\\n2차년도 이후 PP카드 갱신\\n- PP카드 유효기간 기준 직전 12개월 동안 프리미어마일 카드 신용판매액 2천만원 이상인 경우 갱신되며, 2천만원 미만인 경우에는 갱신 탈락됩니다. (갱신 탈락된 경우, 직전 12개월 실적 2천만원 이상일 때 재신청 하실 수 있습니다.)\\n\\n가족카드 회원 PP카드 발급\\n- 신청 시점 기준 직전 12개월 신용판매액 5천만원 이상 시 가족카드 회원 1인에 한하여 추가 PP카드 발급이 가능합니다. (단, 프리미어마일 가족카드 소지자에 한함)\\n- 가족 PP카드는 자동 갱신 되지 않으며, 유효기간 만료 시 직전 12개월 카드 사용실적이 5천만원 이상인 경우 재신청 가능합니다.\\n\\n※ Priority Pass 라운지 이용 서비스는 Priority Pass사와 라운지 간의 계약 및 사정에 따라 사전예고 없이 변경 또는 중단될 수 있습니다.\\n※ 프리미어마일 카드 해지 시, PP카드 사용도 함께 중지됩니다."},{"title":"공항","summary":"인천공항 다이닝 무료 제공","detail":"제 1 여객터미널 '명가의 뜰' : 월 1회/연 12회 무료 메뉴 제공\\n- 주문 전 씨티 프리미어마일 카드 실물을 제시하시어 전월 실적 충족 여부를 확인하시기 바랍니다.\\n- 전월 실적 30만원 이상 시 서비스 제공\\n- 단, 카드 신규발급월 포함 익월까지는 전월 실적 조건 없이 서비스 이용 가능\\n- 전월 실적 기준 : 전월 1일 ~ 말일까지 일시불 및 할부 사용액 기준(승인 기준)\\n- 서비스 제공 기준 : 본인 카드 및 가족 카드에 각각 제공되며, 실적 기준도 각 카드별로 산정하여 서비스 제공됨\\n* 상기 서비스는 제휴 메뉴에 한하여 제공되며, 서비스 제공 매장 및 제휴 메뉴는 제휴처의 사정에 따라 동급의 제휴처로 변경될 수 있습니다."},{"title":"바우처","summary":"고품격 프리미엄 바우처 제공","detail":"씨티 프리미어마일 카드 고객님을 위한 프리미엄 통합바우처 매년 1회 제공(9가지 옵션 중 택1 사용 가능)\\n- 아래 기프트 중 한가지 선택 후 본인에 한하여 사용 가능하며, 업장 방문 시 본인 명의의 프리미어마일 카드와 함께 바우처 문자 또는 이메일을 제시하시면 됩니다. (단, 롯데면세점의 경우 본인 명의 여권 추가 제시)\\n① 서울 웨스틴 조선호텔 레스토랑 이용권 (12만원)\\n② 국내선 동반자 무료 항공권\\n③ 하나투어 해외여행 상품 이용권 (12만원)\\n④ JW메리어트 호텔 서울 이용권 (12만원)\\n⑤ 롯데면세점 이용권 (10만원)\\n⑥ CGV 씨네드쉐프 서울, 부산 이용권 (12만원 상당 메뉴)\\n⑦ 설화수 플래그십스토어 이용권 (12만원)\\n⑧ 신세계 상품권 교환권 (10만원)\\n⑨ 그랜드 조선 부산, 제주 객실&레스토랑 이용권 (10만원)\\n\\n※ 카드 발급 첫 해의 경우 카드 사용실적 30만원 이상 시 익월에 바우처가 제공됩니다.\\n※ 카드 발급 후 2차년도부터는 해당 년도 연회비 납부 및 전년도 카드 사용액 300만원 이상 조건 충족 시 익월에 바우처가 지급됩니다.\\n※ 연간 카드 사용액은 씨티모바일 앱 로그인 ▶ 신용카드 ▶ 내 카드 ▶ 나의 바우처/보너스 제공 실적에서 확인 가능합니다.\\n※ 바우처는 문자와 이메일로 안내 되며, 둘 중 한가지를 가맹점에 제시하여 사용 가능합니다.\\n※ 바우처는 본인 회원만 사용 가능하며, 타인 양도는 불가합니다.\\n※ 거래정지 사유가 있는 경우 서비스가 제한될 수 있습니다.\\n※ 유효기간은 바우처 제공 월 포함 1년이며, 유효기간이 지난 바우처는 사용 불가하며 차후 연장도 불가합니다.\\n※ 9가지 옵션 중 택1 사용 가능하며, 중복 사용 시 이용금액이 큰 1건을 제외하고 카드 이용대금으로 청구됩니다.\\n※ 바우처 사용 시 반드시 씨티 프리미어마일 카드를 함께 제시 또는 프리미어마일 카드로 결제하셔야 하며, 차액은 환불 불가합니다.\\n※ 바우처 서비스는 제휴 업체에 한하여 제공되며, 서비스 제공 매장은 제휴처의 사정에 따라 동급의 제휴처로 변경될 수 있습니다.\\n\\n바우처 제공 및 이용 방법\\n1. 바우처 발급 대상 고객에게 휴대폰 문자메세지 및 이메일 발송\\n2. 휴대폰 문자와 이메일 중 하나를 가맹점에 제시 후 사용"},{"title":"기타","summary":"무이자 할부, 씨티골드 체험 프로그램, 환전 우대 서비스","detail":"전국 모든 가맹점 2~3개월 상시 무이자 할부\\n- 할부 거래가 가능한 가맹점에서 5만원 이상 결제 시에 한합니다.\\n- 무이자 할부 사용액에 대한 마일리지 적립은 제외됩니다.\\n- 일시불 거래를 할부로 전환하실 경우 수수료가 부과됩니다.(2~3개월 할부 전환 포함, 수수료율은 회원님의 신용도에 따라 적용)\\n- 무이자 할부를 일시불로 전환하거나 전액 선결제 시 포인트/마일리지가 일수 계산 되어 적립됩니다. 단, 전월 실적 조건 및 한도에 따라 적립여부, 적립액은 달라질 수 있습니다.\\n\\n씨티골드 체험 프로그램\\n- 씨티 프리미어마일 카드 회원님은 발급 기준 첫해 6개월 동안 씨티골드 서비스를 체험하실 수 있는 특권을 드립니다.\\n- 체험 프로그램에 대한 자세한 사항은 고객센터로 문의하시기 바랍니다.\\n\\n환전 우대 서비스\\n구분 가족회원보유 and\\n당행 결제계좌고객\\n가족회원보유 or\\n당행 결제계좌고객\\n프리미어마일 고객\\n\\n주요통화\\n(USD,JDY,EUR)\\n70% 60% 50%\\n\\n기타통화 40% 35% 30%\\n* 프리미어마일 카드 소지 고객이 씨티은행 영업점 방문 시에 한하며, 환율우대는 환전 시에만 적용됩니다. (송금, 여행자 수표시 제외)"},{"title":"프리미엄","summary":"프리미엄 서비스 및 MasterCard World 서비스 제공","detail":"프리미엄 다이닝\\n- 엄선된 프리미엄 레스토랑에서 최고 10% 현장 할인 또는 무료메뉴 제공 등의 혜택을 제공하는 서비스입니다.\\n\\n트래블 서비스 & 해외특별우대서비스\\n- 트래블 서비스: 차별화된 해외 및 국내 여행상품 등을 할인해 드리는 서비스입니다.\\n- 해외특별우대서비스: 홍콩, 싱가포르, 호주 등 해외 우대 가맹점에서 다양한 혜택을 현지인처럼 누릴 수 있는 서비스입니다.\\n\\n유의사항\\n- 프리미엄 서비스에 대한 자세한 사항은 씨티카드 홈페이지 > 카드혜택 > 프리미엄서비스 참조\\n- 씨티카드 결제 시에 한하며 해외 특별 우대 서비스는 씨티은행 신용카드(국내전용 제외)에 한함\\n\\n마스터 브랜드 서비스\\n- 국내외겸용 카드를 보유하신 경우, MasterCard World 등급에 해당하는 서비스가 제공 됩니다.\\n- MasterCard 홈페이지에 안내되는 서비스는 카드 상품의 등급에 따라 서비스 이용이 제한될 수 있으며, 당행의 MasterCard 서비스 안내장에 명시된 제공처가 아닐 경우 서비스가 제공되지 않습니다.\\n* 국내 주요 특급호텔 및 공항 발렛파킹 서비스 이용은 전월 사용금액 30만원 이상인 경우 제공되며, 전월 1일부터 말일까지 승인 거래 기준입니다.(장기카드대출(카드론), 단기카드대출(현금서비스), 포인트 사용 분, 해외이용 수수료, 연회비, 제 수수료, 할부 이자 및 기타 무승인거래(교통카드 등)는 제외)"}]}`),605:JSON.parse(`{"sourceId":605,"name":"씨티 프리미어마일 아시아나","company":"씨티카드","annualFeeText":"해외겸용 [120,000]원","preMonthMoney":0,"topTags":["1,000원당 1마일 적립(씨티프리미어마일)","연간보너스 최대 3만마일 적립(씨티프리미어마일)","바우처 최대 12만원 제공"],"sections":[{"title":"항공마일리지","summary":"1,000원당 1 씨티 프리미어마일 적립","detail":"기본적립: 카드 사용금액 1,000원당 1 씨티 프리미어마일 적립(1천원 미만은 절사)\\n- 일시불 및 유이자 할부금액 포함(무이자 할부 및 단기카드대출(현금서비스), 장기카드대출(카드론), 지방세 납부액, 제수수료 금액 제외)\\n\\n사용액 연동 보너스(연 1회)\\n- 연간 사용액 5천만원 이상 시 10,000 씨티 프리미어마일 보너스 적립\\n- 연간 사용액 1억원 이상 시 30,000 씨티 프리미어마일 보너스 적립\\n- 연간 사용액은 기간 중 본인과 가족카드의 일시불 및 유/무이자 할부 이용액을 포함하며 단기카드대출(현금서비스), 장기카드대출(카드론) 및 각종 제수수료는 제외됩니다.\\n- 사용액 연동 보너스 마일은 가입 첫 해의 경우, 신규일로부터 익년 신규일이 속한 달 말일까지 최대 13개월 신용판매 사용 액을 기준으로 적립되고, 가입 2차년도부터는 12개월 신용판매 사용액을 기준으로 적립됩니다.\\n\\n※ 씨티 프리미어마일은 사용 건별 매입금액 기준으로 적립되며 적립 기준금액 1,000원 미만은 절사됩니다.\\n※ 매입 기준 : 가맹점에서 카드 이용 후 발생한 매출표를 카드사가 가맹점으로부터 접수하는 것을 매입이라고 하며, 매입한 시점을 기준으로 전월실적 등을 산정하는 방법"},{"title":"항공마일리지","summary":"프리미어마일 전환 사용안내","detail":"항공사 마일리지 전환\\n- 적립한 프리미어마일을 원하는 항공사의 사용고객 우대 프로그램(FFP)의 마일리지로 전환 요청\\n- 해당 항공사로 연락하여, 항공권 예약 및 좌석 업그레이드를 요청\\n* 적립된 씨티 프리미어마일을 항공사 마일로 전환 사용하기 위해서는 항공사 상용고객 우대프로그램 (Frequent Flyer Program, FFP)에 가입되어 있어야 합니다.\\n항공사 상용우대프로그램\\n전환율 주1) 항공사 고객센터\\n대한항공 아시아나클럽 1.35 1588-8180\\n싱가포르항공 크리스플라이어 1.2\\n02-755-1226\\n타이항공 로얄오키드플러스 02-3707-0011\\n케세이퍼시픽항공 아시아마일즈\\n1.0 02-311-2800 또는 00798-8521-2743\\n(아시아마일즈 서비스센터 무료전화)\\n\\n* 주1) 전환율 = 1씨티프리미어마일\\n\\n현금환급(결제대금 차감)\\n- 기존 적립한 씨티 프리미어마일에 대한 현금환급을 요청(1씨티 프리미어마일 = 12원)\\n- 현금환급은 다음달 청구서 결제대금 차감을 통해서 반영됨\\n\\n프리미어마일 전환 사용시 유의사항\\n- 씨티 프리미어마일 사용(항공/호텔 마일리지 전환 또는 결제대금 차감)은 최소 2,000 프리미어마일부터 가능하며, 100 프리미어마일 단위로 신청 가능합니다.\\n- 거래정지 등 카드를 정상적으로 사용할 수 없는 경우 씨티 프리미어마일 사용이 불가합니다. (단, 연체 제외)\\n- 거래정지 등 사용제한 사유가 정상적으로 복귀되면 씨티 프리미어마일 사용이 다시 가능합니다.\\n- 항공/호텔 마일리지 전환\\n* 마일리지 전환신청 취소는 모바일앱/홈페이지를 통해서는 신청 당일 23시까지, 고객센터를 통해서는 신청 당일 영업시간 내에만 가능합니다.\\n* 단, 항공사/호텔 마일리지로 이미 전환된 씨티 프리미어마일은 다시 환원될 수 없습니다.\\n* 항공사 마일리지 전환은 국내 항공사는 1주 이내, 외국 항공사는 2~3주 가량 소요됩니다.\\n* 마일리지 전환 가능 항공사는 변경될 수 있습니다.\\n* 마일리지 전환 시, 고객님 본인의 정보를 정확히 입력하셔야 하며, 잘못 입력된 정보로 인한 항공/호텔 마일리지 미전환 또는 제 3자 명의로 전환되는 경우 정정이 불가합니다.\\n- 결제대금 차감\\n* 신청 가능시간: 오전 8시 ~ 오후 5시\\n* 취소 가능시간: 신청 당일에 한해 신청시간 내 취소 가능 (단, 주말 및 공휴일 거래 시 취소거래 불가)\\n* 결제일 전일/당일 신청 시 이중 출금되며, 익영업일에 결제계좌로 자동 환급됩니다. 단, 일부결제금액이월약정(리볼빙) 잔액이 있는 경우에는 환급되지 않고 전액 상환 후 차액만 환급됩니다."},{"title":"PP","summary":"Priority Pass 카드 제공","detail":"전세계 주요 공항 라운지 무료 입장 가능한 PP카드 제공\\n- 국내외겸용 카드 신청 시 PP카드 동시 신청 가능합니다.\\n- PP카드 유효기간 내 25회까지 무료 입장하실 수 있습니다. 단, 무료 횟수 초과 시 이용료가 청구됩니다.\\n- 라운지 입장 시, 프리미어마일 카드가 아닌 PP카드와 항공권을 제시하여야 무료 입장 처리됩니다.\\n- 무료 입장 가능한 라운지는 Priority Pass 앱 또는 홈페이지(https://www.prioritypass.com/ko)에서 확인 가능합니다.\\n\\n2차년도 이후 PP카드 갱신\\n- PP카드 유효기간 기준 직전 12개월 동안 프리미어마일 카드 신용판매액 2천만원 이상인 경우 갱신되며, 2천만원 미만인 경우에는 갱신 탈락됩니다. (갱신 탈락된 경우, 직전 12개월 실적 2천만원 이상일 때 재신청 하실 수 있습니다.)\\n\\n가족카드 회원 PP카드 발급\\n- 신청 시점 기준 직전 12개월 신용판매액 5천만원 이상 시 가족카드 회원 1인에 한하여 추가 PP카드 발급이 가능합니다. (단, 프리미어마일 가족카드 소지자에 한함)\\n- 가족 PP카드는 자동 갱신 되지 않으며, 유효기간 만료 시 직전 12개월 카드 사용실적이 5천만원 이상인 경우 재신청 가능합니다.\\n\\n※ Priority Pass 라운지 이용 서비스는 Priority Pass사와 라운지 간의 계약 및 사정에 따라 사전예고 없이 변경 또는 중단될 수 있습니다.\\n※ 프리미어마일 카드 해지 시, PP카드 사용도 함께 중지됩니다."},{"title":"공항","summary":"인천공항 다이닝 무료 제공","detail":"제 1 여객터미널 '명가의 뜰' : 월 1회/연 12회 무료 메뉴 제공\\n- 주문 전 씨티 프리미어마일 카드 실물을 제시하시어 전월 실적 충족 여부를 확인하시기 바랍니다.\\n- 전월 실적 30만원 이상 시 서비스 제공\\n- 단, 카드 신규발급월 포함 익월까지는 전월 실적 조건 없이 서비스 이용 가능\\n- 전월 실적 기준 : 전월 1일 ~ 말일까지 일시불 및 할부 사용액 기준(승인 기준)\\n- 서비스 제공 기준 : 본인 카드 및 가족 카드에 각각 제공되며, 실적 기준도 각 카드별로 산정하여 서비스 제공됨\\n* 상기 서비스는 제휴 메뉴에 한하여 제공되며, 서비스 제공 매장 및 제휴 메뉴는 제휴처의 사정에 따라 동급의 제휴처로 변경될 수 있습니다."},{"title":"바우처","summary":"고품격 프리미엄 바우처 제공","detail":"씨티 프리미어마일 카드 고객님을 위한 프리미엄 통합바우처 매년 1회 제공(9가지 옵션 중 택1 사용 가능)\\n- 아래 기프트 중 한가지 선택 후 본인에 한하여 사용 가능하며, 업장 방문 시 본인 명의의 프리미어마일 카드와 함께 바우처 문자 또는 이메일을 제시하시면 됩니다. (단, 롯데면세점의 경우 본인 명의 여권 추가 제시)\\n① 서울 웨스틴 조선호텔 레스토랑 이용권 (12만원)\\n② 국내선 동반자 무료 항공권\\n③ 하나투어 해외여행 상품 이용권 (12만원)\\n④ JW메리어트 호텔 서울 이용권 (12만원)\\n⑤ 롯데면세점 이용권 (10만원)\\n⑥ CGV 씨네드쉐프 서울, 부산 이용권 (12만원 상당 메뉴)\\n⑦ 설화수 플래그십스토어 이용권 (12만원)\\n⑧ 신세계 상품권 교환권 (10만원)\\n⑨ 그랜드 조선 부산, 제주 객실&레스토랑 이용권 (10만원)\\n\\n※ 카드 발급 첫 해의 경우 카드 사용실적 30만원 이상 시 익월에 바우처가 제공됩니다.\\n※ 카드 발급 후 2차년도부터는 해당 년도 연회비 납부 및 전년도 카드 사용액 300만원 이상 조건 충족 시 익월에 바우처가 지급됩니다.\\n※ 연간 카드 사용액은 씨티모바일 앱 로그인 ▶ 신용카드 ▶ 내 카드 ▶ 나의 바우처/보너스 제공 실적에서 확인 가능합니다.\\n※ 바우처는 문자와 이메일로 안내 되며, 둘 중 한가지를 가맹점에 제시하여 사용 가능합니다.\\n※ 바우처는 본인 회원만 사용 가능하며, 타인 양도는 불가합니다.\\n※ 거래정지 사유가 있는 경우 서비스가 제한될 수 있습니다.\\n※ 유효기간은 바우처 제공 월 포함 1년이며, 유효기간이 지난 바우처는 사용 불가하며 차후 연장도 불가합니다.\\n※ 9가지 옵션 중 택1 사용 가능하며, 중복 사용 시 이용금액이 큰 1건을 제외하고 카드 이용대금으로 청구됩니다.\\n※ 바우처 사용 시 반드시 씨티 프리미어마일 카드를 함께 제시 또는 프리미어마일 카드로 결제하셔야 하며, 차액은 환불 불가합니다.\\n※ 바우처 서비스는 제휴 업체에 한하여 제공되며, 서비스 제공 매장은 제휴처의 사정에 따라 동급의 제휴처로 변경될 수 있습니다.\\n\\n바우처 제공 및 이용 방법\\n1. 바우처 발급 대상 고객에게 휴대폰 문자메세지 및 이메일 발송\\n2. 휴대폰 문자와 이메일 중 하나를 가맹점에 제시 후 사용"},{"title":"기타","summary":"무이자 할부, 씨티골드 체험 프로그램, 환전 우대 서비스","detail":"전국 모든 가맹점 2~3개월 상시 무이자 할부\\n- 할부 거래가 가능한 가맹점에서 5만원 이상 결제 시에 한합니다.\\n- 무이자 할부 사용액에 대한 마일리지 적립은 제외됩니다.\\n- 일시불 거래를 할부로 전환하실 경우 수수료가 부과됩니다.(2~3개월 할부 전환 포함, 수수료율은 회원님의 신용도에 따라 적용)\\n- 무이자 할부를 일시불로 전환하거나 전액 선결제 시 포인트/마일리지가 일수 계산 되어 적립됩니다. 단, 전월 실적 조건 및 한도에 따라 적립여부, 적립액은 달라질 수 있습니다.\\n\\n씨티골드 체험 프로그램\\n- 씨티 프리미어마일 카드 회원님은 발급 기준 첫해 6개월 동안 씨티골드 서비스를 체험하실 수 있는 특권을 드립니다.\\n- 체험 프로그램에 대한 자세한 사항은 고객센터로 문의하시기 바랍니다.\\n\\n환전 우대 서비스\\n구분 가족회원보유 and\\n당행 결제계좌고객\\n가족회원보유 or\\n당행 결제계좌고객\\n프리미어마일 고객\\n\\n주요통화\\n(USD,JDY,EUR)\\n70% 60% 50%\\n\\n기타통화 40% 35% 30%\\n* 프리미어마일 카드 소지 고객이 씨티은행 영업점 방문 시에 한하며, 환율우대는 환전 시에만 적용됩니다. (송금, 여행자 수표시 제외)"},{"title":"프리미엄","summary":"프리미엄 서비스 및 MasterCard World 서비스 제공","detail":"프리미엄 다이닝\\n- 엄선된 프리미엄 레스토랑에서 최고 10% 현장 할인 또는 무료메뉴 제공 등의 혜택을 제공하는 서비스입니다.\\n\\n트래블 서비스 & 해외특별우대서비스\\n- 트래블 서비스: 차별화된 해외 및 국내 여행상품 등을 할인해 드리는 서비스입니다.\\n- 해외특별우대서비스: 홍콩, 싱가포르, 호주 등 해외 우대 가맹점에서 다양한 혜택을 현지인처럼 누릴 수 있는 서비스입니다.\\n\\n유의사항\\n- 프리미엄 서비스에 대한 자세한 사항은 씨티카드 홈페이지 > 카드혜택 > 프리미엄서비스 참조\\n- 씨티카드 결제 시에 한하며 해외 특별 우대 서비스는 씨티은행 신용카드(국내전용 제외)에 한함\\n\\n마스터 브랜드 서비스\\n- 국내외겸용 카드를 보유하신 경우, MasterCard World 등급에 해당하는 서비스가 제공 됩니다.\\n- MasterCard 홈페이지에 안내되는 서비스는 카드 상품의 등급에 따라 서비스 이용이 제한될 수 있으며, 당행의 MasterCard 서비스 안내장에 명시된 제공처가 아닐 경우 서비스가 제공되지 않습니다.\\n* 국내 주요 특급호텔 및 공항 발렛파킹 서비스 이용은 전월 사용금액 30만원 이상인 경우 제공되며, 전월 1일부터 말일까지 승인 거래 기준입니다.(장기카드대출(카드론), 단기카드대출(현금서비스), 포인트 사용 분, 해외이용 수수료, 연회비, 제 수수료, 할부 이자 및 기타 무승인거래(교통카드 등)는 제외)"}]}`),606:{sourceId:606,name:`카드의정석 UNTACT`,company:`우리카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [12,000]원`,preMonthMoney:4e5,topTags:[`정기결제 최대 20% 할인`,`쿠팡로켓와우 2,900원 할인`,`게임정기결제 10% 할인`],sections:[{title:`생활`,summary:`정기결제 최대 20% 청구할인`,detail:`[정기결제 할인 서비스]
정기결제 최대 20% 청구할인
- 전월 실적에 따른 월 할인한도 내에서 최대 20% 청구할인
- 전월 실적 40만원 이상 ~ 80만원 미만: 월 할인 한도 1만원
- 전월 실적 80만원 이상 ~ 150만원 미만: 월 할인 한도 1만 5천원
- 전월 실적 150만원 이상: 월 할인 한도 2만원
* 정기결제 할인 서비스는 월 2건 이상&lsquo;카드의정석 UNTACT&rsquo;로 자동납부 시 제공
* 매출건당 최대 5천원까지 할인 제공

정기결제 할인 대상 가맹점
[정기결제 20% 할인]
- 영상: 유튜브프리미엄, 넷플릭스, 웨이브, 티빙
- 음원: 멜론, 지니뮤직, 유튜브 뮤직
- 전자도서: YES24 북클럽, 교보문고 SAM
- 멤버십: 우주패스, 컬리패스(마켓컬리), 핏펫박스
[정기결제 10% 할인]
- 생활월납: 이동통신요금, 도시가스요금, 전기요금, 4대보험료
- 학습지: 웅진 씽크빅, 교원 빨간펜, 대교 눈높이, 한솔교육, 윤선생YES멤버스
- 렌탈: 웅진코웨이, LG전자 케어솔루션, SK매직, 쿠쿠 홈시스, 넥센타이어, 청호나이스, 현대렌탈케어, 바디프렌드

* 해당 정기결제 이용건이 우리카드의 다른 할인혜택(이벤트 포함)을 적용받은 경우 할인 제외
* 이동통신의 경우 SKT, KT, LG U+의 휴대전화 요금을 본 카드로 대상 통신사에 자동납부 신청 후 결제한 건에 대해서만 할인 제공 (인터넷/집전화 등 결합상품은 할인 제외)
* 영상, 음원, 전자도서 정기결제는 대상 가맹점 공식 홈페이지(앱)을 통해 직접 신청한 이용 건에 한하여 할인 제공 (구글플레이/앱스토어, 1회성 일반구매 결제, 앱마켓 결제 등 할인 혜택 제외)
* 넷플릭스의 경우 Basic, Standard, Premium 요금제에 한하여 할인 적용
* 유튜브뮤직은 유튜브 프리미엄 정기결제 시 자동으로 혜택 제공되며 별도 결제는 발생하지 않음
* 간편결제로 승인된 매출은 정기결제 할인 서비스 적용 제외됨`},{title:`기타`,summary:`쿠팡 로켓와우, 간편결제, 게임결제 청구할인`,detail:`[UNTACT 할인 서비스]
쿠팡 로켓와우 멤버십 2,900원 청구할인
- 쿠팡 로켓와우 멤버십 자동납부 결제 시 제공 (월 1회)
※ 멤버십 결제금액이 2.900원 이상시 제공

간편결제(5대 페이)로 온라인 업종 결제 시 1천원 청구할인
- 매출 건당 5만원 이상 시 1천원 청구할인 (통합 월 3회)
* 5대 페이 : 삼성페이, 네이버페이, PAYCO, 카카오페이, 우리페이
해당 서비스는 5대 페이에 본 카드를 등록하여 온라인업종에서 사용한 경우에 제공

게임 정기결제 10% 청구할인
- 플레이스테이션 플러스, APPLE 아케이드 자동납부건 건 대상 (각 월 1회)
* 선불카드 충전금액은 할인 제외
* 페이팔(Paypal), 엑솔라(Xsolla)등 온라인 전자 결제 대행 서비스를 이용하여 결제 시 할인 제외
※ 플레이스테이션 플러스는 MasterCard로 결제시에만 할인 제공`},{title:`해외이용`,summary:`해외 가맹점 (온라인/오프라인) 1% 청구할인`,detail:`[해외 서비스]
해외 가맹점 (온라인/오프라인) 1% 청구할인
- 해외가맹점, 해외 직구 등 결제 시 제공
* 월 3만원 한도까지 청구할인 제공, 이용횟수 제한 없음
* 해외 이용금액은 우리카드 전산상 해외가맹점 매출로 분류된 경우에 한하며, 당사 매출표 접수일 기준으로 반영됨
※ MasterCard 브랜드만 제공 (국내전용(BC) 브랜드 제공 불가)
※ 해외 결제 시 별도의 수수료가 발생할 수 있으며 해외이용 관련 내용은 우리카드 홈페이지 참조`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인 제공 시 유의사항
- 아래는 할인이 제외됩니다.
- 무이자할부 이용금액, 상품권 충전 및 구매금액, 매출취소금액, 당사에서 제공하는 각종 이벤트의 혜택을 적용받은 매출
(단, 이벤트별로 다를 수 있으니 각 안내 문구 참고)
- 할인 및 제외 업종/가맹점은 우리카드 전산상 등록 기준입니다.
- &lsquo;카드의 정석 UNTACT&rsquo;는 전월실적 40만원 이상 시 서비스가 제공됩니다.

실적 산정 방법 안내
- 전월 실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내 가맹점 이용실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- 아파트관리비(임대료), 정부지원금(보육료, 유치원보조비, 바우처 이용금액 등), 대학(대학원) 등록금, 국세, 지방세, 공공요금(공과금), 상품권/선불카드/기프트카드 충전 및 구매 금액, 모바일 교통카드 충전금액, 연체이자, 연회비, 수수료, 매출취소금액, 무이자할부금액, 해외가맹점 이용금액은 전월 실적에 포함되지 않습니다.
- 공과금 내역
* 4대보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급비용, 국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액
- 가족카드는 별도의 카드로 간주하며, 각각 전월실적 산정 후 서비스를 제공합니다.
- 할인서비스 등 부가서비스의 월 한도/횟수 제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서비스 제공은 거래(매입) 순서대로 적용됩니다.
- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다. (단, 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.)
예) 1월 31일 이용건 취소 시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감
- 카드수령 등록일로부터 다음달 말일까지는 이용실적 조건없이 40만원 실적구간 서비스를 제공하며, 40만원이 넘는 경우 다음달부터 해당 실적구간 서비스가 제공됩니다.

상품출시일 및 부가서비스 변경 안내
- 상품출시일 : 2020년 6월 1일
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 이후 3 년 이상 축소 · 폐지 없이 유지됩니다
- 상기에도 불구하고 , 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다
① 카드사의 휴업 · 파산 · 경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업 · 파산 · 경영상의 위기로 인해 불가피하게 부가서비스를 축소 · 변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의지에 반하여 해당 서비스를 축소하거나 변경 시 , 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3 년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를…`}]},607:{sourceId:607,name:`카드의정석 UNTACT PLATINUM`,company:`우리카드`,annualFeeText:`국내전용 [25,000]원 / 해외겸용 [25,000]원`,preMonthMoney:4e5,topTags:[`정기결제 최대 20% 할인`,`쿠팡로켓와우 2,900원 할인`,`공항라운지 무료 이용`],sections:[{title:`생활`,summary:`정기결제 최대 20% 청구할인`,detail:`[정기결제 할인 서비스]
정기결제 최대 20% 청구할인
- 전월 실적에 따른 월 할인한도 내에서 10% ~ 20% 할인 적용
- 전월 실적 40만원 이상 ~ 80만원 미만: 월 할인 한도 1만원
- 전월 실적 80만원 이상 ~ 150만원 미만: 월 할인 한도 1만 5천원
- 전월 실적 150만원 이상: 월 할인 한도 2만원
* 정기결제 할인 서비스는 월 2건 이상&lsquo;카드의정석 UNTACT PLATINUM&rsquo;으로 자동납부 시 제공
* 매출건당 최대 5천원까지 할인 제공

정기결제 할인 대상 가맹점
[정기결제 20% 할인]
- 영상: 유튜브프리미엄, 넷플릭스, 웨이브, 티빙
- 음원: 멜론, 지니뮤직, 유튜브 뮤직
- 전자도서: YES24 북클럽, 교보문고 SAM
- 멤버십: 우주패스, 컬리패스(마켓컬리), 핏펫박스
[정기결제 10% 할인]
- 생활월납: 이동통신요금, 도시가스요금, 전기요금, 4대보험료
- 학습지: 웅진 씽크빅, 교원 빨간펜, 대교 눈높이, 한솔교육, 윤선생YES멤버스
- 렌탈: 코웨이, LG전자 케어솔루션, SK매직, 쿠쿠 홈시스, 넥센타이어, 청호나이스, 현대렌탈케어, 바디프렌드

* 해당 정기결제 이용건이 우리카드의 다른 할인혜택(이벤트 포함)을 적용받은 경우 할인 제외
* 이동통신의 경우 SKT, KT, LG U+의 휴대전화 요금을 본 카드로 대상 통신사에 자동납부 신청 후 결제한 건에 대해서만 할인 제공 (인터넷/집전화 등 결합상품은 할인 제외)
* 영상, 음원, 전자도서 정기결제는 대상 가맹점 공식 홈페이지(앱)을 통해 직접 신청한 이용 건에 한하여 할인 제공 (구글플레이/앱스토어, 1회성 일반구매 결제, 앱마켓 결제 등 할인 혜택 제외)
* 넷플릭스의 경우 Basic, Standard, Premium 요금제에 한하여 할인 적용
* 유튜브뮤직은 유튜브 프리미엄 정기결제 시 자동으로 혜택 제공되며 별도 결제는 발생하지 않음
* 우주패스의 경우 우주패스 all/미니 월 정기결제 요금제에 한하여 할인적용
* 간편결제로 승인된 매출은 정기결제 할인 서비스 적용 제외됨`},{title:`기타`,summary:`쿠팡 로켓와우, 간편결제, 게임결제`,detail:`[UNTACT 할인 서비스]
쿠팡 로켓와우 멤버십 2,900원 청구할인
- 쿠팡 로켓와우 멤버십 자동납부 결제 시 제공 (월 1회)
※ 멤버십 결제금액이 2.900원 이상시 제공

간편결제(5대 페이)로 온라인 업종 결제 시 1~3천원 청구할인
- 매출 건당 5만원 이상 시 1~3천원 청구할인 (통합 월3회)
* 5대 페이 : 삼성페이, 네이버페이, PAYCO, 카카오페이, 우리페이
해당 서비스는 5대 페이에 본 카드를 등록하여 온라인업종에서 사용한 경우에 제공
※ [네이버페이] 건당 3천원 할인
※ [우리페이, 삼성페이, PAYCO, 카카오페이] 건당 1천원 할인

게임 정기결제 10% 청구할인
- 플레이스테이션 플러스, APPLE 아케이드 자동납부건 대상 (각 월1회)
* 선불카드 충전금액은 할인 제외
* 페이팔(Paypal), 엑솔라(Xsolla)등 온라인 전자 결제 대행 서비스를 이용하여 결제 시 할인 제외
※ 플레이스테이션 플러스는 MasterCard로 결제시에만 할인 제공`},{title:`해외이용`,summary:`해외 가맹점 (온라인/오프라인) 2% 청구할인`,detail:`[해외 서비스]
해외 가맹점 (온라인/오프라인) 2% 청구할인
- 해외가맹점, 해외 직구 등 결제 시 제공
* 월 3만원 한도까지 청구할인 제공, 이용횟수 제한 없음
* 해외 이용금액은 우리카드 전산상 해외가맹점 매출로 분류된 경우에 한하며, 당사 매출표 접수일 기준으로 반영됨
※ MasterCard 브랜드만 제공 (국내전용(BC) 브랜드 제공 불가)
※ 해외 결제 시 별도의 수수료가 발생할 수 있으며 해외이용 관련 내용은 우리카드 홈페이지 참조`},{title:`공항라운지`,summary:`공항라운지 무료 이용(월 1회, 연 2회)`,detail:`[해외서비스]
공항라운지 무료 이용(월 1회, 연 2회)
- 더라운지멤버스(The Lounge Members) 앱 설치 후 이용 가능
- 월 1회, 연 2회
* 전월실적 40만원 이상 시 제공 (단, 카드수령 등록일로부터 다음달 말일까지는 40만원 이상 이용 시 그 다음날부터 무료 제공)

이용방법
1. 구글/애플 앱스토어에서 더라운지멤버스(The Lounge Members) 앱 다운로드
2. 회원가입 ▶ 로그인 ▶ 카드등록 ▶ 라운지 이용권 받기
3. 라운지 안내데스크에 라운지 이용권과 여권, 당일 출발 항공권 제시
4. 라운지 무료 이용 가능여부 확인 후 입장
* 이용 가능 라운지 및 상세 이용방법은 더라운지멤버스 앱 또는 해당 홈페이지(www.theloungemembers.com) 참조
* 본인 회원 1인 한정 (동반인 무료입장 불가)
* MasterCard 브랜드만 제공 (국내전용(BC) 브랜드 제공 불가)
* 라운지 이용권은 발급 후 24시간 동안 유효하며, 기간 내 미사용 시 자동 취소 (취소 후에는 다시 재발급 가능)
* 취소된 라운지 이용권은 이용 가능 횟수에서 차감되지 않음
* 문의처 - 더라운지멤버스 고객센터 02-2664-7436 (+82-2-2664-7436)
- 고객센터 운영시간(한국시간 기준): 평일 09:00~18:00 (점심시간 12:00~13:00 제외)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인 제공 시 유의사항
- 아래는 할인이 제외됩니다.
- 무이자할부 이용금액, 상품권 충전 및 구매금액, 매출취소금액, 당사에서 제공하는 각종 이벤트의 혜택을 적용받은 매출
(단, 이벤트별로 다를 수 있으니 각 안내 문구 참고)
- 할인 및 제외 업종/가맹점은 우리카드 전산상 등록 기준입니다.
- &lsquo;카드의 정석 UNTACT PLATINUM&rsquo;은 전월실적 40만원 이상 시 서비스가 제공됩니다.

실적 산정 방법 안내
- 전월 실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내 가맹점 이용실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- 아파트관리비(임대료), 정부지원금(보육료, 유치원보조비, 바우처 이용금액 등), 대학(대학원) 등록금, 국세, 지방세, 공공요금(공과금), 상품권/선불카드/기프트카드 충전 및 구매 금액, 모바일 교통카드 충전금액, 연체이자, 연회비, 수수료, 매출취소금액, 무이자할부금액, 해외가맹점 이용금액은 전월 실적에 포함되지 않습니다.
- 공과금 내역
* 4대보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급비용, 국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액
- 가족카드는 별도의 카드로 간주하며, 각각 전월실적 산정 후 서비스를 제공합니다.
- 할인서비스 등 부가서비스의 월 한도/횟수 제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서비스 제공은 거래(매입) 순서대로 적용됩니다.
- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다. (단, 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.)
예) 1월 31일 이용건 취소 시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감
- 카드수령 등록일(사용개시일 포함)로부터 다음달 말일까지는 이용실적 조건없이 40만원 실적구간 서비스를 제공하며, 40만원이 넘는 경우 다음달부터 해당 실적 구간 서비스가 제공됩니다. (단, 공함라운지 무료 이용은 카드수령 등록일(사용개시일 포함)로부터 다음달 말일까지는 40만원 이상 이용 시 그 다음날부터 무료 제공)

상품출시일 및 부가서비스 변경 안내
- 상품 출시일 : 2020년 6월 1일
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 이후 3 년 이상 축소 · 폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업 · 파산 · 경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업 · 파산 · 경영상의 위기로 인해 불가피하게 부가서비스를 축소 · 변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의지에 반하여 해당 서비스를 축소하거나 변경 시 , 당초 부가서…`}]},608:{sourceId:608,name:`현대카드ZERO Edition2(할인형)`,company:`현대카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [10,000]원`,preMonthMoney:0,topTags:[`모든가맹점 0.7% 할인`,`생활필수영역 1.5% 할인`],sections:[{title:`할인`,summary:`[기본 할인] 국내외 가맹점 이용금액의 0.7% 청구 할인`,detail:`국내외 가맹점 이용금액의 0.7% 청구 할인
- 할인 횟수/한도 제한 없음
- 전월 실적 조건 없음
- 국내외 가맹점은 현대카드 가맹점 등록 기준
- 해외 이용금액 할인은 국내외겸용카드에 한해 적용
- 국제브랜드 수수료 및 해외서비스 수수료는 할인 제외

유의사항
- 할인서비스는 청구 할인 방식으로 적용(청구 할인이란, 결제 시 그 자리에서 모든 금액을 결제하고, 추후 결제일에 할인된 금액만큼 차감되어 납부 처리되는 할인 방식)
- 할부 이용건의 할부 개월수에 상관없이 1개월차에 전액 할인 적용
- 해외 이용금액은 기본 할인만 적용
- 할인 적용 제외 : 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기요금, 도시가스요금, 아파트관리비, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료, 상품권 등 현금성 유가증권 구매 및 선불카드 구매·충전금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용부담금, 고속도로 통행요금, 고속버스(차내 단말기 및 고속버스 앱 결제 포함), 당사의 모든 할인서비스 및 무이자할부 이용금액`},{title:`할인`,summary:`[생활 필수 영역 할인] 이용금액의 1.5% 청구 할인`,detail:`생활 필수 영역 이용금액의 1.5% 청구 할인
① 온라인 간편결제서비스 : 삼성페이, 네이버페이, 카카오페이, 스마일페이, SSG페이, 쿠페이, SK페이
- 온라인 가맹점에서 간편결제서비스 이용 시 할인 적용
- 오프라인 가맹점에서 간편결제서비스 이용 시 제외
단, 오프라인 가맹점 중 아래 생활 필수 영역(②~⑥)은 간편결제서비스 이용 시에도 할인 적용
② 대형할인점 : 이마트, 홈플러스, 롯데마트
- 온라인쇼핑몰, 상품권, 주차장, 문화센터 및 임대매장, 기업형 슈퍼마켓(이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼 등) 이용 시 제외
③ 편의점 : CU, GS25, 세븐일레븐, 이마트24
④ 일반음식점
⑤ 커피전문점 : 스타벅스, 폴 바셋, 투썸플레이스, 커피빈, 이디야
- 백화점, 할인점, 쇼핑몰 내 입점매장 및 공동가맹점 제외
⑥ 대중교통 : 시내버스, 지하철, 택시
* 할인 횟수/한도 제한 없음
* 전월 실적 조건 없음
* 생활 필수 영역은 현대카드에 등록된 업종 및 가맹점 기준
* 생활 필수 영역 할인은 기본 할인과 중복 적용 불가

유의사항
- 할인서비스는 청구 할인 방식으로 적용(청구 할인이란, 결제 시 그 자리에서 모든 금액을 결제하고, 추후 결제일에 할인된 금액만큼 차감되어 납부 처리되는 할인 방식)
- 할부 이용건의 할부 개월수에 상관없이 1개월차에 전액 할인 적용
- 해외 이용금액은 기본 할인만 적용
- 할인 적용 제외 : 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기요금, 도시가스요금, 아파트관리비, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료, 상품권 등현금성 유가증권 구매 및 선불카드 구매·충전금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용부담금, 고속도로 통행요금, 고속버스(차내 단말기 및 고속버스 앱 결제 포함), 당사의 모든 할인서비스 및 무이자할부 이용금액`},{title:`프리미엄 서비스`,summary:`VISA 플래티넘 / Young Premium 서비스 제공`,detail:`VISA 플래티넘서비스
- VISA 브랜드 플래티넘서비스 중 기본제공서비스에 한해 이용 가능하며, 선택제공서비스(공항 라운지 이용, 무료 발레파킹, 컨시어지서비스 등)는 제공 불가
- 서비스 내용은 매년 업데이트되며, 서비스별 이용 기간, 방법, 조건 등이 상이할 수 있으니 반드시 VISA 홈페이지 참고 후 이용

VISA Young Premium
- VISA 브랜드 플래티넘서비스 중 Young Premium 서비스 제공
- 서비스 내용은 매년 업데이트되며, 서비스별 이용 기간, 방법, 조건 등이 상이할 수 있으니 반드시 VISA 홈페이지 참고 후 이용`},{title:`무이자할부`,summary:`무이자할부 서비스`,detail:`모든 가맹점 2~3개월 무이자할부
- 모든 가맹점에서 2~3개월 할부 결제 시 무이자 혜택 제공
- 5만원 이상 결제 시 적용
- 무이자할부 이용금액은 할인 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용 안내
- 국내외 가맹점은 현대카드 가맹점 등록 기준
- 당사는 상품설명서의 내용 준수
- 동일 기간 내 다수의 신용카드를 신청할 경우 개인 신용도에 영향을 미칠 수 있음
- 카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규 출시(2020년 05월 28일) 이후 3년 이상 축소·폐지 없이 유지
- 상기에도 불구하고 다음과 같은 사유가 발생한 경우 카드사는 부가서비스 변경 가능
* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기·천재지변·금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우, 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 홈페이지에 게시하고, 개별 고지
* 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지
* 개별 고지 방법 : 카드 이용대금명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나
- 연회비는 카드 발급 시 선청구
- 카드 연회비(기본연회비+제휴연회비)는 보유 카드별로 청구
- 기본연회비는 카드의 발행, 배송 등 발급에 소요된 비용으로, 발급 초년도의 경우 카드 해지 시에도 반환되지 않음
- 특정 기간 프로모션으로 제공되는 한정판 플레이트의 경우, 프로모션 기간 이후 재발급 및 교체·갱신 발급 시 일반 플레이트로 발급`}]},609:{sourceId:609,name:`현대카드ZERO MOBILE Edition2(할인형)`,company:`현대카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [10,000]원`,preMonthMoney:0,topTags:[`국내외가맹점 0.7% 할인`,`모바일 필수 영역 1.5% 할인`],sections:[{title:`할인`,summary:`[기본 할인] 국내외 가맹점 이용금액의 0.7% 청구 할인`,detail:`국내외 가맹점 이용금액의 0.7% 청구 할인
- 할인 횟수/한도 제한 없음
- 전월 실적 조건 없음
- 국내외 가맹점은 현대카드 가맹점 등록 기준
- 해외 이용금액 할인은 국내외겸용카드에 한해 적용
- 국제브랜드 수수료 및 해외서비스 수수료는 할인 제외

유의사항
- 할인서비스는 청구 할인 방식으로 적용(청구 할인이란, 결제 시 그 자리에서 모든 금액을 결제하고, 추후 결제일에 할인된 금액만큼 차감되어 납부 처리되는 할인 방식)
- 할부 이용건의 할부 개월수에 상관없이 1개월차에 전액 할인 적용
- 할인 적용 제외 : 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기요금, 도시가스요금, 아파트관리비, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료, 상품권 등 현금성 유가증권 구매 및 선불카드 구매·충전금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용부담금, 고속도로 통행요금, 고속버스(차내 단말기 및 고속버스 앱 결제 포함), 당사의 모든 할인서비스 및 무이자할부 이용금액`},{title:`할인`,summary:`[모바일 필수 영역 할인] 이용금액의 1.5% 할인`,detail:`모바일 필수 영역 이용금액의 1.5% 청구 할인
① 온라인쇼핑몰 : G마켓, 옥션, 네이버쇼핑, 11번가, CJmall, GS Shop, 인터파크, SSG닷컴, 롯데ON, 현대Hmall
② 소셜커머스 : 쿠팡, 티몬, 위메프
③ 온라인 배달 : 배달의민족, 요기요, 쿠팡이츠, 마켓컬리
- 주문 시 앱 또는 홈페이지에서 결제 시 할인 적용
- 배달원을 통해 직접 결제 시 제외
④ 커피전문점 스마트오더 : 스타벅스, 투썸플레이스, 이디야
- 오프라인 매장에서 직접 결제 시 제외
⑤ 디지털 콘텐츠 서비스 : 넷플릭스, 유튜브 프리미엄, 멜론, 지니, 리디북스, 교보eBook
- 통신요금 내 합산 청구, 앱스토어 결제 등 가맹점 구분이 불가한 경우 제외
⑥ 이동통신요금 : SKT, KT, LG U+
- 이동통신요금(휴대전화) 정기결제 신청 시 매월 할인 적용
- 비정기 결제건 및 알뜰폰·선불폰·결합상품(인터넷, TV, 유선전화 등) 요금 제외
* 할인 횟수/한도 제한 없음
* 전월 실적 조건 없음
* 모바일 필수 영역은 현대카드에 등록된 업종 및 가맹점 기준
* 모바일 필수 영역 할인은 기본 할인과 중복 적용 불가

유의사항
- 할인서비스는 청구 할인 방식으로 적용(청구 할인이란, 결제 시 그 자리에서 모든 금액을 결제하고, 추후 결제일에 할인된 금액만큼 차감되어 납부 처리되는 할인 방식)
- 할부 이용건의 할부 개월수에 상관없이 1개월차에 전액 할인 적용
- 할인 적용 제외 : 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기요금, 도시가스요금, 아파트관리비, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료, 상품권 등현금성 유가증권 구매 및 선불카드 구매·충전금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용부담금, 고속도로 통행요금, 고속버스(차내 단말기 및 고속버스 앱 결제 포함), 당사의 모든 할인서비스 및 무이자할부 이용금액`},{title:`프리미엄 서비스`,summary:`VISA 플래티넘 / Young Premium 서비스 제공`,detail:`VISA 플래티넘서비스
- VISA 브랜드 플래티넘서비스 중 기본제공서비스에 한해 이용 가능하며, 선택제공서비스(공항 라운지 이용, 무료 발레파킹, 컨시어지서비스 등)는 제공 불가
- 서비스 내용은 매년 업데이트되며, 서비스별 이용 기간, 방법, 조건 등이 상이할 수 있으니 반드시 VISA 홈페이지 참고 후 이용

VISA Young Premium
- VISA 브랜드 플래티넘서비스 중 Young Premium 서비스 제공
- 서비스 내용은 매년 업데이트되며, 서비스별 이용 기간, 방법, 조건 등이 상이할 수 있으니 반드시 VISA 홈페이지 참고 후 이용`},{title:`무이자할부`,summary:`무이자할부 서비스`,detail:`모든 가맹점 2~3개월 무이자할부
- 모든 가맹점에서 2~3개월 할부 결제 시 무이자 혜택 제공
- 5만원 이상 결제 시 적용
- 무이자할부 이용금액은 할인 제외`}]},610:{sourceId:610,name:`현대카드ZERO Edition2(포인트형)`,company:`현대카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [10,000]원`,preMonthMoney:0,topTags:[`국내외 가맹점 1% 기본적립`,`생활필수영역 2.5% 적립`],sections:[{title:`적립`,summary:`[기본 적립] 국내외 가맹점 이용금액의 1% 기본 M포인트 적립`,detail:`국내외 가맹점 이용금액의 1% M포인트 적립
- 적립 횟수/한도 제한 없음
- 전월 실적 조건 없음
- 국내외 가맹점은 현대카드 가맹점 등록 기준
- 해외 이용금액 적립은 국내외겸용카드에 한해 적용
- 국제브랜드 수수료 및 해외서비스 수수료는 적립 제외`},{title:`적립`,summary:`[생활 필수 영역 적립] 이용금액의 2.5% M포인트 적립`,detail:`생활 필수 영역 이용금액의 2.5% M포인트 적립
① 온라인 간편결제서비스: 삼성페이, 네이버페이, 카카오페이, 스마일페이, SSG페이, 쿠페이, SK페이
- 온라인 가맹점에서 간편결제서비스 이용 시 적립 적용
- 오프라인 가맹점에서 간편결제서비스 이용 시 제외
단, 오프라인 가맹점 중 아래 생활 필수 영역(②~⑥)은 간편결제서비스 이용 시에도 적립 적용
② 대형할인점: 이마트, 홈플러스, 롯데마트
- 온라인쇼핑몰, 상품권, 주차장, 문화센터 및 임대매장, 기업형 슈퍼마켓(이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼 등) 이용 시 제외
③ 편의점: CU, GS25, 세븐일레븐, 이마트24
④ 일반음식점
⑤ 커피전문점: 스타벅스, 폴 바셋, 투썸플레이스, 이디야
- 백화점, 할인점, 쇼핑몰 내 입점매장 및 공동가맹점 제외
⑥ 대중교통 : 시내버스, 지하철, 택시
* 적립 횟수/한도 제한 없음
* 전월 실적 조건 없음
* 생활 필수 영역은 현대카드에 등록된 업종 및 가맹점 기준
* 생활 필수 영역 적립은 기본 적립과 중복 적용 불가

현대·기아차 신차 구매 시 1.5% M포인트 적립
- 1회 이용금액 1,000원 단위 미만은 절사 후 적립
- 특별 적립은 기본 적립 및 생활 필수 영역 적립과 중복 적용 불가

GS칼텍스 주유 시 리터당 60 M포인트 적립
- 일 2회, 1회 10만원 한도(회당 10만원 초과 주유금액은 M포인트 적립 제외), LPG 충전소 이용금액 적립 제외
- GS칼텍스가 카드사에 통지한 고시가 기준으로 주유량(리터)을 산정하여 M포인트 적립 제공(등유 및 경유는 휘발유 기준 환산 적용)
- 적립 대상 리터 측정 시 소수점 둘째 자리 이하 절사
* 예시 : 해당 월 카드사 통지 휘발유가 1,891원인 경우, 10만원 주유 시 100,000원/1,891원=52.882079772리터로 계산되어 52.88리터 적용
- 일부 주유소는 M포인트 적립 제외(제휴사의 등록 요청이 없는 경우 등)
- 특별 적립은 기본 적립 및 생활 필수 영역 적립과 중복 적용 불가

추가 M포인트
- 온라인쇼핑: 현대카드 홈페이지를 통해 제휴 온라인쇼핑몰에 접속하여 결제 시 M포인트 추가 적립`},{title:`프리미엄 서비스`,summary:`VISA 플래티넘 / Young Premium 서비스 제공`,detail:`VISA 플래티넘서비스
- VISA 브랜드 플래티넘서비스 중 기본제공서비스에 한해 이용 가능하며, 선택제공서비스(공항 라운지 이용, 무료 발레파킹, 컨시어지서비스 등)는 제공 불가
- 서비스 내용은 매년 업데이트되며, 서비스별 이용 기간, 방법, 조건 등이 상이할 수 있으니 반드시 VISA 홈페이지 참고 후 이용

VISA Young Premium
- VISA 브랜드 플래티넘서비스 중 Young Premium 서비스 제공
- 서비스 내용은 매년 업데이트되며, 서비스별 이용 기간, 방법, 조건 등이 상이할 수 있으니 반드시 VISA 홈페이지 참고 후 이용`},{title:`무이자할부`,summary:`무이자할부 서비스`,detail:`모든 가맹점 2~3개월 무이자할부
- 모든 가맹점에서 2~3개월 할부 결제 시 무이자 혜택 제공
- 5만원 이상 결제 시 적용
- 무이자할부 이용금액은 적립 및 할인 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`[M포인트 적립 및 관리 기준]
적립 대상
- 국내 및 해외에서 사용한 모든 물품 구매 및 서비스 이용대금의 입금액
- 1회 이용금액 1,000원 단위 미만은 절사 후 적립
- 입금액 기준으로 적립(부분 입금 및 연체금액 입금 시에도 M포인트 적립)
- 부분 입금 시에는 단일 결제 건별로 완납 처리되어야 해당 건 M포인트 적립
- 부분 입금 시 현행 입금공제 순서에 따라 입금 인정되며, 입금 인정된 금액에 한하여 M포인트 적립
- 입금 공제 순서(우선 순위 순)
① 전월 미납금 > 당월 납부금
② 지연 배상금 > 수수료 > 할부 > 일시불 > 단기카드대출(현금서비스)
③ 최초 이용금액부터 순차적으로 입금액 인정
- 연체대금 입금액에 대한 M포인트는 입금 완료된 날로부터 10일 이후 확인 가능
- 카드 이용 실적에 따른 업종별 적립률은 카드 이용일 기준으로 적용
- 세이브-오토(선지급 포인트 서비스) 등 별도 약정 서비스를 이용하는 경우 기본 적립 및 생활 필수 영역 적립은 이용 중인 서비스의 적립 기준 적용
- 부분 무이자할부 이용 시 수수료 납부 개월에 대한 이용금액에 한해 포인트 적립

적립 제외
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 전기요금, 도시가스요금, 아파트관리비, 자동납부서비스 이용수수료
- 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건
- 상품권 등 현금성 유가증권 구매 및 선불카드 구매·충전금액
- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용부담금
- 고속도로 통행요금, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)
- 당사의 모든 할인서비스 및 무이자할부 이용금액

적립 한도
- 1회 및 연간 적립한도 제한 없음
- 이용금액에 따라 횟수 제한 없이 적립, 일부 특별 적립 및 추가 적립의 경우 별도 기준 적용
- 단, 적립 대상 이용금액에 한해 적립(자세한 내용은 적립 대상 및 적립 제외 내용 참고)`}]},611:{sourceId:611,name:`현대카드ZERO MOBILE Edition2(포인트형)`,company:`현대카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [10,000]원`,preMonthMoney:0,topTags:[`국내외 가맹점 1% 기본적립`,`모바일 필수 영역 2.5% 적립`],sections:[{title:`적립`,summary:`[기본 적립] 국내외 가맹점 이용금액의 1% 기본 M포인트 적립`,detail:`국내외 가맹점 이용금액의 1% M포인트 적립
- 할인 횟수/한도 제한 없음
- 전월 실적 조건 없음
- 국내외 가맹점은 현대카드 가맹점 등록 기준
- 해외 이용금액 적립은 국내외겸용카드에 한해 적용
- 국제브랜드 수수료 및 해외서비스 수수료는 적립 제외`},{title:`적립`,summary:`[모바일 필수 영역 적립] 이용금액의 2.5% M포인트 적립`,detail:`모바일 필수 영역 이용금액의 2.5% M포인트 적립
① 온라인쇼핑몰 : G마켓, 옥션, 네이버쇼핑, 11번가, CJmall, GS Shop, 인터파크, SSG닷컴, 롯데ON, 현대Hmall
② 소셜커머스 : 쿠팡, 티몬, 위메프
③ 온라인 배달 : 배달의민족, 요기요, 쿠팡이츠, 마켓컬리
- 주문 시 앱 또는 홈페이지에서 결제 시 적립
- 배달원을 통해 직접 결제 시 제외
④ 커피전문점 스마트오더 : 스타벅스, 투썸플레이스, 이디야
- 오프라인 매장에서 직접 결제 시 제외
⑤ 디지털 콘텐츠 서비스 : 넷플릭스, 유튜브 프리미엄, 멜론, 지니, 리디북스, 교보eBook
- 통신요금 내 합산 청구, 앱스토어 결제 등 가맹점 구분이 불가한 경우 제외
⑥ 이동통신요금 : SKT, KT, LG U+
- 이동통신요금(휴대전화) 정기결제 신청 시 매월 적립
- 비정기 결제건 및 알뜰폰·선불폰·결합상품(인터넷, TV, 유선전화 등) 요금 제외
* 할인 횟수/한도 제한 없음
* 전월 실적 조건 없음
* 모바일 필수 영역은 현대카드에 등록된 업종 및 가맹점 기준
* 모바일 필수 영역 적립은 기본 적립과 중복 적용 불가

현대·기아차 신차 구매 시 1.5% M포인트 적립
- 1회 이용금액 1,000원 단위 미만은 절사 후 적립
- 특별 적립은 기본 적립 및 생활 필수 영역 적립과 중복 적용 불가

GS칼텍스 주유 시 리터당 60 M포인트 적립
- 일 2회, 1회 10만원 한도(회당 10만원 초과 주유금액은 M포인트 적립 제외), LPG 충전소 이용금액 적립 제외
- GS칼텍스가 카드사에 통지한 고시가 기준으로 주유량(리터)을 산정하여 M포인트 적립 제공(등유 및 경유는 휘발유 기준 환산 적용)
- 적립 대상 리터 측정 시 소수점 둘째 자리 이하 절사
* 예시 : 해당 월 카드사 통지 휘발유가 1,891원인 경우, 10만원 주유 시 100,000원/1,891원=52.882079772리터로 계산되어 52.88리터 적용
- 일부 주유소는 M포인트 적립 제외(제휴사의 등록 요청이 없는 경우 등)
- 특별 적립은 기본 적립 및 생활 필수 영역 적립과 중복 적용 불가

추가 M포인트
- 온라인쇼핑: 현대카드 홈페이지를 통해 제휴 온라인쇼핑몰에 접속하여 결제 시 M포인트 추가 적립`},{title:`프리미엄 서비스`,summary:`VISA 플래티넘 / Young Premium 서비스 제공`,detail:`VISA 플래티넘서비스
- VISA 브랜드 플래티넘서비스 중 기본제공서비스에 한해 이용 가능하며, 선택제공서비스(공항 라운지 이용, 무료 발레파킹, 컨시어지서비스 등)는 제공 불가
- 서비스 내용은 매년 업데이트되며, 서비스별 이용 기간, 방법, 조건 등이 상이할 수 있으니 반드시 VISA 홈페이지 참고 후 이용

VISA Young Premium
- VISA 브랜드 플래티넘서비스 중 Young Premium 서비스 제공
- 서비스 내용은 매년 업데이트되며, 서비스별 이용 기간, 방법, 조건 등이 상이할 수 있으니 반드시 VISA 홈페이지 참고 후 이용`},{title:`무이자할부`,summary:`무이자할부 서비스`,detail:`모든 가맹점 2~3개월 무이자할부
- 모든 가맹점에서 2~3개월 할부 결제 시 무이자 혜택 제공
- 5만원 이상 결제 시 적용
- 무이자할부 이용금액은 할인 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`[M포인트 적립 및 관리 기준]
적립 대상
- 국내 및 해외에서 사용한 모든 물품 구매 및 서비스 이용대금의 입금액
- 1회 이용금액 1,000원 단위 미만은 절사 후 적립
- 입금액 기준으로 적립(부분 입금 및 연체금액 입금 시에도 M포인트 적립)
- 부분 입금 시에는 단일 결제 건별로 완납 처리되어야 해당 건 M포인트 적립
- 부분 입금 시 현행 입금공제 순서에 따라 입금 인정되며, 입금 인정된 금액에 한하여 M포인트 적립
- 입금 공제 순서(우선 순위 순)
① 전월 미납금 > 당월 납부금
② 지연 배상금 > 수수료 > 할부 > 일시불 > 단기카드대출(현금서비스)
③ 최초 이용금액부터 순차적으로 입금액 인정
- 연체대금 입금액에 대한 M포인트는 입금 완료된 날로부터 10일 이후 확인 가능
- 카드 이용 실적에 따른 업종별 적립률은 카드 이용일 기준으로 적용
- 세이브-오토(선지급 포인트 서비스) 등 별도 약정 서비스를 이용하는 경우 기본 적립 및 생활 필수 영역 적립은 이용 중인 서비스의 적립 기준 적용
- 부분 무이자할부 이용 시 수수료 납부 개월에 대한 이용금액에 한해 포인트 적립

적립 제외
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 전기요금, 도시가스요금, 아파트관리비, 자동납부서비스 이용수수료
- 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건
- 상품권 등 현금성 유가증권 구매 및 선불카드 구매·충전금액
- 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용부담금
- 고속도로 통행요금, 고속버스(차내 단말기 및 고속버스 앱 결제 포함)
- 당사의 모든 할인서비스 및 무이자할부 이용금액

적립 한도
- 1회 및 연간 적립한도 제한 없음
- 이용금액에 따라 횟수 제한 없이 적립, 일부 특별 적립 및 추가 적립의 경우 별도 기준 적용
- 단, 적립 대상 이용금액에 한해 적립(자세한 내용은 적립 대상 및 적립 제외 내용 참고)`}]},612:{sourceId:612,name:`펫블리(PETvely) 카드`,company:`NH농협카드`,annualFeeText:`해외겸용 [23,000]원 / 해외겸용 [25,000]원`,preMonthMoney:3e5,topTags:[`반려동물관련 7% 적립`,`온라인오픈마켓 5% 적립`,`커피전문점 5% 할인`],sections:[{title:`생활`,summary:`반려동물병원 및 반려동물 관련 업종 7% 적립
대형 온라인 오픈마켓 5% 적립`,detail:`반려동물병원 및 반려동물 관련 업종에서 7%, 대형 온라인 오픈마켓에서 5% NH포인트 적립
- 전월실적 30만원 이상 시 제공
- 반려동물병원 및 반려동물 관련 업종(반려동물 용품 판매점 등 반려동물 관련 가맹점)
- 대형 온라인 오픈마켓 : G마켓, 옥션, 11번가, 인터파크(쇼핑), 농협몰
전월실적구간 30만원 이상~
60만원 미만
60만원 이상~
100만원 미만
100만원 이상~
150만원 미만
150만원 이상
적립한도 1만 포인트 2만 포인트 3만 포인트 4만 포인트
* 무이자할부서비스 이용시, 무이자할부 혜택이 제공되므로 적립서비스는 제공되지 않습니다.(무이자할부 행사 및 우수고객 서비스에 의한 무이자할부 지원 시에도 적립이 제외됩니다.)
* 백화점, 할인점, 쇼핑몰 내 입점매장은 적립서비스 적용 제외됩니다.
* 국내 이용액에 한하여 적립됩니다.
* 반려동물 관련 가맹점은 NH농협카드 가맹점 업종 분류 기준을 따릅니다.`},{title:`애완동물`,summary:`반려동물 배상책임보험 무료 제공`,detail:`반려동물 배상책임보험 무료 제공
- 보험제공사 : NH농협손해보험(www.nhfire.co.kr)
- 반려견이 타인 또는 타인의 반려동물 대상 상해사고 유발 시 1000만원 한도 내 보험료 지급
- 자기부담금 10만원 공제
- 카드 보유기간 동안에 한하여 보험 계속 적용
- 카드발급 후 1회 이상 사용시 적용
* 반려동물 배상책임보험의 세부내용은 ☎1644-9000으로 문의하여 확인하시기 바랍니다.`},{title:`카페`,summary:`커피전문점 업종 5% 청구할인`,detail:`커피전문점 업종 5% 청구할인
- 전월실적 30만원 이상 시 제공
전월실적 30만원 이상~
60만원 미만
60만원 이상~
100만원 미만
100만원 이상

할인한도 5천원 1만원 2만원
* 가맹점업종은 NH농협카드 가맹점업종분류 기준을 따릅니다.`},{title:`프리미엄 서비스`,summary:`브랜드 서비스`,detail:`브랜드 서비스
- UNIONPAY PLATINUM PREMIUM SERVICES
- MASTERCARD PLATINUM PREMIUM SERVICES
* 상세 내용은 NH농협카드 홈페이지 참고`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`공통 확인사항
- 카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2019년 7월 3일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가서비스를 변경하는 경우에는 부가서비스 변경일 6개월 전부터 매월 개별고지 해 드립니다. (개별고지방법 : 이용대금명세서, 우편, 전자우편(e-mail), 휴대폰 문자메시지 중 하나)

서비스 이용조건
- 전월실적은 해당카드로 전월(1일~말일) 국내·외 일시불/할부(전액) 이용금액을 의미합니다.
* 이용금액은 승인일 기준 이용금액을 의미합니다.
* 대학(대학원)등록금, 교육비(학부모분담금), 임대료, 각종 세금 및 공과금, 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액은 전월실적 산정 시 제외됩니다.
* 해외 이용금액은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다(월말 이용 시 익월에 접수되는 경우가 있음).
* 매출취소 발생시 취소 매출표 접수월 이용금액에서 차감됩니다.
* 교통카드 이용금액 및 통신료 자동이체금액은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.
- 특정한 제한조건이 없는 경우 카드사용등록일로부터 다음달 말일까지는 전월실적 미달시에도 최저한도 기준으로 서비스를 제공하며, 전월실적 조건 달성 시 해당 구간의 할인한도를 제공합니다.
- 월간 할인 / 적립한도가 제한된 서비스는 매월별(1일~말일) 이용순서 기준으로 적용됩니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크하여 서비스가 제공됩니다.
- 카드서비스 적용은 NH농협카드 전산 상 등록된 해당 가맹점·업종 이용금액에 한합니다.
- 즉시결제(승인 즉시 출금)서비스는 제공되지 않습니다.

해외이용안내
- 해외 이용시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의 NH농협은행 최초고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(UPI 0.6%/ Mastercard 1.0%)와 NH농협카드가 부과하는 해외서비스수…`}]},613:{sourceId:613,name:`신한카드 YaY`,company:`신한카드`,annualFeeText:`국내전용 [23,000]원 / 해외겸용 [26,000]원`,preMonthMoney:5e5,topTags:[`배달앱 최대 30% 적립`,`온라인쇼핑 최대 12,500포인트 적립`,`홈게임방 10% 적립`],sections:[{title:`생활`,summary:`마리아쥬 서비스 적립`,detail:`OTT 30% 포인트 적립
- 넷플릭스, 유튜브 프리미엄, 왓챠플레이
- 월 5천 포인트까지 적립
* 서비스 대상 가맹점 공식 사이트에 직접 접속하여 신청한 정기결제(자동이체) 이용 건에 한하여 서비스 적용됩니다.
(1회성 일반구매 결제, 앱 내 결제, 구글 플레이 스토어/애플 앱스토어 등 앱마켓 결제, 통신요금 포함(합산)결제인 경우 서비스 제외)

밀딜리버리 기본 15% 포인트 적립
- 배달의민족, 요기요, 쿡솜씨, 프레딧
- 월 1만 포인트까지 적립, 월 합산 2회 제공

밀딜리버리 추가 15%(총 30%) 포인트 적립
- 당월(1일~말일) OTT와 밀딜리버리 동시 이용할 경우, 밀딜리버리 이용금액에 15% 추가 적립
- 월 1만 포인트까지 적립
- 추가적립 포인트는 이용한 다음달 10일 적립
* 온라인배달/밀키트 기본 15% 적립 서비스가 적용된 거래에 한하여 추가 15% 적립 서비스가 적용됩니다.
* 온라인배달/밀키트 기본적립 및 추가적립 서비스는 서비스 대상 가맹점 공식 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스 적용되며 현장 카드 결제는 서비스 제공되지 않습니다.

마리아쥬 서비스 영역 유의사항
- 마리아쥬 서비스는 신한카드 YaY의 전월(1일~말일) 이용금액 50만원 이상인 경우 당월(1일~말일) 이용금액에 대하여 포인트 적립됩니다.
- 마리아쥬 서비스는 이용된 거래 순서대로 서비스 적용됩니다.`},{title:`온라인쇼핑`,summary:`온라인쇼핑 지원 적립`,detail:`온라인쇼핑몰 최대 12,500포인트 적립
- 쿠팡, G마켓, 11번가, 롯데ON, SSG.COM,마켓컬리, 오아시스마켓
- 1회 2,500포인트, 일 1회, 월 합산 5회 제공
- 건당 5만원 이상 이용 시 포인트 적립

온라인쇼핑 지원 서비스 영역 유의사항
- 온라인쇼핑 지원 서비스는 신한카드 YaY의 전월(1일~말일) 이용금액 50만원 이상인 경우 당월(1일~말일) 이용금액에 대하여 포인트 적립됩니다.
- 온라인 쇼핑몰에서 건당 5만원 이상 결제 시에만 서비스 적용됩니다.
- 서비스 대상 가맹점 공식 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스 적용됩니다.`},{title:`기타`,summary:`홈DIY 적립`,detail:`홈게임방 10% 포인트 적립
- 앱마켓, NC소프트, 레고 온라인스토어
- 월 1만 포인트까지 적립, 월 합산 3회 제공
* 앱마켓은 구글 플레이 스토어, 애플 앱스토어에 한하여 서비스 적용됩니다.
* NC소프트의 경우 N샵(공식사이트)을 통한 N코인 구매에 한하여 서비스 적용됩니다.
*서비스 대상 가맹점 공식 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스 적용됩니다.

홈바/홈카페 10% 포인트 적립
- 스타벅스 사이렌오더, 와인앤모어
- 월 1만 포인트까지 적립, 월 합산 3회 제공
* 스타벅스 사이렌오더는 국내 스타벅스에 한하여 사이렌오더를 통한 식음료 구매 시에만 서비스 적용되며 상품권, 선물하기, 선불카드 구입/충전건은 서비스 적용되지 않습니다.
* 와인앤모어는 오프라인 매장에 한하여 서비스 적용되며, 아울렛, 편의점, 백화점, 할인점 등 일부 입점 매장의 경우 서비스 적용되지 않습니다.

홈 테리어 10% 포인트 적립
* 런드리고, 오늘의집
- 월 1만 포인트까지 적립, 월 합산 3회 제공
* 서비스 대상 가맹점 공식 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스 적용됩니다.

홈DIY 서비스 영역 유의사항
- 홈DIY 서비스는 신한카드 YaY의 전월(1일~말일) 이용금액 50만원 이상인 경우 당월(1일~말일) 이용금액에 대하여 포인트 적립됩니다.
- 홈DIY 서비스는 서비스 영역별 이용된 거래 순서대로 서비스 적용됩니다.
- 홈DIY 서비스는 각 영역별(홈게임방, 홈바/홈카페, 홈테리어) 월 3회 서비스 제공되며, 월(1일~말일) 1만 포인트까지 적립됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`신한카드 YaY 포인트 적립서비스 유의사항
- 신한카드 YaY의 포인트 적립 서비스는 마이신한포인트로 적립됩니다.
- 포인트 적립 서비스는 신한카드 YaY의 전월(1일~말일) 이용금액에 따른 서비스별 월간 횟수 및 한도 내에서 당월(1일~말일) 기준으로 적용됩니다.
- 신한카드 YaY의 모든 서비스는 국내 거래에 한하여 적용됩니다.
- 간편결제(Pay)로 결제 시 가맹점명이 해당 업체가 아닌 간편 결제명(네이버페이, 스마일페이 등)인 경우 서비스 적용 제외되오니 유의바랍니다.
- 포인트 적립 서비스 이용 후 포인트 적립 거래 건이 해당월에 취소된 경우 포인트 적립 서비스 횟수 및 한도가 복원됩니다.
- 마이신한포인트 사용/소멸 등 기본정책은 포인트 운영기준을 따르며, 신한카드 홈페이지(www.shinhancard.com)에서 이용약관 > 포인트세부 운영기준에서 확인 가능합니다.
- 포인트 적립 제외 대상은 아래와 같습니다.
* 단기카드대출(현금서비스), 장기카드대출(카드론)
* 연회비, 각종 수수료/이자(할부수수료, 연체이자 등)
* 기프트카드/선불카드 구매·충전금액, 포인트 사용거래 중 포인트금액
* 상품권/선불전자지급수단 구매·충천금액
* 신한카드 YaY로 신한카드 할인서비스(이벤트 포함)를 적용받은 모든 거래(해당 거래금액 전체)
* 무이자할부 이용거래
* 거래 취소금액

신한카드 YaY 전월이용금액 기준 유의사항
- 전월 이용금액은 신한카드 YaY의 전월(1일~말일)의 거래 시점 이용 금액(일시불+할부)을 기준으로 반영됩니다.
* 해외 이용 금액은 매입일자를 기준으로 반영됩니다.
- 신한카드 YaY 신규 발급 회원의 경우 카드 사용 등록월의 다음달 말(등록월+1개월)까지는 전월 이용금액 충족여부와 무관하게 서비스가 적용됩니다.
- 전월 이용금액 제외 대상은 아래와 같습니다.
* 단기카드대출(현금서비스), 장기카드대출(카드론)
* 연회비, 각종 수수료/이자(할부수수료, 연제이자 등)
* 기프트카드/선불카드 구매·충전금액, 거래 취소금액
* 국세, 지방세, 수도요금, 4대보험(국민연금/고용보험/건강보험/산재보험)
* 초중고 학교납입금(스쿨뱅킹)
* 상품권/선불전자지급수단 구매·충전금액

- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
※ 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2020.05.19) 이후 3년 이상 축소, 폐지 없이 유지됩니다.
※ 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업&bull;파산&bull;경영상의 위기로 인해 불가피하게 부가서비스를 축소&bull;변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서…`}]},614:JSON.parse(`{"sourceId":614,"name":"위글위글 첵첵 체크카드","company":"KB국민카드","annualFeeText":"국내전용 [없음] / 해외겸용 [없음]","preMonthMoney":300000,"topTags":["네이버페이,카카오페이 2~4천원 할인","스타벅스 2~4천원 할인","텐바이텐 2~4천원 할인"],"sections":[{"title":"간편결제","summary":"네이버페이.카카오페이.SSG페이 최대 4천원 할인","detail":"네이버페이.카카오페이.SSG페이 2~4천원 환급할인(온라인만)\\n전월 이용실적에 따른 건당 할인금액\\n- 1구간(30만원 이상~60만원 미만) : 1천원 할인\\n- 2구간(60만원 이상) : 2천원 할인\\n\\n전월 이용실적에 따른 영역별 할인한도\\n- 1구간(30만원 이상~60만원 미만) : 2천원 할인\\n- 2구간(60만원 이상) : 4천원 할인\\n\\n유의사항\\n- 이용금액 2만원 이상 시 할인 적용\\n- 실적조건 : KB국민 첵첵 체크카드로 전월 30만원 이상 이용 시 제공(동일계열카드 첵첵, 위글위글 첵첵 실적 합산)\\n- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공\\n- 대상 간편결제 서비스로 온라인 가맹점 이용분만 할인 제공( QR결제, 바코드 결제, 카카오T, 택시 등 제외 )"},{"title":"대중교통","summary":"버스.지하철 최대 4천원 할인","detail":"버스.지하철 2~4천원 청구할인\\n전월 이용실적에 따른 건당 할인금액\\n- 1구간(30만원 이상~60만원 미만) : 1천원 할인\\n- 2구간(60만원 이상) : 2천원 할인\\n\\n전월 이용실적에 따른 영역별 할인한도\\n- 1구간(30만원 이상~60만원 미만) : 2천원 할인\\n- 2구간(60만원 이상) : 4천원 할인\\n\\n유의사항\\n- 이용금액 3만원 이상 시 할인 적용\\n- 실적조건 : KB국민 첵첵 체크카드로 전월 30만원 이상 이용 시 제공(동일계열카드 첵첵, 위글위글 첵첵 실적 합산)\\n- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공\\n- 이용대금명세서상 기재 된 이용일 기준 제공"},{"title":"편의점","summary":"CU편의점 최대 4천원 할인","detail":"CU편의점 2~4천원 환급할인\\n전월 이용실적에 따른 건당 할인금액\\n- 1구간(30만원 이상~60만원 미만) : 1천원 할인\\n- 2구간(60만원 이상) : 2천원 할인\\n\\n전월 이용실적에 따른 영역별 할인한도\\n- 1구간(30만원 이상~60만원 미만) : 2천원 할인\\n- 2구간(60만원 이상) : 4천원 할인\\n\\n유의사항\\n- 이용금액 1만원 이상 시 할인 적용\\n- 실적조건 : KB국민 첵첵 체크카드로 전월 30만원 이상 이용 시 제공(동일계열카드 첵첵, 위글위글 첵첵 실적 합산)\\n- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공\\n- 상품권, 선불카드 구입(충전) 금액은 할인 제외"},{"title":"카페","summary":"스타벅스(사이렌오더 포함) 최대 4천원 할인","detail":"스타벅스(사이렌오더 포함) 2~4천원 환급할인\\n전월 이용실적에 따른 건당 할인금액\\n- 1구간(30만원 이상~60만원 미만) : 1천원 할인\\n- 2구간(60만원 이상) : 2천원 할인\\n\\n전월 이용실적에 따른 영역별 할인한도\\n- 1구간(30만원 이상~60만원 미만) : 2천원 할인\\n- 2구간(60만원 이상) : 4천원 할인\\n\\n유의사항\\n- 이용금액 1만원 이상 시 할인 적용\\n- 실적조건 : KB국민 첵첵 체크카드로 전월 30만원 이상 이용 시 제공(동일계열카드 첵첵, 위글위글 첵첵 실적 합산)\\n- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공\\n- 상품권, 선불카드 구입(충전) 금액은 할인 제외\\n- 백화점, 대형마트 등 일부 입점 매장 할인 제외\\n- 스타벅스 사이렌오더 이용금액 할인 제공"},{"title":"영화","summary":"CGV 최대 4천원 할인","detail":"CGV 2~4천원 환급할인\\n전월 이용실적에 따른 건당 할인금액\\n- 1구간(30만원 이상~60만원 미만) : 1천원 할인\\n- 2구간(60만원 이상) : 2천원 할인\\n\\n전월 이용실적에 따른 영역별 할인한도\\n- 1구간(30만원 이상~60만원 미만) : 2천원 할인\\n- 2구간(60만원 이상) : 4천원 할인\\n\\n유의사항\\n- 이용금액 1만원 이상 시 할인 적용\\n- 실적조건 : KB국민 첵첵 체크카드로 전월 30만원 이상 이용 시 제공(동일계열카드 첵첵, 위글위글 첵첵 실적 합산)\\n- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공\\n- 상품권, 선불카드 구입(충전)금액은 할인 제외\\n- 매점 이용분 제외\\n- 인터넷 예매 시 직영 홈페이지, App 이용분만 할인 제공"},{"title":"기타","summary":"텐바이텐 최대 4천원 할인","detail":"텐바이텐 2~4천원 환급할인\\n전월 이용실적에 따른 건당 할인금액\\n- 1구간(30만원 이상~60만원 미만) : 1천원 할인\\n- 2구간(60만원 이상) : 2천원 할인\\n\\n전월 이용실적에 따른 영역별 할인한도\\n- 1구간(30만원 이상~60만원 미만) : 2천원 할인\\n- 2구간(60만원 이상) : 4천원 할인\\n\\n유의사항\\n- 이용금액 1만원 이상 시 할인 적용\\n- 실적조건 : KB국민 첵첵 체크카드로 전월 30만원 이상 이용 시 제공(동일계열카드 첵첵, 위글위글 첵첵 실적 합산)\\n- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공\\n- 상품권, 선불카드 구입(충전) 금액은 할인 제외\\n- 직영 홈페이지(www. 10x10.co.kr) 및 직영 매장(대학로점) 이용분만 할인 제공"},{"title":"드럭스토어","summary":"올리브영,안경(렌즈)점 최대 4천원 할인","detail":"올리브영.안경(렌즈)점 2~4천원 환급할인\\n전월 이용실적에 따른 건당 할인금액\\n- 1구간(30만원 이상~60만원 미만) : 1천원 할인\\n- 2구간(60만원 이상) : 2천원 할인\\n\\n전월 이용실적에 따른 영역별 할인한도\\n- 1구간(30만원 이상~60만원 미만) : 2천원 할인\\n- 2구간(60만원 이상) : 4천원 할인\\n\\n유의사항\\n- 이용금액 2만원 이상 시 할인 적용\\n- 실적조건 : KB국민 첵첵 체크카드로 전월 30만원 이상 이용 시 제공(동일계열카드 첵첵, 위글위글 첵첵 실적 합산)\\n- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공\\n- 상품권, 선불카드 구입(충전) 금액은 할인 제외\\n- 백화점, 대형마트 등 일부 입점 매장 할인 제외"},{"title":"도서","summary":"YES24, 교보문고 최대 4천원 할인","detail":"YES24, 교보문고 2~4천원 환급할인(온라인만)\\n전월 이용실적에 따른 건당 할인금액\\n- 1구간(30만원 이상~60만원 미만) : 1천원 할인\\n- 2구간(60만원 이상) : 2천원 할인\\n\\n전월 이용실적에 따른 영역별 할인한도\\n- 1구간(30만원 이상~60만원 미만) : 2천원 할인\\n- 2구간(60만원 이상) : 4천원 할인\\n\\n유의사항\\n- 이용금액 2만원 이상 시 할인 적용\\n- 실적조건 : KB국민 첵첵 체크카드로 전월 30만원 이상 이용 시 제공(동일계열카드 첵첵, 위글위글 첵첵 실적 합산)\\n- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공\\n- 상품권, 선불카드 구입(충전) 금액은 할인 제외\\n- 직영 홈페이지 및 앱 이용분만 할인 제공\\n- 오프라인 매장 이용분은 할인 제외"},{"title":"공연/전시","summary":"인터파크티켓 최대 4천원 할인","detail":"인터파크티켓 2~4천원 환급할인(온라인만)\\n전월 이용실적에 따른 건당 할인금액\\n- 1구간(30만원 이상~60만원 미만) : 1천원 할인\\n- 2구간(60만원 이상) : 2천원 할인\\n\\n전월 이용실적에 따른 영역별 할인한도\\n- 1구간(30만원 이상~60만원 미만) : 2천원 할인\\n- 2구간(60만원 이상) : 4천원 할인\\n\\n유의사항\\n- 이용금액 2만원 이상 시 할인 적용\\n- 실적조건 : KB국민 첵첵 체크카드로 전월 30만원 이상 이용 시 제공(동일계열카드 첵첵, 위글위글 첵첵 실적 합산)\\n- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 1구간 내에서 서비스 제공\\n- 공연예매 이용분만 할인 제공"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"9개 영역에서 건당 최대 2천원, 영역별 최대 4천원 할인\\n영역 서비스 구분 전월이용실적별 할인금액 할인금액\\n제공기준\\n\\n1구간\\n(30만원 이상\\n60만원 미만)\\n2구간\\n(60만원 이상)\\n\\n편의점 CU편의점 1천원 2천원 이용금액 건당\\n1만원 이상 시\\n\\n커피 스타벅스\\n(사이렌오더 포함)\\n1천원 2천원\\n영화 CGV 1천원 2천원\\n쇼핑 텐바이텐 1천원 2천원\\n온라인간편결제 네이버/카카오/SSG페이\\n(온라인만)\\n1천원 2천원 이용금액 건당\\n2만원 이상 시\\n\\n뷰티 올리브영, 안경(렌즈)점 1천원 2천원\\n온라인 서점 YES24, 교보문고\\n(온라인만)\\n1천원 2천원\\n문화 인터파크티켓 1천원 2천원\\n대중교통 버스, 지하철 1천원 2천원 이용금액 건당\\n3만원 이상 시\\n\\n- KB국민 첵첵 체크카드로 전월 30만원 이상 사용 시 서비스 제공\\n- 실적유예기간 제공 : KB국민 첵첵 체크카드로 최초 사용등록일로부터 다음달 말일까지 1구간(월간 통합할인한도 1만원 이내)서비스 제공\\n\\n전월이용실적에 따른 통합할인한도 적용\\n월간 통합할인한도\\n- 30만원 이상 : 1만원\\n- 60만원 이상 : 2만원\\n\\n영역별 할인한도\\n- 30만원 이상 : 2천원\\n- 60만원 이상 : 4천원\\n\\n이용실적 제외 대상\\n- 후불교통요금, 무승인금액(자판기, 터널통행료, 유료도로, 기차/고속버스 취소 반환수수료 등), 정부지원금 이용금액(보육료, 유치원보조비, 바우처 이용금액 등), 포인트리 충전금액, 대학(대학원)등록금, 상품권 및 선불카드 구입(충전)금액, 연체료, 지방세(지방세, 상하수도, 세외수입), 취소금액, 각종 수수료 및 이자"}]}`),615:{sourceId:615,name:`Easy ring 티타늄카드`,company:`KB국민카드`,annualFeeText:`국내전용 [30,000]원 / 해외겸용 [30,000]원`,preMonthMoney:5e5,topTags:[`통신요금 최대 2만5천원 할인`,`배달앱 2천원 할인`,`온라인쇼핑 5% 할인`],sections:[{title:`통신`,summary:`통신요금 자동납부 1만원당 1,500원 청구 할인`,detail:`[통신 할인]
통신요금 자동납부 1만원당 1,500원 청구 할인
구분 할인 금액 전월 이용실적에 따른 할인한도
50만원 이상
100만원 미만
100만원 미만
150만원 이상
150만원 이상
통신요금 1만원당 1,500원 할인 7천원 1만5천원 2만5천원

- 통신요금 : SKT, KT, LG U+, KB Liiv M 자동납부 이용금액
* 통신요금 할인금액은 승인건별로 산정(건별 승인금액 기준 1만원 미만 절사)하며, 여러 건인 경우 각각 산정된 할인금액을 합산하여 전월 이용실적 구간별 할인한도 내에서 제공
- 이동통신요금, 유선전화, 인터넷 결합상품 포함
- 알뜰폰(SKT, KT, LG U+) 제외`},{title:`OTT/영화/문화`,summary:`영화, 음원/영상, 배달앱 청구할인`,detail:`[Easy ring+]
구분 할인 금액 전월 이용실적에 따른 할인한도
50만원 이상
영화 CGV, 롯데시네마, 메가박스 건별 1만원 이상 시 3천원 할인 월1회 (3천원)
음원/영상 멜론, 지니, 넷플릭스 건별 5천원 당 1천원 할인 2천원
배달앱 요기요, 마켓컬리 건별 2만원 이상 시 2천원 할인 월2회 (4천원)

영화 예매 건별 1만원 이상 시 3천원 청구할인
- CGV, 롯데시네마, 메가박스
* 현장 결제, 공식 홈페이지 및 모바일(앱) 결제 시 제공

음원/영상 건별 5천원당 1천원 청구할인
- 멜론, 지니, 넷플릭스 청구할인
* 공식 홈페이지 및 모바일(앱)을 통한 정기결제 시 제공
* 간편결제(Pay) 이용금액 제외

배달앱 건별 2만원 이상 시 2천원 청구할인
- 요기요, 마켓컬리
* 간편결제(Pay) 이용금액 제외`},{title:`선택형`,summary:`온라인쇼핑 5% 청구할인`,detail:`[Easy ring 선택서비스]_택 2
구분
할인
전월 이용실적에 따른 할인한도
50만원 이상
100만원 미만
100만원 이상
150만원 미만
150만원 이상
온라인쇼핑 G마켓, 옥션, 11번가, 쿠팡, 위메프
5% 5천원 1만원 1만5천원
대형마트 이마트, 롯데마트, 홈플러스
5% 5천원 1만원 1만5천원
커피/편의점/제과·아이스크림 커피, 편의점, 제과/아이스크림 업종
5% 5천원 1만원 1만5천원
주유 (SK. GS) SK주유소, GS주유소
(충전소 포함)
5% 5천원 1만원 1만5천원

온라인쇼핑 5% 청구할인
- G마켓, 옥션, 11번가, 쿠팡, 위메프
* 상품권, 여행, 항공권, 티켓, 도서, 별도 팝업사이트 제외

대형마트 5% 청구할인
- 이마트, 롯데마트, 홈플러스
* 온라인 결제, 상품권 구매 및 임대매장, SSM(롯데슈퍼, 이마트 에브리데이, 홈플러스 익스프레스 등) 이용금액 제외

커피 / 편의점 / 제과·아이스크림 업종 5% 청구할인
- 당사에 등록된 가맹점 업종 기준 제공
- 온라인 결제, 상품권(선물하기 등) 및 선불카드 충전 제외
- 백화점, 마트 등에 입점한 일부 가맹점 제외

주유 5% 청구할인
- SK주유소, GS 주유소 (충전소 포함)

선택서비스는 월 단위로 변경 신청 가능하며, 신청일 기준 다음달 1일부터 서비스가 제공됩니다.
- 선택 서비스는 KB국민카드 홈페이지(www.kbcard.com) 및 모바일 앱, 고객센터(1588-1688)를 통해 월 1회 변경 가능`},{title:`적립`,summary:`리워드 특별 적립 서비스`,detail:`[Easy ring 리워드]
리워드 특별 적립 서비스
- 전월 이용실적 150만원 초과 이용금액 0.3% 포인트리 제공(적립한도 없음)
* (예) 전월 이용실적이 350만원일 경우 150만원 초과 이용 금액인 200만원의 0.3% 포인트리 제공
- 전월 이용실적 산정 기준 참조(매월 1일~ 말일까지 정상 승인 건)
- 이용실적을 산정한 달의 다음달 25일에 적립
- 전월 이용실적 150만원 이하 이용금액은 포인트리 미제공`},{title:`프리미엄 서비스`,summary:`티타늄 서비스`,detail:`티타늄 서비스
- 티타늄 서비스는 공항/호텔 발레파킹, 공항 라운지에서 제공됩니다.
- 티타늄 서비스는 전월 이용실적 30만원 이상 시 제공되며, 실적유예기간이 제공되지 않습니다. (카드발급 후 전월 이용실적 조건 충족 시 서비스 제공)
- KB국민 Easy ring 티타늄카드 Master 브랜드 발급 시 Master브랜드의 티타늄 서비스( F&B, 국내면세점 할인 등)가 별도로 제공됩니다.
- 티타늄 서비스의 자세한 내용은 별도 안내장, 당사 고객센터 1588-1688, KB국민카드 홈페이지 www.kbcard.com, 마스터카드 홈페이지 www.mastercard.com을 참고하여 주시기 바랍니다.
- 모바일 단독카드는 알파원카드(연회비 없음)에 등록 및 사용 시 티타늄 서비스가 제공됩니다.
* 알파원카드란? 한 장의 카드로 모든 카드 사용이 가능한 All-in-One 카드입니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`&lsquo;통신 할인 , ring+, ring 선택서비스&rsquo; 서비스 실적 유예기간
- 최초 카드 사용 등록일로부터 다음달 말일(실적 유예기간)까지 &lsquo;KB국민 Easy ring 티타늄카드&rsquo; 실적이 없는 경우에도 &lsquo;50만원 이상 100만원 미만&lsquo; 구간 서비스가 제공됩니다.

&lsquo;통신 할인 , ring+, ring 선택서비스,&rsquo; 서비스 제외 대상
- 무이자할부 이용금액, 상품권 및 선불카드 구입.충전금액

전월 이용실적 제외 대상
- 취소금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 국세,지방세, 공과금(전기/수도), 아파트관리비, 정부지원금(보육료/유치원보조비/ 바우처 이용금액 등), 초.중.고등학교 납입금 전체(수업료/교육비/현장학습비/급식비), 대학(대학원) 등록금, 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입. 충전금액, 교통요금, 무승인전표(자판기, 터널통행료, 항공기내 이용 등)

전월 이용실적 산정 기준
- 전월 1일~말일(승인시점 기준) KB국민 Easy ring 티타늄카드 일시불 및 할부 승인(이용) 금액 (해외이용금액은 전월 1일 ~ 말일까지 일시불 매입 완료 기준)
* 취소금액은 취소 전표가 당사에 접수된 월의 실적에서 차감 됩니다.

포인트리 적립 확인사항
- KB국민카드의 포인트리 1점은 1원과 가치가 동일합니다.
- 카드 사용 후 취소할 경우 취소금액 적립분만큼 차감됩니다.
- 적립 시점 기준 60개월이 경과한 포인트리는 적립 순서에 따라 월 단위로 소멸 됩니다.
* 포인트리 활용에 대한 자세한 내용은 KB국민카드 홈페이지(www.kbcard.com) > 혜택 > 포인트리에서 확인하실 수 있습니다.

해외이용 확인사항
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행)최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(Master 1%)와 KB국민카드가 부과하는 해외서비스수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
- 해외 이용 시 청구금액 산출방법
* 해외 이용 시 청구금액=(거래미화금액 * 전신환 매도율&sup1;)+국제브랜드 수수료&sup2; + 해외서비스 수수료&sup3;
1. 전신환 매도율: 접수일의 KB국민은행 최초고시 전신환매도율
2. 국제브랜드수수료 = (거래미화금액 * 국제브랜드 이용수수료율) * 전신환매도율
3. 해외서비스수수료 = (거래미화금액 * 해외서비스 수수료율) * 전신환매도율
* 해당 내용은 해외원화결제서비스(DCC)수수료가 없는 경우이며, 해외원화결제서비스(DCC)이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.
* 해외원화결제서비스(DCC) 차단 서비스 : KB국민카드 홈페이지/모바일앱 > 서비스 > 해외이용서비스 > 해외원화결제차단서비스

기타
- KB국민 Easy ri…`}]},616:JSON.parse(`{"sourceId":616,"name":"다이소 삼성카드","company":"삼성카드","annualFeeText":"국내전용 [8,000]원 / 해외겸용 [8,000]원","preMonthMoney":0,"topTags":["다이소 최대 4천원 할인","배달앱 2천원 할인","다이소몰 1% 할인"],"sections":[{"title":"멤버십포인트","summary":"다이소 0.5% 멤버십 포인트 적립","detail":"다이소 0.5% 멤버십 포인트 적립\\n- 전월 이용금액에 관계없이, 적립한도 없이 다이소에서 결제 시 0.5% 다이소 멤버십 포인트 적립\\n- 적립 제외 대상: 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 다이소 멤버십 포인트 자체 적립에 0.5%가 추가 적립됩니다.\\n- 오프라인 일반 결제건에 한하며, 백화점, 할인점, 쇼핑몰 내 임대매장은 제외됩니다.\\n- 다이소 멤버십 탈회 시 혜택이 제공되지 않습니다.\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 삼성카드는 아래 항목을 공과금으로 분류하고 있습니다.\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단) 에서 개설한 가맹점 이용금액\\n- 삼성카드는 결제 취소건을 매출취소전표 접수월의 이용금액에서 차감 반영하고 있습니다.\\n- 다이소 멤버십 포인트는 다이소의 운영기준에 따르며, 포인트에 대한 자세한 내용은 다이소 홈페이지(www.daiso.co.kr) 및 고객센터(1599-2211)를 통해 확인 바랍니다."},{"title":"생활","summary":"다이소 2,000원 ~ 4,000원 결제일할인","detail":"다이소 2,000원 ~ 4,000원 결제일할인\\n- 다이소에서 10,000원 이상 결제 시 2,000원~4,000원 결제일할인(청구할인)\\n- 할인기준\\n전월 이용금액 할인금액\\n건별 10,000원 이상 결제 시 건별 20,000원 이상 결제 시\\n30만원 이상 2,000원\\n3,000원\\n60만원 이상 3,000원 4,000원\\n\\n이용조건\\n- 전월 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 30만원 이상~60만원 미만 실적구간의 혜택 제공\\n* 전월 이용금액 60만원 이상 시에는 해당 실적구간 서비스 제공\\n- 일 1회, 월 5회 제공\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 오프라인 일반 결제건에 한하며, 백화점, 할인점, 쇼핑몰 내 임대매장은 제외됩니다.\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 삼성카드는 아래 항목을 공과금으로 분류하고 있습니다.\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단) 에서 개설한 가맹점 이용금액\\n- 삼성카드는 결제 취소건을 매출취소전표 접수월의 이용금액에서 차감 반영하고 있습니다.\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미하며, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않습니다.\\n- 전월 이용금액 산정 시, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외됩니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다."},{"title":"카페","summary":"커피전문점 2,000원 결제일할인","detail":"커피전문점 2,000원 결제일할인\\n- 커피전문점에서 10,000원 이상 결제 시 2,000원 결제일할인(청구할인)\\n- 대상점\\n* 커피전문점: 스타벅스, 이디야커피, 투썸플레이스, 카페베네, 탐앤탐스, 커피빈, 엔제리너스, 할리스커피, 파스쿠찌, 아티제, 폴 바셋\\n\\n이용조건\\n- 전월 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 혜택 제공\\n- 통합 일 1회, 월 5회 제공\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 오프라인 일반 결제건에 한하며, 백화점, 할인점, 쇼핑몰 내 임대매장은 제외됩니다.\\n- 스타벅스의 경우, 사이렌오더 결제건도 혜택이 제공됩니다.\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 삼성카드는 아래 항목을 공과금으로 분류하고 있습니다.\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단) 에서 개설한 가맹점 이용금액\\n- 삼성카드는 결제 취소건을 매출취소전표 접수월의 이용금액에서 차감 반영하고 있습니다.\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미하며, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않습니다.\\n- 전월 이용금액 산정 시, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외됩니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다."},{"title":"배달앱","summary":"배달앱 2,000원 결제일할인","detail":"배달앱 2,000원 결제일할인\\n- 배달앱에서 20,000원 이상 결제 시 2,000원 결제일할인(청구할인)\\n- 대상점\\n* 배달앱: 배달의민족, 요기요, 배달통\\n\\n이용조건\\n- 전월 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 혜택 제공\\n- 통합 일 1회, 월 5회 제공\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 공식 홈페이지·앱을 통한 결제건에 한하며, 가맹점 직접 결제건은 제외됩니다.\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 삼성카드는 아래 항목을 공과금으로 분류하고 있습니다.\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단) 에서 개설한 가맹점 이용금액\\n- 삼성카드는 결제 취소건을 매출취소전표 접수월의 이용금액에서 차감 반영하고 있습니다.\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미하며, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않습니다.\\n- 전월 이용금액 산정 시, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외됩니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다."},{"title":"할인","summary":"다이소몰 1% 결제일할인","detail":"다이소몰 1% 결제일할인\\n- 전월 이용금액에 관계없이, 할인한도 없이 다이소몰 1% 결제일할인(청구할인)\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 공식 홈페이지(daisomall.co.kr)·앱을 통한 결제건에 한하며, 간편결제를 통한 결제건은 제외됩니다.\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 삼성카드는 아래 항목을 공과금으로 분류하고 있습니다.\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 삼성카드는 결제 취소건을 매출취소전표 접수월의 이용금액에서 차감 반영하고 있습니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다."},{"title":"기타","summary":"할인점.온라인쇼핑몰.편의점.의료 1% 결제일할인","detail":"할인점.온라인쇼핑몰.편의점.의료 1% 결제일할인\\n- 전월 이용금액에 관계없이, 할인한도 없이 할인점·온라인쇼핑몰·편의점·의료 1% 결제일할인(청구할인)\\n- 대상점\\n* 할인점: 이마트, 이마트 트레이더스, 롯데마트, 홈플러스\\n* 온라인쇼핑몰: 삼성카드 쇼핑, G마켓, 옥션, 11번가, 인터파크, 쿠팡, 티몬, 위메프\\n* 편의점: CU, GS25, 세븐일레븐, 미니스톱, 이마트24\\n* 의료: 병·의원, 약국, 동물병원\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 할인점의 경우, 오프라인 일반 결제건에 한하며, 기업형 슈퍼마켓(이마트 에브리데이, 롯데슈퍼, 홈플러스 익스프레스 등), 쇼핑 외 결제건(상품권, 주차장 등), 할인점 내 임대매장은 제외됩니다.\\n- 편의점의 경우, 오프라인 일반 결제건에 한하며, 백화점, 할인점, 쇼핑몰 내 임대매장은 제외됩니다.\\n- 의료의 경우, 오프라인 일반 결제건에 한하며, 요양병원, 보건소는 제외됩니다.\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 삼성카드는 아래 항목을 공과금으로 분류하고 있습니다.\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단) 에서 개설한 가맹점 이용금액\\n- 삼성카드는 결제 취소건을 매출취소전표 접수월의 이용금액에서 차감 반영하고 있습니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다."}]}`),617:{sourceId:617,name:`카드의정석 UniMile in JEJU`,company:`우리카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`여행 제주특화 서비스`,`UniMile 최대 3% 적립`,`공항라운지 무료 이용`],sections:[{title:`여행/숙박`,summary:`제주여행 특화 서비스`,detail:`제주도 숙박 5% 할인
- 전용 홈페이지 특가 + 5% 할인도 가능
- 전용 홈페이지 (www.woori-jeju.com), 제주여행 콜센터 (1544-9864)
- 전용 홈페이지에서 &lsquo;카드의정석 UniMile in JEJU&rsquo;로 예약 및 결제시 할인 제공

제주도 관광지 할인
- 전용 홈페이지 특가 + 5% 할인도 가능
- 전용 홈페이지 (www.woori-jeju.com), 제주여행 콜센터 (1544-9864)
- 전용 홈페이지에서 &lsquo;카드의정석 UniMile in JEJU&rsquo;로 예약 및 결제시 할인 제공

제주도 렌터카 48H / 24H 무료제공
- 72H 이상 연속 이용 시 48H 무료 제공 (월1회, 연3회)
- 48H 이상 연속 이용 시 24H 무료 제공 (월1회)
- 7~8월 성수기 제외
- 국산차, K5등급 한함
- 렌터카 전용 콜센터 (1661-7730, 평일 09:00~18:00)을 통해 출발 3일전까지 예약 시에만 제공`},{title:`저가항공`,summary:`UniMile 적립`,detail:`UniMile 적립
- 특별적립 3%: 에어서울, 제주항공, 진에어, 티웨이항공, 에어부산
- 특별적립 2%: 면세점
- 특별적립 1%: 해외, 편의점
- 기본적립 0.7%: 특별가맹점 외 국내 적립 대상 가맹점
- 전월 국내 가맹점 이용금액 30만원 이상 시 제공
- Two-in-One 결제서비스(체크매출) 이용 시 0.2% 적립
* 에어서울, 제주항공, 진에어, 티웨이항공, 에어부산: 항공사 온/오프라인 공식 판매채널(홈페이지/App/공항 항공사 발권카운터 등)에서 판매하는 유료 서비스 (항공권, 기내식 등)
* 면세점 : 기내면세점 제외, 온라인 결제 제외
* 해외 : 온라인 결제 포함 (국제브랜드 수수료 및 해외서비스 수수료 제외)
- 간편결제(카카오페이, 네이버페이 등) 이용 시 특별적립 제공 불가
- 해외 결제 시 별도의 수수료가 발생할 수 있으며, 해당 내용은&lsquo;해외이용 안내&rsquo; 참조

적립 유의사항
- 월 적립한도 : 특별적립 30만점 (기본적립 한도제한 없음)
- 적립제외 : 무이자할부, 국세, 지방세, 공공요금(공과금), 대학(대학원) 등록금, 정부지원금(보육료, 유치원보조비, 바우처 이용금액 등), 장애인 고용부담금, 아파트관리비(임대료), 상품권/선불카드/ 기프트 카드 충전 및 구매금액, 모바일 교통카드 충전금액, 고속버스(차내 단말기 및 고속버스 App 결제), 매출 취소 금액
* 공과금 내역: 4대보험(건강보험/국민연금/고용보험/산재보험), 전기요금, 우편요금, 도시가스요금, 상하수도요금, 과태료·범칙금·벌금, 여권발급비용,국가·공공기관·공공단체(지방자치단체 등)로 개설된 가맹점 이용금액
- 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준

Two-in-One 결제서비스
- 사전 지정한 금액 이하는 체크로 결제하고, 초과분은 신용으로 결제하는 서비스 (우리카드 홈페이지 &rarr; 카드안내·신청 &rarr; 카드이용안내 &rarr; 투인원서비스 참고)
- Two-in-One 결제서비스(체크매출) 이용 시 0.2% UniMile 적립`},{title:`공항라운지`,summary:`전세계 공항 라운지 무료 이용 서비스`,detail:`전세계 공항 라운지 무료 이용 서비스
- 더라운지멤버스(The Lounge Members) 앱 설치 후 이용 가능
- 월 1회, 연 2회
* 전월 국내 가맹점 이용금액 40만원 이상 시 제공 (단, 카드수령 등록일로부터 다음달 말일까지는 40만원 이상 이용 시 그 다음날부터 무료 제공)

이용방법
1. 구글/애플 앱스토어에서 더라운지멤버스(The Lounge Members) 앱 다운로드
2. 회원가입 ▶ 로그인 ▶ 카드등록 ▶ 라운지 이용권 받기
3. 라운지 안내데스크에 라운지 이용권과 여권, 당일 출발 항공권 제시
4. 라운지 무료 이용 가능여부 확인 후 입장
* 이용 가능 라운지 및 상세 이용방법은 더라운지멤버스 고객센터 문의 또는 홈페이지 (www.theloungemembers.com) 참조
* 본인 회원 1인 한정 (동반인 무료입장 불가)
* UnionPay 브랜드만 제공 (국내전용(BC) 브랜드 제공 불가)
* 라운지 이용권은 발급 후 24시간 동안 유효하며, 기간 내 미사용 시 자동 취소 (취소 후에는 다시 재발급 가능)
* 취소된 라운지 이용권은 이용 가능 횟수에서 차감되지 않음
* 문의처 - 더라운지멤버스 고객센터 02-2664-7436 (+82-2-2664-7436)`},{title:`주유소`,summary:`주유할인 서비스`,detail:`현대오일뱅크, S-OIL 주유 및 충전 시 리터당 40원 청구할인
- 통합 1일 1회, 1회 결제금액 10만원 / 월 결제 금액 20만원에 한함
- 할인금액 산정방법 = 주유 이용금액 X 리터당 할인금액 / 해당 주유소 휘발유 공시가
* 전월 국내 가맹점 이용금액 40만원 이상 시 제공
* 경유, 등유 등 기타유종은 각 정유사 주간 공시 휘발유가 기준으로 환산 적용`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`UniMile
- 저비용 항공사 (LCC: Low Cost Carrier) 5개사 (에어서울, 제주항공, 진에어, 티웨이항공, 에어부산) 어느 곳에서도 사용할 수 있는 통합 포인트
- 사용처: 5대 항공사 (에어서울, 제주항공, 진에어, 티웨이항공, 에어부산)의 홈페이지 (PC/모바일 Web), App에서 판매하는 유료 서비스 (항공권, 기내식 등)
* 간편결제 (네이버페이, 카카오페이 등)를 이용 시에는 포인트 사용 불가합니다.(단, BC카드사에서 제공하는 페이북 이용 시에는 포인트 사용 가능)
* 항공사가 아닌 여행사 등을 통한 항공권 구매 시 사용 불가합니다.
- 적립 및 사용
* UniMile의 적립 시점은 카드의정석 UniMile 카드 사용에 따른 매출 접수일에 적립됩니다. 단, 해외 매출분에 대해서는 매출접수일로부터 2일이 소요되어 적립됩니다,
* UniMile의 1 Mile은 1원과 동일한 가치를 가지며, 매출 한 건당 적립되는 Mile 중 1원 미만은 절사되어 적립됩니다.
* 적립된 UniMile은 우리카드 홈페이지에서 확인할 수 있습니다. (우리카드 홈페이지 ▶ 포인트 ▶ 나의포인트 ▶ 조회)
* 회원은 상기 5대 항공사에서 상품 구매 및 서비스 이용에 따른 대금의 전부를 본인이 보유한 사용가능 UniMile 총액 내에서 결제할 수 있습니다.
단, UniMile은 전액사용만 가능합니다. (부분사용 불가)
* 상기 5대 항공사에서 UniMile 사용 시, 원금액으로 승인 후 사용한 UniMile 금액만큼 차감되어 청구됩니다.
* 사용가능 UniMile을 보유한 회원이 복수의 카드를 발급받아 이용하시는 경우에는 거래하시는 비씨카드에서 적립된 UniMile을 합산하여 사용할 수 있습니다.
* 적립된 UniMile의 사용에 따른 차감 순위는 항공요금 결제 카드사의 포인트를 우선하여 차감하며, UniMile이 적립된 순서를 기준으로 선적립 UniMile을 우선 차감 처리합니다.
* UniMile 사용으로 인해 발생하는 차감청구는 상기 5대 항공사에서 매출을 접수한 매출표 접수일로부터 5~7일이 소요되어 반영됩니다.
- 유효기간
* UniMile의 유효기간은 적립일로부터 5년 (60개월)입니다.
* 유효기간이 경과된 UniMile은 선적립 UniMile 순으로 월 단위로 자동 소멸됩니다.
* UniMile 관련 상세내용은 우리카드 홈페이지 참조

부가서비스 안내
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시(2020년 06월 30일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 카드 신규출시 이후 3년 이상 경과했고, 해당 카드…`}]},618:JSON.parse(`{"sourceId":618,"name":"신한카드 Hey Young 체크","company":"신한카드","annualFeeText":"국내전용 [없음] / 해외겸용 [없음]","preMonthMoney":200000,"topTags":["대중교통 5% 캐시백","영화 5천원 캐시백","간편결제 1% 캐시백"],"sections":[{"title":"선택형","summary":"플레이트 디자인 선택 가능","detail":"카드플레이트\\n- 해당 카드의 디자인은 일반형과 미니언즈형 2가지 중 선택 가능합니다.\\n* 미니언즈형 선택 시 발급수수료 발생"},{"title":"대중교통","summary":"대중교통 이용금액 5% 캐시백","detail":"[일상 서비스]\\n대중교통 이용금액 5% 캐시백\\n- 마을/시내/시외/공항버스/지하철 (고속버스제외)\\n- 후불교통기능을 이용한 터치(RF방식)거래시 서비스가 적용됩니다.\\n- 월 최대 3천원 까지 캐시백 제공\\n- 단, Tmoney 사용 금액은 캐시백이 제공되지 않습니다."},{"title":"통신","summary":"이동통신요금 자동납부 시 2천원 캐시백","detail":"[일상 서비스]\\n- 이동통신요금 자동납부 시 2천원 캐시백\\n- 이동통신요금 : SKT, KT, LG U+\\n- 건당 5만원 이상 자동납부 시 2천원 캐시백(월 1회 제공)\\n※ 순수 통신요금 결제금액의 자동납부만 대상입니다.\\n※ 약정금액 대납, 지점을 통한 월납, 알뜰폰은 캐시백이 제외됩니다."},{"title":"영화","summary":"CGV 영화 예매 5천원 캐시백","detail":"[일상 서비스]\\nCGV 영화 예매 5천원 캐시백\\n- 건당 2만원 이상 결제 시 5천원 캐시백(월 1회 제공)\\n※ CGV사이트/앱 직접 접속이용 또는 현장 결제시에 한하여 적용됩니다.\\n※ 기프트콘, 상품권 구매 또는 온라인 매점 등 영화 예매 이외의 건에 대해서는 서비스 적용되지 않습니다.\\n※ 영화 예매 전 영화관 내 매점 이용 시 할인서비스가 적용될 수 있으므로 유의하시기 바랍니다."},{"title":"편의점","summary":"편의점 1천원 캐시백","detail":"[일상 서비스]\\n- 편의점 : GS25, CU, 이마트24\\n- 건당 1만원 이상 결제 시 1천원 캐시백(일 1회/월 5회 제공)\\n※ 오프라인 매장에 한하여 적용되며, 인터넷이나 모바일앱을 통한 온라인 거래는 캐시백이 적용되지 않습니다.\\n※ 온라인 매장, 백화점/할인점 등 입점 매장은 제외됩니다."},{"title":"카페","summary":"카페 1천원 캐시백","detail":"[일상 서비스]\\n\\n- 카페 : 스타벅스, 투썸플레이스, 이디야, 폴바셋, 메가MGC커피, 빽다방, 커피빈, 엔제리너스\\n\\n- 건당 1만원 이상 결제 시 1천원 캐시백(일 1회/월 5회 제공)\\n\\n※ 스타벅스는 사이렌오더로 이용해도 캐시백이 적용됩니다.\\n\\n※ 백화점, 할인점 등 입점 매장 및 해외 스타벅스 가맹점은 캐시백이 적용되지 않습니다."},{"title":"패스트푸드","summary":"패스트푸드 1천원 캐시백","detail":"[일상 서비스]\\n- 패스트푸드 : KFC, 크리스피크림도넛, 배스킨라빈스\\n- 건당 1만원 이상 결제 시 1천원 캐시백(일 1회/월 5회 제공)\\n※ 오프라인 매장에 한하여 캐시백이 적용되며, 백화점, 할인점 등 입점 매장 및 해외 가맹점은 캐시백이 적용되지 않습니다."},{"title":"배달앱","summary":"배달앱 1천원 캐시백","detail":"[일상 서비스]\\n- 배달앱 : 땡겨요\\n- 건당 1만원 이상 결제 시 1천원 캐시백(일 1회/월 5회 제공)\\n※ 땡겨요 앱에서 배달 관련 이용 시에만 캐시백이 적용되며, 온라인 충전 및 선물하기 이용 금액에는 적용되지 않습니다."},{"title":"생활","summary":"생활 가맹점 1천원 캐시백","detail":"[일상 서비스]\\n- 생활 가맹점 : 올리브영, 다이소\\n- 건당 1만원 이상 결제 시 1천원 캐시백(일 1회/월 5회 제공)\\n※ 백화점, 할인점 등 입점 매장은 캐시백이 적용되지 않으며 , 다이소는 오프라인 매장에 한하여 캐시백이 적용됩니다."},{"title":"디지털구독","summary":"OTT 1천원 캐시백","detail":"[일상 서비스]\\n- OTT : 넷플릭스, 디즈니플러스, 티빙\\n- 건당 1만원 이상 결제 시 1천원 캐시백(일 1회/월 5회 제공)\\n※ 공식 홈페이지를 통한 정기결제(자동납부) 건에만 캐시백이 적용됩니다.\\n(1회성 일반구매 결제, 구글 플레이/애플 앱스토어 등 앱마켓을 통한 인앱결제, 통신 요금 포함(합산) 결제 제외)"},{"title":"온라인쇼핑","summary":"온라인 쇼핑 1천원 캐시백","detail":"[일상 서비스]\\n- 온라인 쇼핑 : 쿠팡, 무신사, 지그재그, 에이블리, 크림\\n\\n- 건당 2만원 이상 결제 시 1천원 캐시백(일 1회/월 5회 제공)\\n\\n※ 쿠팡이츠는 쿠팡에 포함되어 서비스 적용됩니다."},{"title":"간편결제","summary":"간편결제(Pay)로 국내 이용 시 1% 캐시백","detail":"[간편결제(Pay) 서비스]\\n간편결제(Pay)로 국내 이용 시 1% 캐시백\\n- 건당 2만원이상 결제시 1% 캐시백\\n- 월 최대 5천원까지 캐시백 제공\\n- 캐시백 대상 간편결제(Pay) : 신한 SOL페이(신한 슈퍼SOL로 결제 포함), 삼성페이, 헤이영페이\\n※ 간편결제(Pay)서비스는 통합 캐시백 한도에 적용됩니다.\\n※ 간편결제(Pay)이용시 캐시백 서비스는 신한카드가 제공하며, 기타 간편결제(Pay)이용과 관련된 사항은 각각의 이용약관을 따릅니다.\\n\\n간편결제 유의사항\\n※ 국내 일상서비스와 간편결제서비스가 중복일 경우 일상서비스가 먼저 적용되고 간편결제 서비스는 적용되지 않습니다.\\n- (예시) 통합 한도가 5천원인 고객이 CGV 영화를 2만원 간편결제서비스 신한SOL페이로 결제 했을 경우, 5천원 캐시백 먼저 적립 되며, 중복 적립은 불가합니다."},{"title":"해외","summary":"해외 전 가맹점(온라인포함) 1.2% 캐시백\\n해외인출 1건 당 US $3 캐시백 제공","detail":"[해외 이용서비스]\\n해외 전 가맹점(온라인포함) 1.2% 캐시백\\n- 해외 : 해외 일시불 이용금액 (해외사이트 거래 포함)\\n- 전월 이용금액 조건없이 적용\\n- 일/월 횟수 및 한도 제한 없음\\n※ 해외 일시불 거래후 할부로 전환하는 경우는 제외됩니다.\\n※ 해외겸용(VISA) 카드 발급 후 이용 시, 제공됩니다.\\n※ 해외 이용시 별도의 수수료가 부과됩니다. 자세한 내용은 해외이용 확인사항을 확인 바랍니다.\\n\\n해외인출 1건 당 US $3 캐시백 제공\\n- 전월 이용금액 조건 없이 제공\\n- 일 1회, 월 1만원 한도\\n※ 해외인출 시, 이용수수료(건당 US $3+이용금액의 1.1%)가 부과됩니다.\\n※ 해외겸용(VISA) 카드 발급 시, 제공됩니다.\\n※ 해외인출은 VISA로고가 부착된 해외체재국 소재 ATM기에서 가능하며, 해당 ATM 통한 해외인출 금액에 대해 캐시백이 제공됩니다.\\n\\n해외 서비스 공통 유의사항\\n※ LOCAL 등급카드의 경우 해외 이용이 불가하여 해외서비스가 적용되지 않습니다.\\n※ 통합 캐시백 한도와 별도로 제공합니다.\\n※ 캐시백은 원화로 환산된 최종 매입금액을 기준으로 적용됩니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"전월 이용금액별 월간 통합 캐시백 한도\\n전월 이용금액\\n(일시불+할부)\\n통합 월적립한도\\n20만원 이상\\n50만원 미만\\n5천원\\n50만원 이상\\n80만원 미만\\n1만원\\n\\n80만원 이상\\n100만원 미만\\n2만원\\n100만원 이상 3만원\\n\\n캐시백 적용 기준\\n※ 캐시백 서비스는 신한카드 Hey Young 체크의 전월(1일~말일) 이용금액에 따른 서비스별 월간 통합 한도 내에서 당월(1일~말일) 기준으로 적용됩니다.\\n※ 온라인 결제가 제공되는 서비스의 경우 해당 업체 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스 적용됩니다.\\n※ 간편결제(Pay)로 결제 시 가맹점명이 해당 업체가 아닌 간편결제명(네이버페이, 스마일페이 등)인 경우는 서비스 적용 제외되오니 유의 바랍니다.\\n※ 캐시백 서비스는 서비스 영역별 고객님이 이용하신 거래 순서대로 적용됩니다.\\n※ 캐시백 서비스 이용 후 캐시백 적용된 거래 건이 해당월에 취소된 경우 캐시백 서비스 횟수 및 한도가 복원됩니다.\\n※ 캐시백서비스 적용 제외 대상은 아래와 같습니다.\\n- 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, 연체이자 등), 기프트카드/선불카드 구매·충전금액, 포인트 사용거래 중 포인트금액, 지방세, 수도요금, 국세, 4대보험(국민연금/고용보험/건강보험/산재보험), 초중고 학교납입금(스쿨뱅킹), 아파트관리비, 도시가스, 전기요금, 상품권/선불전자지급수단 구매·충전금액, Hey Young 신한체크카드로 신한카드 할인서비스(이벤트 포함)를 적용받은 모든 거래(해당 거래금액 전체), 무이자할부 이용거래, 거래 취소금액, Tmoney 사용 금액\\n※ 캐시백 금액은 체크카드 결제일에 대표계좌로 지급됩니다.\\n\\n전월 이용금액 기준\\n※ 전월 이용금액은 신한카드 Hey Young 체크의 전월(1일~말일)의 거래 시점 이용 금액을 기준으로 반영됩니다.\\n- 해외 이용 금액은 매입일자를 기준으로 반영 됩니다.\\n- 교통카드 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다. (단, 모바일 후불 교통카드 이용금액은 전월 이용금액이 반영됨)\\n※ 신한카드 Hey Young 체크 신규 발급 회원의 경우 카드 사용 등록월의 익월 말(등록월+1개월)까지는 전월 이용금액 20만원 이상 50만원 미만 구간의 서비스가 적용됩니다. 단, 해당기간 중에라도 월 50만원 이상 이용할 경우 다음달에 해당 이용금액 구간에 상응하는 서비스가 적용됩니다.\\n※ 전월 이용금액 제외 대상은 아래와 같습니다.\\n- 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, 연체이자 등), 기프트카드/선불카드 구매·충전금액, 거래 취소금액, 상품권/선불전자지급수단 구매·충전금액, Tmoney 사용 금액\\n\\n해외이용 확인사항\\n※ 해외 이용시(해외사이트 거래 포함) 미화(USD) 기준 거래미화금액에 접수일의 신한은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(VISA 1.1%)와 신한카드사가 부과하는 해외서비스 수수료(신용 0.18%, 체크 0.2%…"}]}`),620:{sourceId:620,name:`LOCA CLASSIC`,company:`롯데카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:15e5,topTags:[`국내외가맹점 최대1% 할인`,`하나의 전월 실적으로 두 장의 카드 혜택`],sections:[{title:`기타`,summary:`두장의 혜택을 세트로 누리는 카드 LOCA`,detail:`LOCA CLASSIC x LOCA for 카드
- LOCA CLASSIC과 세트로 발급받은 LOCA for 카드의 실적 합산
* 할인받은 이용금액도 실적으로 합산
- LOCA CLASSIC과 LOCA for카드를 세트로 소지하면 두 장의 카드 혜택 모두 적용
* 기본 할인/적립 + 라이프스타일 별 할인 혜택

SET LIST`},{title:`모든가맹점`,summary:`국내외 가맹점 결제일 할인`,detail:`국내외 가맹점 결제일 할인
- 기본할인: 지난달(1일~ 말일) 이용금액 150만원 미만 시 0.5% 할인
- 특별할인: 지난달(1일~ 말일) 이용금액 150만원 이상 시 1.0% 할인
* 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 상품설명서 뒷면을 확인해 주세요.
* 기본할인과 특별할인은 중복 제공되지 않습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인 적용 제외 대상
- 모든 무이자할부 이용금액, 국세, 지방세, 도시가스비, 공과금, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, LH·SH공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 대학등록금, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일상품권 포함) 구매, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

결제일 할인 제공 기준
- 할부 이용 시 이용일 기준 전체 할부 이용금액에 대하여 혜택이 제공됩니다.
- 결제 취소 건 접수 내역은 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY > 이용내역(매출전표) > 정상·취소구분 > 취소 선택 후 조회할 수 있습니다.
- 롯데카드의 다른 결제일 할인 혜택과 중복 시 할인이 큰 혜택으로 제공됩니다.
- 업종을 기준으로 제공하는 혜택은 롯데카드에 등록된 가맹점 업종을 기준으로 제공됩니다.

L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트 입니다.
- LOCA CLASSIC 카드로 결제 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다. 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.`}]},621:{sourceId:621,name:`LOCA for Auto`,company:`롯데카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:15e5,topTags:[`주유 100원/L 할인`,`자동차보험 1만원 할인`,`편의점 5% 할인`],sections:[{title:`주유`,summary:`SK 에너지ㆍS-OILㆍGS칼텍스ㆍ현대오일뱅크 100원/L 할인`,detail:`[주유]
SK 에너지ㆍS-OILㆍGS칼텍스ㆍ현대오일뱅크 100원/L 할인
- 할인한도: 월 이용금액 30만원 까지
- SK㈜ 지정고시 휘발유 가격 기준으로 혜택이 제공됩니다.
- LPG 충전소 이용금액은 혜택이 제공되지 않습니다.
- 주유 할인 혜택 예시:
주유 이용금액 &divide; SK㈜ 지정고시 휘발유 가격 × 100원 = 할인금액
* 지난달 1일 ~ 말일까지 150만원 이상 (본인, 가족카드 합산) 이용 시 혜택이 제공됩니다.`},{title:`보험`,summary:`자동차 손해보험 10,000원 할인`,detail:`[자동차 보험]
자동차 손해보험 10,000원 할인
- 할인한도: 연 1회
- 건당 30만원 이상 결제 건에 대해 혜택이 제공됩니다.
- 생명보험, 기타보험 이용금액은 혜택이 제공되지 않습니다.
- 모든 간편결제(카카오페이, 네이버페이, 페이코 등) 이용금액은 혜택이 제공되지 않습니다.
- 서비스 이용 전 해당 보험사에 카드결제 가능 여부를 미리 확인하고 이용하시기 바랍니다.
* 지난달 1일 ~ 말일까지 150만원 이상 (본인, 가족카드 합산) 이용 시 혜택이 제공됩니다.`},{title:`마트/편의점`,summary:`GS25ㆍCUㆍ세븐일레븐 5% 할인`,detail:`[편의점]
GS25ㆍCUㆍ세븐일레븐 5% 할인
- 할인한도: 월 5천원
- 오프라인 결제 시에만 혜택이 제공됩니다.
- 건당 1만원 이상 결제 건에 대해 혜택이 제공됩니다.
* 지난달 1일 ~ 말일까지 150만원 이상 (본인, 가족카드 합산) 이용 시 혜택이 제공됩니다.`},{title:`배달앱`,summary:`배달의민족ㆍ요기요 5% 할인`,detail:`[배달앱]
배달의민족ㆍ요기요 5% 할인
- 할인한도: 월 5천원
- 건당 1만원 이상 결제 건에 대해 혜택이 제공됩니다.
- 공식 앱을 통한 결제 시 혜택이 제공되며, 가 맹점 직접 결제 건은 혜택이 제공되지 않습니다.
* 지난달 1일 ~ 말일까지 150만원 이상 (본인, 가족카드 합산) 이용 시 혜택이 제공됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인 적용 제외 대상
- 모든 무이자할부 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일상품권 포함)구매, 스마트 캐시백 신청 이용금액

실적 기준
- LOCA for 카드를 최초 발급 받은 경우, 카드발급일 ~ 다음달 말일까지 지난달 이용실적에 상관없이 혜택이 제공됩니다.
- 취소 매출은 실제 승인된 달의 실적에서 제외되며, 지난달 매출을 취소하는 경우 지난달 실적 및 이번 달 할인율이 변경될 수 있습니다.
예) 6월에 5월 승인 건 취소 시, 5월 이용실적에서 제외
- 할부 이용 시에는 전체 할부이용금액이 승인된 달의 실적에 포함됩니다.
- 해외 이용금액 및 무승인 결제 건(예: 대중교통 등)은 롯데카드에 접수되는 일자를 기준으로 이용실적에 포함됩니다.

이용실적 산정 시 제외 대상
- 모든 무이자할부 이용금액, 국세, 지방세, 공과금, 도시가스비, 건강보험, 국민연금, 고용보험, 산재보험, LOCA 시리즈 카드가 아닌 롯데카드 이용금액, 초ㆍ중ㆍ고교 납입금, LHㆍSH공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 대학등록금, 오토ㆍ스마트 캐시백 신청 이용금액, 기프트ㆍ선불카드 충전 및 구매, 포인트 충전, 상품권(모바일상품권 포함) 구매, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

결제일 할인 제공 기준
- LOCA for Auto 카드 승인시점 기준으로 남은 할인한도 내에서 혜택이 제공됩니다.
- 본인카드와 가족카드의 할인한도는 합산되며, 남은 할인한도는 이월되지 않습니다.
- 할부 이용 시 이용일 기준 전체 할부 이용금액에 대하여 혜택이 제공됩니다.
- 할인 혜택이 적용된 결제 건을 취소하는 경우, 롯데카드에 접수되고 약 2~3일 후에 할인한도가 복원됩니다. 복원 전 결제 건은 승인 시점 기준 할인 한도로 혜택이 제공되며, 한도 복원 후에 별도 소급적용되지 않습니다.
- 결제 취소 건 접수 내역은 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY > 이용내역(매출전표) > 정상·취소구분 > 취소 선택 후 조회할 수 있습니다.
- 롯데카드의 다른 결제일 할인 혜택과 중복 시 할인이 큰 혜택으로 적용됩니다.
- 업종을 기준으로 제공하는 혜택은 롯데카드에 등록된 가맹점 업종을 기준으로 제공됩니다.

L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고, 현금처럼 사용 가능한 포인트 입니다.
- LOCA for Auto 카드로 결제 시, 롯데카드가 제공하는 L.POINT 적립 서비스가 제공되지 않습니다. 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.`}]},622:{sourceId:622,name:`LOCA for Coffee`,company:`롯데카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:15e5,topTags:[`커피 50% 할인`,`스트리밍 20% 할인`,`교통 10% 할인`],sections:[{title:`카페`,summary:`스타벅스ㆍ폴바셋ㆍ빽다방ㆍ투썸플레이스 50% 할인`,detail:`[커피]
스타벅스ㆍ폴바셋ㆍ빽다방ㆍ투썸플레이스 50% 할인
- 월 할인한도: 1만원
* 지난달 1일 ~ 말일까지 150만원 이상(본인, 가족카드 합산) 이용 시혜택이 제공됩니다.`},{title:`디지털구독`,summary:`넷플릭스ㆍ유투브ㆍ왓챠ㆍ멜론ㆍ지니뮤직 20% 할인`,detail:`[스트리밍]
넷플릭스ㆍ유투브ㆍ왓챠ㆍ멜론ㆍ지니뮤직 20% 할인
- 월 할인한도: 1만원
- 서비스 대상 가맹점 공식 홈페이지 또는 앱을 통해 직접 신청한 정기결제(자동이체) 이용 건만 혜택이 제공되며, 1회성 일반구매 결제 및 통신 요금 내 합산 청구, 앱마켓(구글플레이/앱스토어 등) 결제와 같이 가맹점 구분이 불가한 경우에는 혜택이 제공되지 않습니다.
* 지난달 1일 ~ 말일까지 150만원 이상(본인, 가족카드 합산) 이용 시혜택이 제공됩니다.`},{title:`교통`,summary:`버스ㆍ지하철ㆍ택시 10% 할인`,detail:`[교통]
버스ㆍ지하철ㆍ택시 10% 할인
- 월 할인한도: 5천원
- 지하철, 시내버스, 택시 이용 건만 혜택이 제공되며, 고속버스, 시외버스 이용금액은 혜택이 제공되지 않습니다.
* 지난달 1일 ~ 말일까지 150만원 이상(본인, 가족카드 합산) 이용 시혜택이 제공됩니다.`},{title:`배달앱`,summary:`배달의민족ㆍ요기요 10% 할인`,detail:`[배달앱]
배달의민족ㆍ요기요 10% 할인
- 월 할인한도: 5천원
- 공식 앱을 통한 결제 시 혜택이 제공되며, 가맹점 직접 결제 건은 혜택이 제공되지 않습니다.
* 지난달 1일 ~ 말일까지 150만원 이상(본인, 가족카드 합산) 이용 시혜택이 제공됩니다.`},{title:`온라인쇼핑`,summary:`쿠팡ㆍSSG닷컴ㆍ마켓컬리 5% 할인`,detail:`[온라인쇼핑]
쿠팡ㆍSSG닷컴ㆍ마켓컬리 5% 할인
- 월 할인한도: 5천원
- 일부 PG(결제대행) 업체를 통해 결제 시 혜택이 제공되지 않습니다.
* 지난달 1일 ~ 말일까지 150만원 이상(본인, 가족카드 합산) 이용 시 혜택이 제공됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인 적용 제외 대상
- 모든 무이자할부 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일상품권 포함)구매, 스마트 캐시백 신청 이용금액

실적 기준
- LOCA for 카드를 최초 발급 받은 경우, 카드발급일 ~ 다음달 말일까지 지난달 이용실적에 상관없이 혜택이 제공됩니다.
- 취소 매출은 실제 승인된 달의 실적에서 제외되며, 지난달 매출을 취소하는 경우 지난달 실적 및 이번 달 할인율이 변경될 수 있습니다.
예) 6월에 5월 승인 건 취소 시, 5월 이용실적에서 제외
- 할부 이용 시에는 전체 할부이용금액이 승인된 달의 실적에 포함됩니다.
- 해외 이용금액 및 무승인 결제 건(예: 대중교통 등)은 롯데카드에 접수되는 일자를 기준으로 이용실적에 포함됩니다.

이용실적 산정 시 제외 대상
- 모든 무이자할부 이용금액, 국세, 지방세, 공과금, 도시가스비, 건강보험, 국민연금, 고용보험, 산재보험, LOCA 시리즈 카드가 아닌 롯데카드 이용금액, 초ㆍ중ㆍ고교 납입금, LHㆍSH공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 대학등록금, 오토ㆍ스마트 캐시백 신청 이용금액, 기프트ㆍ선불카드 충전 및 구매, 포인트 충전, 상품권(모바일상품권 포함) 구매, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

결제일 할인 제공 기준
- LOCA for Coffee 카드 승인시점 기준으로 남은 할인한도 내에서 혜택이 제공됩니다.
- 본인카드와 가족카드의 할인한도는 합산되며, 남은 할인한도는 이월되지 않습니다.
- 할부 이용 시 이용일 기준 전체 할부 이용금액에 대하여 혜택이 제공됩니다.
- 할인 혜택이 적용된 결제 건을 취소하는 경우, 롯데카드에 접수되고 약 2~3일 후에 할인한도가 복원됩니다. 복원 전 결제 건은 승인 시점 기준 할인 한도로 혜택이 제공되며, 한도 복원 후에 별도 소급적용되지 않습니다.
- 결제 취소 건 접수 내역은 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY > 이용내역(매출전표) > 정상·취소구분 > 취소 선택 후 조회할 수 있습니다.
- 롯데카드의 다른 결제일 할인 혜택과 중복 시 할인이 큰 혜택으로 적용됩니다.
- 업종을 기준으로 제공하는 혜택은 롯데카드에 등록된 가맹점 업종을 기준으로 제공됩니다.

L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고, 현금처럼 사용 가능한 포인트 입니다.
- LOCA for Coffee 카드로 결제 시, 롯데카드가 제공하는 L.POINT 적립 서비스가 제공되지 않습니다. 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.`}]},623:{sourceId:623,name:`LOCA for Edu`,company:`롯데카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:15e5,topTags:[`학원/학습지/유치원 5% 할인`,`서점/문구점 10% 할인`],sections:[{title:`교육/육아`,summary:`학원ㆍ학습지ㆍ유치원(건당 10만원 이상 시) 5% 할인`,detail:`[교육]
학원ㆍ학습지ㆍ유치원(건당 10만원 이상 시) 5% 할인
- 월 할인한도: 2만 5천원
- 오프라인에서 건당 10만원 이상 결제 건에 대해 혜택이 제공됩니다.
- 학원 : 일반 전문학원, 외국어학원, 기타학원 등(자동차 및 컴퓨터 학원 제외)
- 유치원 : 국가 운영 또는 지자체 단체 운영 유치원 제외
- 일부 PG(결제대행) 업체를 통해 결제 시 혜택이 제공되지 않습니다.
* 지난달 1일 ~ 말일까지 150만원 이상 (본인, 가족카드 합산) 이용 시 혜택이 제공됩니다.`},{title:`도서`,summary:`서점ㆍ문구점 10% 할인`,detail:`[서점/문구]
서점ㆍ문구점 10% 할인
- 월 할인한도: 5천원
- 오프라인 결제 시에만 혜택이 제공됩니다.
- 백화점 및 쇼핑몰 등에 입점한 매장 제외
- 일부 PG(결제대행) 업체를 통해 결제 시 혜택이 제공되지 않습니다.
* 지난달 1일 ~ 말일까지 150만원 이상 (본인, 가족카드 합산) 이용 시 혜택이 제공됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인 적용 제외 대상
- 모든 무이자할부 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일상품권 포함)구매, 스마트 캐시백 신청 이용금액

실적 기준
- LOCA for 카드를 최초 발급 받은 경우, 카드발급일 ~ 다음달 말일까지 지난달 이용실적에 상관없이 혜택이 제공됩니다.
- 취소 매출은 실제 승인된 달의 실적에서 제외되며, 지난달 매출을 취소하는 경우 지난달 실적 및 이번 달 할인율이 변경될 수 있습니다.
예) 6월에 5월 승인 건 취소 시, 5월 이용실적에서 제외
- 할부 이용 시에는 전체 할부이용금액이 승인된 달의 실적에 포함됩니다.
- 해외 이용금액 및 무승인 결제 건(예: 대중교통 등)은 롯데카드에 접수되는 일자를 기준으로 이용실적에 포함됩니다.

이용실적 산정 시 제외 대상
- 모든 무이자할부 이용금액, 국세, 지방세, 공과금, 도시가스비, 건강보험, 국민연금, 고용보험, 산재보험, LOCA 시리즈 카드가 아닌 롯데카드 이용금액, 초ㆍ중ㆍ고교 납입금, LHㆍSH공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 대학등록금, 오토ㆍ스마트 캐시백 신청 이용금액, 기프트ㆍ선불카드 충전 및 구매, 포인트 충전, 상품권(모바일상품권 포함) 구매, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

결제일 할인 제공 기준
- LOCA for Edu 카드 승인시점 기준으로 남은 할인한도 내에서 혜택이 제공됩니다.
- 본인카드와 가족카드의 할인한도는 합산되며, 남은 할인한도는 이월되지 않습니다.
- 할부 이용 시 이용일 기준 전체 할부 이용금액에 대하여 혜택이 제공됩니다.
- 할인 혜택이 적용된 결제 건을 취소하는 경우, 롯데카드에 접수되고 약 2~3일 후에 할인한도가 복원됩니다. 복원 전 결제 건은 승인 시점 기준 할인 한도로 혜택이 제공되며, 한도 복원 후에 별도 소급적용되지 않습니다.
- 결제 취소 건 접수 내역은 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY > 이용내역(매출전표) > 정상·취소구분 > 취소 선택 후 조회할 수 있습니다.
- 롯데카드의 다른 결제일 할인 혜택과 중복 시 할인이 큰 혜택으로 적용됩니다.

L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고, 현금처럼 사용 가능한 포인트 입니다.
- LOCA for Edu 카드로 결제 시, 롯데카드가 제공하는 L.POINT 적립 서비스가 제공되지 않습니다. 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.`}]},624:{sourceId:624,name:`LOCA for Health`,company:`롯데카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:15e5,topTags:[`병원 10% 할인`,`쇼핑 5% 할인`,`대중교통 10% 할인`],sections:[{title:`병원`,summary:`병원ㆍ약국ㆍ동물병원 10% 할인`,detail:`[병원]
병원ㆍ약국ㆍ동물병원 10% 할인
- 월 할인한도: 2만원
- 롯데카드에 병원, 약국, 동물병원으로 등록된 가맹점 업종 기준으로 혜택이 제공되며, 산후조리원, 요양병원, 재활원, 의료재단, 보건복지협회 이용금액은 혜택이 제공되지 않습니다.
* 지난달 1일 ~ 말일까지 150만원 이상 (본인, 가족카드 합산) 이용 시 혜택이 제공됩니다.
* 건당 2만원 이상 이용금액에 대해서 혜택이 제공됩니다. (2만원 미만 이용금액은 혜택이 제공되지 않습니다.)`},{title:`쇼핑`,summary:`백화점, 슈퍼 5% 할인`,detail:`[쇼핑]
백화점, 슈퍼 5% 할인
- 월 할인한도: 백화점 1만원, 슈퍼 1만원
- 오프라인 결제 건만 혜택이 제공됩니다.
- 백화점, 슈퍼 내 입점한 임대매장 이용 시 혜택이 제공되지 않습니다.
* 지난달 1일 ~ 말일까지 150만원 이상 (본인, 가족카드 합산) 이용 시 혜택이 제공됩니다.
* 건당 2만원 이상 이용금액에 대해서 혜택이 제공됩니다. (2만원 미만 이용금액은 혜택이 제공되지 않습니다.)`},{title:`대중교통`,summary:`버스ㆍ지하철 10% 할인`,detail:`[대중교통]
버스ㆍ지하철 10% 할인
- 월 할인한도: 5천원
- 지하철, 시내버스 결제 건에 할인 혜택이 제공되며, 고속버스, 시외버스 이용 금액은 혜택이 제공되지 않습니다.
- 한 달 동안 이용한 금액이 다음 달에 결제되며, 결제된 일자를 기준으로 이용실적 및 할인 대상 건으로 포함됩니다.
- 지하철, 버스 이용액이 각각 결제되며(모바일 결제건 별도) 각 결제 건의 매출액이 2만원 이상인 경우 제공됩니다. (예: 버스, 모바일 버스, 지하철, 모바일 지하철 등)
- 본인, 가족카드의 교통이용금액은 각 카드별로 결제되며, 각 결제 건의 매출액이 2만원 이상인 경우 제공됩니다. (카드 교체 시 교체 전/후 카드의 교통 이용금액 별도로 청구)
* 지난달 1일 ~ 말일까지 150만원 이상 (본인, 가족카드 합산) 이용 시 혜택이 제공됩니다.
* 건당 2만원 이상 이용금액에 대해서 혜택이 제공됩니다. (2만원 미만 이용금액은 혜택이 제공되지 않습니다.)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인 적용 제외 대상
- 모든 무이자할부 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일상품권 포함)구매, 스마트 캐시백 신청 이용금액

실적 기준
- LOCA for 카드를 최초 발급 받은 경우, 카드발급일 ~ 다음달 말일까지 지난달 이용실적에 상관없이 혜택이 제공됩니다.
- 취소 매출은 실제 승인된 달의 실적에서 제외되며, 지난달 매출을 취소하는 경우 지난달 실적 및 이번 달 할인율이 변경될 수 있습니다.
예) 6월에 5월 승인 건 취소 시, 5월 이용실적에서 제외
- 할부 이용 시에는 전체 할부이용금액이 승인된 달의 실적에 포함됩니다.
- 해외 이용금액 및 무승인 결제 건(예: 대중교통 등)은 롯데카드에 접수되는 일자를 기준으로 이용실적에 포함됩니다.

이용실적 산정 시 제외 대상
- 모든 무이자할부 이용금액, 국세, 지방세, 공과금, 도시가스비, 건강보험, 국민연금, 고용보험, 산재보험, LOCA 시리즈 카드가 아닌 롯데카드 이용금액, 초ㆍ중ㆍ고교 납입금, LHㆍSH공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 대학등록금, 오토ㆍ스마트 캐시백 신청 이용금액, 기프트ㆍ선불카드 충전 및 구매, 포인트 충전, 상품권(모바일상품권 포함) 구매, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

결제일 할인 제공 기준
- LOCA for Health 카드 승인시점 기준으로 남은 할인한도 내에서 혜택이 제공됩니다.
- 본인카드와 가족카드의 할인한도는 합산되며, 남은 할인한도는 이월되지 않습니다.
- 할부 이용 시 이용일 기준 전체 할부 이용금액에 대하여 혜택이 제공됩니다.
- 할인 혜택이 적용된 결제 건을 취소하는 경우, 롯데카드에 접수되고 약 2~3일 후에 할인한도가 복원됩니다. 복원 전 결제 건은 승인 시점 기준 할인 한도로 혜택이 제공되며, 한도 복원 후에 별도 소급적용되지 않습니다.
- 결제 취소 건 접수 내역은 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY > 이용내역(매출전표) > 정상·취소구분 > 취소 선택 후 조회할 수 있습니다.
- 롯데카드의 다른 결제일 할인 혜택과 중복 시 할인이 큰 혜택으로 적용됩니다.

L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고, 현금처럼 사용 가능한 포인트 입니다.
- LOCA for Health 카드로 결제 시, 롯데카드가 제공하는 L.POINT 적립 서비스가 제공되지 않습니다. 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.`}]},625:{sourceId:625,name:`LOCA for Shopping`,company:`롯데카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:15e5,topTags:[`마트 10% 할인`,`온라인쇼핑 10% 할인`,`편의점 10% 할인`],sections:[{title:`대형마트`,summary:`이마트ㆍ홈플러스ㆍ롯데마트 10% 할인`,detail:`[마트]
이마트ㆍ홈플러스ㆍ롯데마트 10% 할인
- 월 할인한도: 1만 5천원(일 5천원)
- 오프라인 결제 건만 혜택이 제공되며, 마트 내 입점한 임대매장 이용 시 혜택이 제공되지 않습니다.
- 롯데슈퍼, 이마트 에브리데이, 홈플러스 익스프레스는 혜택이 제공되지 않습니다.
* 지난달 1일 ~ 말일까지 150만원 이상 (본인, 가족카드 합산) 이용 시 혜택이 제공됩니다.`},{title:`온라인쇼핑`,summary:`쿠팡ㆍ위메프ㆍ티몬ㆍG마켓 ㆍ옥션ㆍ11번가 10% 할인`,detail:`[온라인 쇼핑]
쿠팡ㆍ위메프ㆍ티몬ㆍG마켓 ㆍ옥션ㆍ11번가 10% 할인
- 일부 PG(결제대행) 업체를 통해 결제 시 혜택이 제공되지 않습니다.
* 지난달 1일 ~ 말일까지 150만원 이상 (본인, 가족카드 합산) 이용 시 혜택이 제공됩니다.`},{title:`홈쇼핑`,summary:`롯데ㆍ GSㆍNSㆍ현대ㆍCJㆍ홈앤쇼핑 10% 할인`,detail:`[홈쇼핑]
롯데ㆍ GSㆍNSㆍ현대ㆍCJㆍ홈앤쇼핑 10% 할인
* 지난달 1일 ~ 말일까지 150만원 이상 (본인, 가족카드 합산) 이용 시 혜택이 제공됩니다.`},{title:`편의점`,summary:`세븐일레븐ㆍGS25ㆍCU 10% 할인`,detail:`[편의점]
세븐일레븐ㆍGS25ㆍCU 10% 할인
* 지난달 1일 ~ 말일까지 150만원 이상 (본인, 가족카드 합산) 이용 시 혜택이 제공됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인 적용 제외 대상
- 모든 무이자할부 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일상품권 포함)구매, 스마트 캐시백 신청 이용금액

실적 기준
- LOCA for 카드를 최초 발급 받은 경우, 카드발급일 ~ 다음달 말일까지 지난달 이용실적에 상관없이 혜택이 제공됩니다.
- 취소 매출은 실제 승인된 달의 실적에서 제외되며, 지난달 매출을 취소하는 경우 지난달 실적 및 이번 달 할인율이 변경될 수 있습니다.
예) 6월에 5월 승인 건 취소 시, 5월 이용실적에서 제외
- 할부 이용 시에는 전체 할부이용금액이 승인된 달의 실적에 포함됩니다.
- 해외 이용금액 및 무승인 결제 건(예: 대중교통 등)은 롯데카드에 접수되는 일자를 기준으로 이용실적에 포함됩니다.

이용실적 산정 시 제외 대상
- 모든 무이자할부 이용금액, 국세, 지방세, 공과금, 도시가스비, 건강보험, 국민연금, 고용보험, 산재보험, LOCA 시리즈 카드가 아닌 롯데카드 이용금액, 초ㆍ중ㆍ고교 납입금, LHㆍSH공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 대학등록금, 오토ㆍ스마트 캐시백 신청 이용금액, 기프트ㆍ선불카드 충전 및 구매, 포인트 충전, 상품권(모바일상품권 포함) 구매, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

결제일 할인 제공 기준
- LOCA for Shopping 카드 승인시점 기준으로 남은 할인한도 내에서 혜택이 제공됩니다.
- 본인카드와 가족카드의 할인한도는 합산되며, 남은 할인한도는 이월되지 않습니다.
- 할부 이용 시 이용일 기준 전체 할부 이용금액에 대하여 혜택이 제공됩니다.
- 할인 혜택이 적용된 결제 건을 취소하는 경우, 롯데카드에 접수되고 약 2~3일 후에 할인한도가 복원됩니다. 복원 전 결제 건은 승인 시점 기준 할인 한도로 혜택이 제공되며, 한도 복원 후에 별도 소급적용되지 않습니다.
- 결제 취소 건 접수 내역은 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY > 이용내역(매출전표) > 정상·취소구분 > 취소 선택 후 조회할 수 있습니다.
- 롯데카드의 다른 결제일 할인 혜택과 중복 시 할인이 큰 혜택으로 적용됩니다.

L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고, 현금처럼 사용 가능한 포인트 입니다.
- LOCA for Shopping 카드로 결제 시, 롯데카드가 제공하는 L.POINT 적립 서비스가 제공되지 않습니다. 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.`}]},626:{sourceId:626,name:`LOCA PLATINUM 할인형`,company:`롯데카드`,annualFeeText:`국내전용 [100,000]원 / 해외겸용 [100,000]원`,preMonthMoney:15e5,topTags:[`국내외가맹점 최대1% 할인`,`프리미엄 서비스 제공`,`바우처 5만원 제공`],sections:[{title:`모든가맹점`,summary:`국내외 가맹점 결제일 할인`,detail:`국내외 가맹점 결제일 할인
- 기본할인: 지난달(1일~ 말일) 이용금액 150만원 미만 시 0.5% 할인
- 특별할인: 지난달(1일~ 말일) 이용금액 150만원 이상 시 1.0% 할인
* 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 상품설명서 뒷면을 확인해 주세요.
* 기본할인과 특별할인은 중복 제공되지 않습니다.

할인 적용 제외 대상
- 모든 무이자할부 이용금액, 국세, 지방세, 도시가스비, 공과금, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, LH·SH공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 대학등록금, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일상품권 포함) 구매, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료`},{title:`기타`,summary:`SPECIAL GIFT 서비스: 특급호텔 F&B 5만원 이용권`,detail:`특급호텔 F&B 5만원 이용권
- 국내 주요 특급호텔의 뷔페 또는 레스토랑 이용권을 드립니다.

이용조건
- 아래 조건을 충족하는 회원님에게 매해(최초 카드 발급받은달 기준) 제공됩니다.
* 카드발급 첫해: 일시불 및 할부 이용실적 500만원 이상
* 카드발급 첫해 이후 : 지난해 일시불 및 할부 이용실적 2,000만원 이상
* 예시) 2020년 7월 10일 카드 발급
- 발급 1차년도(2020.7.10~2021.6.30) : 이용실적 500만원 이상 시 제공
- 발급 2차년도(2021.7.1~2022.6.30) : 지난해(1차년도) 이용실적 2,000만원 이상 시 제공
- 연회비를 납부한 회원 및 정상적으로 이용할 수 있는 카드 소지 회원에게만 제공됩니다.
- 연회비 면제 회원 및 가족카드 회원에게는 제공되지 않습니다.

이용방법
- 호텔에 사전 예약 후, 결제 시 이용권을 제시합니다.
* 예약방법 : 이용권 발송 시 동봉되는 안내장 참고
- 추가금액 발생 시 LOCA PLATINUM 할인형 카드로 결제해야 합니다.
- 성수기 등 특정기간 또는 호텔 예약 상황에 따라 이용권 사용이 제한될 수 있으니, 예약 시 반드시 해당 호텔에 문의하시기 바랍니다.
- 유효기간은 이용권에 명시된 발행일로부터 1년이며, 유효기간을 경과하면 이용할 수 없습니다.
- 이용권은 양도가 불가하며 분실, 멸실 및 훼손 시 재발행되지 않습니다.

반드시 확인하세요
- 카드 이용금액이 반영되기까지 실제 카드 이용일로부터 1~7일 정도 소요됩니다.
- 서비스 이용 후 해당 카드를 해지하면, 연회비 반환금액에서 서비스 제공에 소요된 비용이 제외됩니다.`},{title:`프리미엄 서비스`,summary:`Master Platinum 서비스(Master 플래티넘 카드 발급 시 제공)`,detail:`Master Platinum 서비스(Master 플래티넘 카드 발급 시 제공)
- Master 플래티넘 카드 발급 시 Mastercard Platinum 등급의 국제브랜드 서비스가 제공됩니다.
- 별도의 국제브랜드 서비스 설명서를 통해 서비스 이용 전 세부내용과 유의사항을 확인하시기 바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`실적 기준
- LOCA 카드를 최초 발급 받은 경우, 카드발급일 ~ 다음달 말일까지 지난달 이용실적에 상관없이 특별할인이 제공됩니다.
- 취소 매출은 실제 승인된 달의 실적에서 제외되며, 지난달 매출을 취소하는 경우 지난달 실적 및 이번 달 할인율이 변경될 수 있습니다.
예) 6월에 5월 승인 건 취소 시, 5월 이용실적에서 제외
- 할부 이용 시에는 전체 할부이용금액이 승인된 달의 실적에 포함됩니다.
- 해외 이용금액 및 무승인 결제 건(예: 대중교통 등)은 롯데카드에 접수되는 일자를 기준으로 이용실적에 포함됩니다.
- 지난 달 실적 산정 시 가족카드 이용 실적도 동일한 기준으로 본인카드 이용 실적에 합산됩니다

이용실적 산정 시 제외 대상
- 모든 무이자할부 이용금액, 국세, 지방세, 공과금, 도시가스비, 건강보험, 국민연금, 고용보험, 산재보험, LOCA 시리즈 카드가 아닌 롯데카드 이용금액, 초ㆍ중ㆍ고교 납입금, LHㆍSH공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 대학등록금, 오토ㆍ스마트 캐시백 신청 이용금액, 기프트ㆍ선불카드 충전 및 구매, 포인트 충전, 상품권(모바일상품권 포함) 구매, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

결제일 할인 제공 기준
- 할부 이용 시 이용일 기준 전체 할부 이용금액에 대하여 혜택이 제공됩니다.
- 결제 취소 건 접수 내역은 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY > 이용내역(매출전표) > 정상·취소구분 > 취소 선택 후 조회할 수 있습니다.
- 롯데카드의 다른 결제일 할인 혜택과 중복 시 할인이 큰 혜택으로 제공됩니다.
- 업종을 기준으로 제공하는 혜택은 롯데카드에 등록된 가맹점 업종을 기준으로 제공됩니다.

L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고, 현금처럼 사용 가능한 포인트 입니다.
- LOCA PLATINUM 할인형 카드로 결제 시, 롯데카드가 제공하는 L.POINT 적립 서비스가 제공되지 않습니다. 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.`}]},627:{sourceId:627,name:`LOCA PLATINUM 마일리지형`,company:`롯데카드`,annualFeeText:`국내전용 [100,000]원 / 해외겸용 [100,000]원`,preMonthMoney:0,topTags:[`1,500원당 1마일 기본적립`,`프리미엄 서비스 제공`,`바우처 5만원 제공`],sections:[{title:`대한항공`,summary:`1,500원당 1마일 기본적립
1,000원당 1마일 특별적립`,detail:`SKYPASS 마일리지 적립
- 기본적립: 지난달(1일~ 말일) 이용금액 150만원 미만 시 1,500원당 1마일 적립
- 특별적립: 지난달(1일~ 말일) 이용금액 150만원 이상 시 1,000원당 1마일 적립
* 한도 제한없이 마일리지가 적립됩니다.
* 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 상품설명서 뒷면을 확인해주세요.
* 기본적립과 특별적립은 중복 제공되지 않습니다.

적립 기준
- 마일리지는 롯데카드 접수된 일자 기준 최대 7일 이내 적립됩니다.
- 마일리지는 일시불 및 할부 이용 실적에 대해 적립됩니다.
- 기본적립 시 천오백원 미만 건, 특별접립 시 천원 미만 건이 절사되며, 절사된 금액은 합산되어 다음 달 말에 적립됩니다.
- 결제일 할인 적용 건은 마일리지가 적립되지 않습니다.
- 적립 제외 대상 : 모든 무이자할부 이용금액, 국세, 지방세, 도시가스비, 공과금, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, LH·SH공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 대학등록금, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일상품권 포함) 구매, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료`},{title:`기타`,summary:`SPECIAL GIFT 서비스: 특급호텔 F&B 5만원 이용권`,detail:`특급호텔 F&B 5만원 이용권
- 국내 주요 특급호텔의 뷔페 또는 레스토랑 이용권을 드립니다.

이용조건
- 아래 조건을 충족하는 회원님에게 매해(최초 카드 발급받은달 기준) 제공됩니다.
* 카드발급 첫해: 일시불 및 할부 이용실적 500만원 이상
* 카드발급 첫해 이후 : 지난해 일시불 및 할부 이용실적 2,000만원 이상
* 예시) 2020년 7월 10일 카드 발급
- 발급 1차년도(2020.7.10~2021.6.30) : 이용실적 500만원 이상 시 제공
- 발급 2차년도(2021.7.1~2022.6.30) : 지난해(1차년도) 이용실적 2,000만원 이상 시 제공
- 연회비를 납부한 회원 및 정상적으로 이용할 수 있는 카드 소지 회원에게만 제공됩니다.
- 연회비 면제 회원 및 가족카드 회원에게는 제공되지 않습니다.

이용방법
- 호텔에 사전 예약 후, 결제 시 이용권을 제시합니다.
* 예약방법 : 이용권 발송 시 동봉되는 안내장 참고
- 추가금액 발생 시 LOCA PLATINUM 할인형 카드로 결제해야 합니다.
- 성수기 등 특정기간 또는 호텔 예약 상황에 따라 이용권 사용이 제한될 수 있으니, 예약 시 반드시 해당 호텔에 문의하시기 바랍니다.
- 유효기간은 이용권에 명시된 발행일로부터 1년이며, 유효기간을 경과하면 이용할 수 없습니다.
- 이용권은 양도가 불가하며 분실, 멸실 및 훼손 시 재발행되지 않습니다.

반드시 확인하세요
- 카드 이용금액이 반영되기까지 실제 카드 이용일로부터 1~7일 정도 소요됩니다.
- 서비스 이용 후 해당 카드를 해지하면, 연회비 반환금액에서 서비스 제공에 소요된 비용이 제외됩니다.`},{title:`프리미엄 서비스`,summary:`Master Platinum 서비스(Master 플래티넘 카드 발급 시 제공)`,detail:`Master Platinum 서비스(Master 플래티넘 카드 발급 시 제공)
- Master 플래티넘 카드 발급 시 Mastercard Platinum 등급의 국제브랜드 서비스가 제공됩니다.
- 별도의 국제브랜드 서비스 설명서를 통해 서비스 이용 전 세부내용과 유의사항을 확인하시기 바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`실적기준
- LOCA 카드를 최초 발급 받은 경우, 카드발급일~다음달 말일까지 지난달 이용실적에 상관없이 특별적립이 제공됩니다.
- 취소매출은 실제 승인된 달의 실적에서 제외되며, 지난달 매출을 취소하는 경우 지난달 실적 및 이번 달 적립률이 변경될 수 있습니다.
예) 6월에 5월 승인 건 취소 시, 5월 이용실적에서 제외
- 할부 이용 시에는 전체 할부 이용금액이 승인된 달의 실적에 포함됩니다.
- 해외 이용금액 및 무승인 결제 건(예:대중교통 등)은 롯데카드에 접수되는 일자를 기준으로 이용실적에 포함됩니다.
- 지난 달 실적 산정 시 가족카드 이용 실적도 동일한 기준으로 본인카드 이용실적에 합산됩니다.

이용실적 산정 시 제외 대상
- 모든 무이자할부 이용금액, 국세, 지방세, 도시가스비, 공과금, 건강보험, 국민연금, 고용보험, 산재보험, LOCA 시리즈 카드가 아닌 롯데카드 이용금액, 초·중·고교 납입금, LH·SH공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 대학등록금, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일상품권 포함) 구매, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고, 현금처럼 사용 가능한 포인트 입니다.
- LOCA PLATINUM 마일리지형 카드로 결제 시, 롯데카드가 제공하는 L.POINT 적립 서비스가 제공되지 않습니다. 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.`}]},628:{sourceId:628,name:`카드의정석 POINT CHECK x 아기상어`,company:`우리카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`모아포인트 1.5~0.3% 적립`,`간편결제 1.5% 추가적립`,`롯데월드 아쿠아리움/놀이공원 50% 현장할인`],sections:[{title:`모든가맹점`,summary:`모아포인트 0.3 ~ 1.5% 적립`,detail:`모아포인트 0.3 ~ 1.5% 적립
- 1.5% 특별적립: 이동통신, 대중교통, 전기차충전, 커피, 영화
- 0.5% 특별적립: 백화점, 할인점, 온라인쇼핑, 주유, 해외
- 0.3% 기본적립: 상기 가맹점 외 국내 적립 대상 가맹점
- 전월 국내 가맹점 이용금액 30만원 이상 시 적립

적립 대상업종(가맹점)
- 이동통신: SKT, KT, LGU+, CJ헬로모바일, KTM모바일, U+알뜰모바일
* 휴대전화 요금에 한하며 , 본 카드로 대상 통신사에 자동이체 신청 후 결제한 건에 대해서만 적립
* 인터넷, 유선전화 등 결합상품 신청 시에는 적립 제외
- 대중교통: 명세서에 교통-버스, 교통-지하철로 표시되는 매출
- 전기차충전: 환경부(한국자동차환경협회), 한국전기차충전, 포스코ICT, 한국 전력공사, KT의 전기차 급속충전기
* 후불교통카드 충전에 한하며, 상세내용은 우리카드 홈페이지 참조
대상가맹점: 환경부 (www.ev.or.kr) / 한국전기차충전 (happecharger.com) / 한국전력공사 (evc.kepco.co.kr) / KT (chargingmate.com)
- 커피: 스타벅스, 엔제리너스, 이디야
* 커피브랜드의 상품권, 선불카드 구입/충전 등의 이용금액은 적립 제외
* 백화점/대형할인점 내 매장, 미군부대 매장 제외
- 영화: CGV, 롯데시네마
* 예매 대행사이트를 통해 결제 시 적립 제외
- 백화점: 신세계백화점, 현대백화점, 롯데백화점
* 온라인결제 적립 제외
- 할인점: 이마트, 홈플러스, 롯데마트, 트레이더스, VIC마켓
* 온라인결제 적립 제외
- 온라인쇼핑: 11번가, G마켓, 옥션, 롯데ON, 쿠팡, 티몬 위메프, 위비마켓
- 주유: SK주유소, GS칼텍스, 현대오일뱅크, S-OIL * LPG충전소 제외
- 해외가맹점: 해외직구 및 온라인결제 포함

주요 간편결제 모아포인트 1.5% 추가적립
- 주요 간편결제 : 네이버페이, 카카오페이, PAYCO, SSGPAY
- 전월 국내 가맹점 이용금액 30만원 이상 시 적립
- 추가적립은 주요 간편결제에 본 카드를 등록하여 온라인/오프라인에서 사용한 경우에 제공

기본/특별/추가 통합 월 적립한도
- 전월 국내 가맹점 이용금액 30만원 이상: 통합 월 적립한도 1만점
- 전월 국내 가맹점 이용금액 50만원 이상: 통합 월 적립한도 2만점
- 전월 국내 가맹점 이용금액 80만원 이상: 통합 월 적립한도 3만점
* 적립 제외: 결제건당 1만원 미만금액, 국세·지방세·공과금, 대학(대학원)등록금, 상품권·기프트카드·선불카드 구입 및 충전금액, 고속버스(차내 단말기 및 고속버스 App 결제), 정부지원금액, 아파트관리비, 매출취소 금액
* 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준임

모아포인트 안내
- 적립/사용단위: 1포인트 = 1원
- 가족카드 이용액은 본인회원에게 합산적립
- 우리은행 &lsquo;위비멤버스&rsquo; 가입 시 보유하신 모아포인트 잔액은 &lsquo;위비꿀머니&rsquo;로 전환되며, 가입이후 본 카드로 사용한 금액은 &lsquo…`},{title:`테마파크`,summary:`롯데아쿠아리움 및 주요 놀이공원 50% 현장할인`,detail:`롯데아쿠아리움 및 주요 놀이공원 50% 현장할인
- 롯데월드 아쿠아리움, 롯데월드, 에버랜드, 이월드(대구), 경주월드, 통도환타지아
- 통합 월 1회, 연 2회, 본인회원 한정
- 전월 국내가맹점 이용금액 30만원 이상 시 제공
단, 카드 수령등록일로부터 다음달 말일까지는 국내 가맹점 30만원 이상 시, 그 다음날부터 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 안내
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2018년 4월 2일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자 메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 중 하나

실적 산정 방법
- 전월실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내 가맹점 이용실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- 해외가맹점, 단기카드대출(현금서비스), 장기카드대출(카드론), 수수료, 이자, 연회비는 전월실적에 포함되지 않습니다.
- 할인서비스 등 부가서비스의 월한도/횟수 제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서비스 제공은 거래(승인) 순서대로 적용됩니다.
- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다. 단, 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.
예) 1월 31일 이용건 취소 시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감
- 카드 수령등록일로부터 다음달 말일까지는 이용실적 조건없이 30만원 실적구간 서비스를 제공하며, 30만원이 넘는 경우, 다음달 부터 해당 실적구간 서비스가 제공됩니다. (단, 놀이공원 할인은 카드수령 등록일로부터 다음달 말일까지는 국내가맹점 30만원 이상 사용 시 그 다음날부터 제공)
- 가족카드는 별도의 카드로 간주하며, 각각 전월실적 산정 후 서비스를 제공합니다. (단, 포인트는 본인회원에게 합산 적립)

체크카드 점검시간 (한국시간 기준)
- 매월 2주차 금요일 00:25&sim;00:40 (15분 중단)
- 매월 2주차 일요일 02:00&sim;06:00 (4시간 중단)
※ 우리은행 외 계좌 이용 시 매일 자정 전후 20분 및 해당은행 정기점검시간 동안 이용이 제한됩니다.
※ 점검시간은 전산시스템 사정에 의해 변동될 수 있습니다.
※ 소액 신용결제 서비스 신청 시 점검 시간 중 사용은 전액 지…`}]},629:JSON.parse(`{"sourceId":629,"name":"[IBK] 그린카드v2","company":"IBK기업은행","annualFeeText":"해외겸용 [10,000]원","preMonthMoney":200000,"topTags":["국내가맹점 최대 1% 적립","버스,지하철 최대 20% 적립","온라인업종 5% 적립"],"sections":[{"title":"적립","summary":"국내 가맹점 0.2%~1.0% 에코머니 포인트적립","detail":"국내 가맹점 0.2%~1.0% 에코머니 포인트적립\\n- 국내 가맹점 이용금액 0.2%~1.0% 에코머니 포인트 적립\\n전월실적 20만원 이상 50만원 이상 150만원 이상 300만원 이상\\n적립률 0.20% 0.40% 0.80% 1.00%\\n* 단, Eco & Shopping, Home & Energy, Travel & Entertainment 서비스 대상 가맹점 및 제세공과금 납부금액, 상품권 구매금액, 교통카드 이용금액, 대학등록금 납부금액,무이자할부 이용금액은 국내 전 가맹점 적립대상에서 제외\\n* 적립한도 및 적립횟수 조건 없음"},{"title":"온라인쇼핑","summary":"온라인 업종 5% 에코머니 포인트적립","detail":"온라인 업종 5% 에코머니 포인트적립\\n- 서비스 제공처 : 온라인업종\\n- 서비스 이용안내\\n* 월 2회, 월 적립한도 3,000점\\n* 전월 실적 20만원 이상 시 제공\\n* 단, Home & Energy, Travel & Entertainment 서비스 대상 가맹점 및 제세공과금 납부금액은 적립대상에서 제외\\n* BC카드에 등록된 가맹점 업종 기준으로 제공"},{"title":"생활","summary":"생활요금 자동이체 5% 에코머니 포인트 적립","detail":"생활요금 자동이체 5% 에코머니 포인트 적립\\n- 서비스 제공처\\n* 생활요금: 통신요금, 전기요금, 아파트관리비 자동이체 시\\n* 통신요금은 통신3사(SKT, KT, LG U+) 유무선 자동이체에 한정\\n- 서비스 이용안내\\n* 요금당 월 1회, 요금통합 월 적립한도 3,000점\\n* 전월실적 20만원 이상 시 제공"},{"title":"대중교통","summary":"버스, 지하철 10% ~20% 에코머니 포인트 적립","detail":"버스, 지하철 10% ~20% 에코머니 포인트 적립\\n- 서비스 제공처 : 전국 버스 및 지하철 후불교통 이용금액 ( 단, 공항리무진 및 공항버스, 고속버스, 시외버스는 제외 )\\n- 서비스 이용안내\\n* 전월 실적별 에코머니 포인트 적립률: 전월 실적 20만원 이상 10%, 전월 실적 150만원 이상 : 20%\\n* 버스, 지하철 합산 월 이용금액 1만원 이상 시 제공\\n* 버스, 지하철 이용금액은 매출표 접수일 기준으로 제공\\n\\n대중교통(버스, 지하철, KTX, 고속버스) 통합 적립한도\\n- 전월 20만원 이상 시 버스 , 지하철 적립률 10% / KTX, 고속버스 적립률 (통합적립한도 : 5,000점)\\n- 전월 150만원 이상 시 버스 , 지하철 적립률 20% / KTX, 고속버스 적립률 (통합적립한도 : 10,000점)"},{"title":"교통","summary":"KTX, 고속버스 5% 에코머니 포인트 적립","detail":"KTX, 고속버스 5% 에코머니 포인트 적립\\n- 서비스 제공처: 철도 및 고속버스 이용금액\\n- 서비스 이용안내\\n* 통합 1일 1회, 월 2회\\n* 전월 실적 20만원 이상 시 제공\\n* BC카드에 등록된 가맹점 업종 기준으로 제공\\n\\n대중교통(버스, 지하철, KTX, 고속버스) 통합 적립한도\\n- 전월 20만원 이상 시 버스 , 지하철 적립률 10% / KTX, 고속버스 적립률 (통합적립한도 : 5,000점)\\n- 전월 150만원 이상 시 버스 , 지하철 적립률 20% / KTX, 고속버스 적립률 (통합적립한도 : 10,000점)"},{"title":"영화","summary":"온라인 영화예매(CGV, 롯데시네마 온라인 홈페이지 및 App 예매 시 제공) 2,000원 청구 할인","detail":"온라인 영화예매(CGV, 롯데시네마 온라인 홈페이지 및 App 예매 시 제공) 2,000원 청구 할인\\n- 서비스 이용안내\\n* 통합 월 1회, 1만원 이상 결제 시 제공\\n* 전월 실적 20만원 이상 시 제공\\n* 예매 대행업체 이용금액은 할인 대상에서 제외\\n* CGV의 경우 홈페이지 내 티켓・팝콘 스토어에서 영화관람권을 구매하여 예매하는 경우 청구 할인미적용"},{"title":"카페","summary":"커피(스타벅스, 투썸플레이스, 카페베네, 할리스커피) 10% 청구 할인","detail":"커피(스타벅스, 투썸플레이스, 카페베네, 할리스커피) 10% 청구 할인\\n- 서비스 이용안내\\n* 통합 월 2회, 통합 월 3,000원 한도\\n* 전월 실적 20만원 이상 시 제공\\n* 백화점, 할인점(아울렛 포함) 입점 매장은 할인대상에서 제외"},{"title":"기타","summary":"Green & Service","detail":"녹색제품 에코머니 포인트 적립\\n- 녹색제품(친환경제품)이란?\\n* 같은 용도의 다른 상품에 비하여 자원 절약에 기여하고, 환경오염을 줄일 수 있는 상품으로서 환경표시 인증 또는 우수재활용제품의 인증을 얻거나 각 인증기준에 적합한 상품\\n* 녹색제품을 그린카드로 결제 시 제품 가액의 일정비율(1~24%)을 적립\\n* 녹색제품은 에코머니 제휴 녹색매장에서 구매 가능\\n* 제휴 녹색매장 목록 등 기타 자세한 사항은 에코머니 홈페이지를 참조\\n- 녹색제품(친환경제품) 구매절차\\n* 에코머니 제휴 녹색매장 방문 &rarr; 녹색제품(친환경제품) 구매 &rarr; 에코머니 제휴 카드로 결제 &rarr; 결제 전표에서 적립된 에코머니 포인트 확인 &rarr; 녹색소비를 통한 에코머니 포인트 적립\\n\\n에코머니 제휴가맹점에서 결제시 에코머니 포인트 적립\\n- 에코머니 제휴가맹점에서 결제시 최대 5% 까지 포인트가 적립\\n- 적립된 포인트를 현금처럼 사용\\n- 에코머니 제휴 가맹점에는 포인트 적립을 알리는 에코머니 스티커가 붙어있음\\n\\n전국 지자체 공공시설 무료입장 또는 할인\\n- 전국 지자체 산하 문화&bull;체육 시설 무료입장 또는 할인\\n- 전국 국립공원(직영 야영장 및 주차장), 자연휴양림 등 자세한 사항은 에코머니 홈페이지를 참조\\n\\n*Green & Service (그린 멤버십 서비스)는 전월 실적에 관계없이 제공\\n\\n에너지 절감시 인센티브 제공\\n- 탄소포인트(에코마일리지)제도\\n* 가정에서 전기·수도·가스 사용량을 절감한 경우, 환경부 및 지자체에서 인센티브를 제공하는 제도\\n발급구분 탄소포인트 제도 에코마일리지 제도\\n가입대상 전 국민(서울시민 제외) 서울시민\\n프로그램 개요 환경부에서 운영하는 온실가스 감축 시민참여 프로그램\\n서울시에서 운영하는 온실가스 감축 시민참여 프로그램\\n\\n인센티브 내용\\n6개월간 전기, 수도, 가스 개별 사용량을 과거 2년 대비 10% 이상 감축 시 3만 5천 에코머니 적립 (연간 최대 7만 에코머니 적립 가능) ※ 세부사항 하단 참조\\n6개월간 전기, 수도, 가스 합산 사용량을 과거 2년 대비 15% 이상 감축 시 5만 에코머 니 적립 (연간 최대 10만 에코머 니 적립 가능)\\n\\n가입방법\\n- 홈페이지 방문 및 가입신청\\n- 신청서 작성 후 거주 지자체(시청/구청, 주민센터) 제출\\n\\n홈페이지 www.cpoint.or.kr\\necomileage.seoul.go.kr\\n\\n- 카드 발급 후, 탄소포인트(에코마일리지) 프로그램 회원 가입 및 전기, 수도, 가스 고지서상 고객번호를 입력하셔야만 에코머니 포인트를 적립\\n- 거주지역에 따라 하나의 제도만 가입 가능하며, 가입방법 및 인센티브 지급 기준 등 자세한 내용은 지역별로 다를 수 있으므로, 해당 홈페이지를 참고\\n- 에코머니 포인트 1점 = 1원\\n[탄소포인트 프로그램 인센티브 지급내용](반기기준)\\n\\n구분 온실가스 감축율\\n5%~10% 미만 감축 시 10% 이상 감축 시\\n전기 10,000점 20,000점\\n수도 2,500점 5,000점\\n도시가스 5,000점 10,000점\\n* 지자체별로 감축량에 따라 추가 인센티브 지급가능…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"서비스 제공조건\\n- 모든 서비스는 카드 이용시점 기준 전월 이용실적 충족 시 제공됩니다.\\n단, Green & Service(그린 멤버십 서비스)는 전월 이용실적 상관없이 제공됩니다.\\n- 전월 이용실적이란 전월 1일부터 말일까지 국내 가맹점에서의 일시불/할부 이용금액을 의미합니다. 단, 전월 이용실적 산정 시 제세공과금 납부금액, 아파트관리비 납부금액, 상품권 구매금액, 교통카드 이용금액, 대학등록금 납부금액은 제외됩니다.\\n- 실물카드 수령일 또는 실물카드 수령 전 모바일카드(mISP) 발급일 중 빠른 날을 기준으로 다음 월말까지는 카드 이용실적에 관계없이 서비스를 제공합니다.\\n- 단, 수령월 이용실적이 전월 이용실적의 각 구간 충족 시 수령일 다음 월은 해당 월간 통합할인한도/통합적립한도를 제공합니다.\\n- 각 서비스별 포인트 적립금액은 사용일이 속하는 신용공여기간 최초 도래 결제일 이후 2영업일 내에 적립됩니다.\\n- Travel & Entertainment(온라인 영화 예매/커피 할인) 서비스의 할인금액은 지정하신 카드 결제일에 차감 청구됩니다.\\n- 청구 할인 및 포인트 적립 대상은 이용순서 기준으로 제공되며, 승인이 발생한 해당 월의 할인/적립 제공한도에서 차감됩니다.\\n- 카드 승인 취소 시, 취소 매출표가 접수된 월의 이용실적에서 차감됩니다.\\n- 할인 받은 매출이 취소되었을 경우 할인 받으신 금액은 재청구 처리됩니다.\\n- 가족카드의 경우 본인 회원의 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 적용하여 서비스가 제공됩니다.\\n- 모든 가맹점은 비씨카드에 등록된 가맹점 업종 기준을 따릅니다.\\n* 에코머니 홈페이지 : www.ecomoney.co.kr\\n* Green & Service(그린 멤버십 서비스)는 전월 실적에 관계없이 제공됩니다.\\n\\n에코머니 포인트란?\\n- 고객님의 자발적인 녹색소비생활 참여 및 그린카드 이용을 통해 적립되는 친환경 포인트입니다.\\n\\n에코머니 포인트 사용안내\\n① 비씨 TOP포인트 전환\\n- 사용조건 : 에코머니 1점 이상 보유 시, 1점 단위로 전환(에코머니1점 = TOP 1점)\\n- 신청방법 : 에코머니 홈페이지(www.ecomoney.co.kr)를 통해 신청가능 (마이페이지 &rarr; 에코머니 포인트 전환 &rarr; TOP 전환)\\n② 현금 전환(캐시백)\\n- 사용조건 : 에코머니 20,000점 이상 보유 시, 1점 단위 전환 가능(에코머니 1점 = 1원)\\n- 신청방법 : 에코머니 홈페이지(www.ecomoney.co.kr)를 통해 신청 가능(마이페이지 &rarr; 에코머니 포인트 전환 &rarr; 현금전환)\\n③ 자동차감결제(아파트관리비, 전기세, 이동통신요금,후불교통요금 자동납부 시)\\n- 사용조건 : 에코머니 30,000점 이상 보유 시, 서비스별 30,000점 단위로 차감 결제\\n단, 각 서비스별 3만원 이상 이용 시 차감 가능\\n- 신청/해지 방법\\n1. 마이페이지 &rarr; 개인정보수정 &rarr; BC자동차감 결제 &rarr; 동의/비동의 선택가능\\n2. 에코머니 콜센터(1566-2929)에서 동의/비동의…"}]}`),630:{sourceId:630,name:`Easy all 카드`,company:`KB국민카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:5e5,topTags:[`16개 영역 중 선택형 할인`,`배달앱 10% 할인`,`대중교통 7% 할인`],sections:[{title:`선택형`,summary:`Easy all 선택 서비스(택1)`,detail:`Easy all 선택 서비스(택1)
- KB국민 Easy all카드의 Easy all 선택 서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.
- 최초 카드 사용 등록 이후 변경 신청이 가능하며, 변경 신청일 기준 다음달 1일부터 서비스가 제공됩니다. (최초 발급 시 Auto모드 기본 제공)
* 변경 방법: KB국민카드 모바일앱, 홈페이지 www.kbcard.com, 고객센터(1588-1688)을 통해서 신청`},{title:`선택형`,summary:`1. Auto 모드 (많이 쓴 영역에서 자동 캐시백)
2. DIY 모드 (원하는 영역에서 자유롭게 청구할인)`,detail:`1. Auto 모드 (많이 쓴 영역에서 자동 캐시백)
- 최초 발급 시 Auto모드 기본 제공
- 전월 이용실적 구간에 따라 그룹별 상위 이용금액 1~3개(총 4~12개) 영역에서 캐시백 제공
- 다음달 두 번째 금요일(휴일인 경우 다음 영업일) 결제계좌로 입금
구분 전월 이용실적에 따른 월 할인한도
1구간
(50만원 이상
100만원 미만)
2구간
(100만원 이상
150만원 미만)
3구간
(150만원 이상)

대상 영역
(4개 그룹
16개 영역) 그룹별 상위
1개 영역
(총 4개 영역) 그룹별 상위
2개 영역
(총 8개 영역) 그룹별 상위
3개 영역
(총 12개 영역)
1만 2천원 2만 4천원 3만 6천원
* 1영역당 최대 3천원 한도

2. DIY 모드 (원하는 영역에서 자유롭게 청구할인)
- 전체 16개 영역 중 할인을 원하는 영역과 할인한도 패턴을 자유롭게 조합하여 서비스를 구성할 수 있습니다.
- 1 영역당 아래 7개 할인한도 패턴 중 하나를 선택할 수 있습니다.
- 영역별로 선택한 패턴의 각 실적 구간별 한도 합계는 통합 할인 한도와 동일해야 합니다.
- KB국민카드 모바일앱 또는 홈페이지의 카드관리 > 내 카드 조회 메뉴에서 DIY모드의 설정이 가능하며, 편리한 개인설정을 위한 구분 가이드를 제공해드립니다.
- 선택 가능 할인한도 패턴 (영역당 1개 패턴만 선택 가능)
패턴 전월 이용실적에 따른 할인한도 비고
1구간
(50만원 이상
100만원 미만)
2구간
(100만원 이상
150만원 미만)
3구간
(150만원 이상)

① 6천원 1만 2천원 1만 8천원 통합 할인한도의 1/2
② 3천원 6천원 9천원 통합 할인한도의 1/4
③ 3천원 6천원 6천원 1구간 3천원, 2~3구간 6천원
④ - 3천원 6천원 2구간 3천원, 3구간 6천원
⑤ 3천원 3천원 3천원 전 구간 3천원
⑥ - 3천원 3천원 2구간 이후 3천원
⑦ - - 3천원 3구간 이후 3천원

- 예) 주유(패턴 ①), 커피(패턴 ②), 마트(패턴 ④), 음식(패턴 ⑤) 선택 시
영역 전월 이용실적에 따른 월 할인한도
1구간
(50만원 이상
100만원 미만)
2구간
(100만원 이상
150만원 미만)
3구간
(150만원 이상)

주유 6천원 1만 2천원 1만 8천원
커피 3천원 6천원 9천원
마트 - 3천원 6천원
음식 3천원 3천원 3천원
톱합 할인 한도
(합계) 1만 2천원 2만 4천원 3만 6천원
* 최소 2개 영역(패턴 ①만 사용) ~ 최대 12개영역(패턴 ⑤,⑥,⑦만 사용)에 통합 할인한도를 배분해서 당신만의 특별한 카드를 만들어보세요.

A그룹 3% 할인
- 음식: 한식, 일식, 중식, 양식, 뷔페, 패밀리레스토랑, 일반음식점 기타 업종
* 건당 1만원 이상 이용 시
- 교육: 기술/사무/가정계, 예체능계, 문리계, 외국어, 기타학원, 독서실 업종
* 온라인결제 이용금액, 유아교육기관, 학습자재 업종 제외
- 병원/약국: 종합병원, 병/의원, 약국, 동물병원 업종
* 요양병원, 보건소, 산후조리원 제외
- 해외/면세점: 해외이용금액(해외직구 포함), 면세…`},{title:`프리미엄`,summary:`Visa Young Premium 서비스`,detail:`Visa Young Premium 서비스
- KB국민 Easy all카드 Visa 브랜드 발급 시 Visa Young Premium 서비스(호텔, 여행, F&B 할인 등)가 추가로 제공됩니다.
- Visa Young Premium 서비스의 자세한 내용은 KB국민카드 고객센터 1588-1688, KB국민카드 홈페이지 www.kbcard.com, Visa 홈페이지 www.visakorea.com을 참고하여 주시기 바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`전월 이용실적 제외 대상
- 취소금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 국세, 지방세, 공과금(전기/수도), 아파트관리비, 정부지원금(보육료/유치원 보조비/바우처 이용금액 등), 초·중·고등학교 납입금 전체(수업료/교육비/현장학습비/급식비), 대학(대학원) 등록금, 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전 금액

Easy all 선택 서비스 실적 유예기간
- 최초 카드 사용 등록일로부터 다음달 말일까지(실적유예기간)까지 KB국민 Easy all카드 이용실적이 없는 경우에도 1구간(50만원 이상 100만원 미만)에 해당하는 서비스가 제공됩니다.

Easy all 선택 서비스 제외 대상
- 무이자할부 이용금액, 상품권 및 선불카드 구입·충전금액

전월 이용실적 기준
- 전월 1일~말일(승인시점 기준) KB국민 Easy all카드 일시불 및 할부 승인(이용)금액 (해외이용금액은 전월 1일~말일까지 일시불 매입완료 기준)
- 취소금액은 취소 전표가 당사에 접수된 월의 실적에서 차감

해외이용 확인사항
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(K-WORLD(UPI) 0.8%, Visa 1.1%)와 KB국민카드가 부과하는 해외서비스수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
- 해외 이용 시 청구금액 산출방법
* 해외 이용 시 청구금액=(거래미화금액＊전신환매도율&sup1;) + 국제 브랜드 수수료&sup2; + 해외서비스 수수료&sup3;
1. 전신환매도율: 접수일의 KB국민은행 최초고시 전신환매도율
2. 국제브랜드수수료 = (거래미화금액＊국제브랜드 이용수수료율)＊전신환 매도율
3. 해외서비스수수료 = (거래미화금액＊해외서비스 수수료율)＊전신환매도율
＊K-WORLD(UPI타입) 브랜드는 2020.12.31까지 해외에서 일시불 및 할부 이용 시 국제브랜드 수수료가 면제됩니다. (단, 해외 이용 단기카드대출(현금서비스)는 면제 제외)
＊해당 내용은 해외원화결제서비스(DCC)수수료가 없는 경우이며, 해외원화결제 서비스(DCC) 이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.
＊해외원화결제서비스(DCC) 차단서비스: KB국민카드 홈페이지/모바일 > 서비스 > 해외이용서비스 > 해외원화결제 차단서비스

기타
- KB국민 Easy all카드 서비스는 KB국민카드 업종분류 기준, 지정 업종에 한하여 제공됩니다.
- 별도 전용 가맹점번호로 승인처리되는 일부 간편결제(pay) 이용 시 할인대상에서 제외될 수 있습니다.
- KB국민 Easy all카드 할인 대상 업종은 해당 가맹점 사업자번호로 당사 영업점 및 고객센터 1588-1688, KB국민은행 영업점을 통해 확인이 가능합니다.
- KB국민 Easy all카드는 본인회원 기준으로 월간 할인…`}]},631:JSON.parse(`{"sourceId":631,"name":"[NH농협] 그린카드v2","company":"NH농협카드","annualFeeText":"국내전용 [10,000]원 / 해외겸용 [12,000]원","preMonthMoney":200000,"topTags":["국내가맹점 최대 1% 적립","온라인 쇼핑 5% 적립","버스/지하철 최대 20% 적립"],"sections":[{"title":"모든가맹점","summary":"국내 전 가맹점 0.2%~1.0% 에코머니 포인트적립","detail":"국내 전 가맹점 0.2%~1.0% 에코머니 포인트적립\\n- 국내 가맹점 이용금액 0.2%~1.0% 에코머니 포인트 적립\\n전월실적 20만원 이상 50만원 이상 150만원 이상 300만원 이상\\n적립률 0.20% 0.40% 0.80% 1.00%\\n* 단, 무이자할부, 대학(대학원)등록금, 대중교통(버스,지하철), 온라인업종, 제세공과금(공공요금, 조세서비스,관세,국세,벌과금, 과태료 업종 등), 우체국 우편요금, 사회보험(국민건강, 국민연금, 고용/산재), 상품권 및 선불카드류 구매(충전포함), 단기카드대출 (현금서비스), 장기카드대출(카드론), 각종수수료 및 이자, 연체료, 연회비, 거래 취소금액,에코머니포인트(전부/일부) 결제시 포인트 사용 이용금액은 국내 전 가맹점 적립 대상에서 제외\\n* 적립한도 및 적립횟수 조건 없음"},{"title":"온라인쇼핑","summary":"온라인 업종 5% 에코머니 포인트적립","detail":"온라인 업종 5% 에코머니 포인트적립\\n- 월 2회, 월 적립한도 3,000점\\n* 전월 20만원 이상 시 제공\\n- BC카드에 등록된 업종(인터넷P/G업종, 인터넷 Mall, 인터넷 종합 Mall)을 기준으로 제공\\n- 단, Home & Energy, Travel & Entertainment 서비스 대상 가맹점 및 각종 세금및 공과금(공공요금,조세서비스,관세,국세,벌과금,과태료 업종)은 적립되지 않습니다."},{"title":"생활","summary":"생활요금 자동이체 5% 에코머니 포인트 적립","detail":"생활요금 자동이체 5% 에코머니 포인트 적립\\n- 생활요금 : 통신요금, 전기요금, 아파트관리비 자동이체시\\n- 통신요금은 통신3사(SKT, KT, LG U+) 유무선 자동이체에 한정\\n* 요금당 월 1회, 요금통합 월 적립한도 3,000점\\n* 전월 실적 20만원 이상 시 제공"},{"title":"대중교통","summary":"버스, 지하철 10% ~20% 에코머니 포인트 적립","detail":"버스, 지하철 10% ~20% 에코머니 포인트 적립\\n- 전국 버스 및 지하철 후불교통 이용금액 ( 단, 공항리무진 및 공항버스, 고속버스, 시외버스는 제외 )\\n- 버스, 지하철 합산 월 이용금액 1만원 이상 시 제공\\n- 버스, 지하철 이용금액은 매출표 접수일 기준으로 적용\\n- 전월 실적별 에코머니 포인트 적립률 상이(10% ~ 20%)\\n* 전월 실적 20만원 이상 : 10%\\n* 전월 실적 150만원 이상 : 20%\\n- 대중교통(버스, 지하철, KTX, 고속버스) 통합 월 적립 한도\\n전월실적 20만원 이상 150만원 이상\\n버스, 지하철 10% 20%\\nKTX, 고속버스 5%\\n대중교통 적립한도 5천점 1만점"},{"title":"교통","summary":"KTX, 고속버스 적립","detail":"KTX, 고속버스 5% 에코머니 포인트 적립\\n- 철도 및 고속버스터미널 등록 가맹점\\n* 통합 일 1회, 통합 월 2회\\n* 전월실적 20만원 이상 시 제공\\n* BC카드에 등록된 가맹점을 기준으로 제공\\n- 대중교통(버스, 지하철, KTX, 고속버스) 통합 월 적립 한도\\n전월실적 20만원 이상 150만원 이상\\n버스, 지하철 10% 20%\\nKTX, 고속버스 5%\\n대중교통 적립한도 5천점 1만점"},{"title":"영화","summary":"온라인 영화예매 할인","detail":"온라인 영화 예매 2천원 청구할인\\n* CGV, 롯데시네마 온라인 홈페이지 및 App 예매 시 적용\\n* 통합 월 1회, 1만원 이상 결제 시 적용\\n* 전월 실적 20만원 이상 시 제공\\n* 예매 대행업체 이용금액은 청구할인 미적용\\n* CGV의 경우 홈페이지 내 티켓·팝콘 스토어에서 영화관람권을 구매하여 예매하는 경우 청구할인 미적용"},{"title":"카페","summary":"커피 10% 청구할인","detail":"커피 10% 청구할인\\n- 스타벅스, 투썸플레이스, 카페베네, 할리스커피\\n* 통합 월 2회, 통합 월 3천원 할인한도\\n* 전월 실적 20만원 이상 시 제공\\n* 백화점, 할인점(아울렛 포함) 입점 매장은 할인 대상에서 제외\\n* 사이렌오더 결제분도 할인대상에 포함"},{"title":"기타","summary":"Green & Service","detail":"녹색제품 에코머니 포인트 적립\\n- 녹색제품(친환경제품)이란?\\n* 같은 용도의 다른 상품에 비하여 자원 절약에 기여하고, 환경오염을 줄일 수 있는 상품으로서 환경표시 인증 또는 우수재활용제품의 인증을 얻거나 각 인증기준에 적합한 상품\\n* 녹색제품을 그린카드로 결제 시 제품 가액의 일정비율(1~24%)을 적립\\n* 녹색제품은 에코머니 제휴 녹색매장에서 구매 가능\\n* 제휴 녹색매장 목록 등 기타 자세한 사항은 에코머니 홈페이지를 참조\\n- 녹색제품(친환경제품) 구매절차\\n* 에코머니 제휴 녹색매장 방문 &rarr; 녹색제품(친환경제품) 구매 &rarr; 에코머니 제휴 카드로 결제 &rarr; 결제 전표에서 적립된 에코머니 포인트 확인 &rarr; 녹색소비를 통한 에코머니 포인트 적립\\n\\n에코머니 제휴가맹점에서 결제시 에코머니 포인트 적립\\n- 에코머니 제휴가맹점에서 결제시 최대 5% 까지 포인트가 적립\\n- 적립된 포인트를 현금처럼 사용\\n- 에코머니 제휴 가맹점에는 포인트 적립을 알리는 에코머니 스티커가 붙어있음\\n\\n전국 지자체 공공시설 무료입장 또는 할인\\n- 전국 지자체 산하 문화&bull;체육 시설 무료입장 또는 할인\\n- 전국 국립공원(직영 야영장 및 주차장), 자연휴양림 등 자세한 사항은 에코머니 홈페이지를 참조\\n\\n*Green & Service (그린 멤버십 서비스)는 전월 실적에 관계없이 제공\\n\\n에너지 절감시 인센티브 제공\\n- 탄소포인트(에코마일리지)제도\\n* 가정에서 전기·수도·가스 사용량을 절감한 경우, 환경부 및 지자체에서 인센티브를 제공하는 제도\\n발급구분 탄소포인트 제도 에코마일리지 제도\\n가입대상 전 국민(서울시민 제외) 서울시민\\n프로그램 개요 환경부에서 운영하는 온실가스 감축 시민참여 프로그램\\n서울시에서 운영하는 온실가스 감축 시민참여 프로그램\\n\\n인센티브 내용\\n6개월간 전기, 수도, 가스 개별 사용량을 과거 2년 대비 10% 이상 감축 시 3만 5천 에코머니 적립 (연간 최대 7만 에코머니 적립 가능) ※ 세부사항 하단 참조\\n6개월간 전기, 수도, 가스 합산 사용량을 과거 2년 대비 15% 이상 감축 시 5만 에코머 니 적립 (연간 최대 10만 에코머 니 적립 가능)\\n\\n가입방법\\n- 홈페이지 방문 및 가입신청\\n- 신청서 작성 후 거주 지자체(시청/구청, 주민센터) 제출\\n\\n홈페이지 www.cpoint.or.kr\\necomileage.seoul.go.kr\\n\\n- 카드 발급 후, 탄소포인트(에코마일리지) 프로그램 회원 가입 및 전기, 수도, 가스 고지서상 고객번호를 입력하셔야만 에코머니 포인트를 적립\\n- 거주지역에 따라 하나의 제도만 가입 가능하며, 가입방법 및 인센티브 지급 기준 등 자세한 내용은 지역별로 다를 수 있으므로, 해당 홈페이지를 참고\\n- 에코머니 포인트 1점 = 1원\\n[탄소포인트 프로그램 인센티브 지급내용](반기기준)\\n구분 온실가스 감축율\\n5%~10% 미만 감축 시 10% 이상 감축 시\\n전기 10,000점 20,000점\\n수도 2,500점 5,000점\\n도시가스 5,000점 10,000점\\n* 지자체별로 감축량에 따라 추가 인센티브 지급가능(…"},{"title":"기타","summary":"에코머니 포인트","detail":"에코머니 포인트\\n- 에코머니 포인트란? 고객님의 자발적인 녹색소비생활 참여 및 그린카드 이용을 통해 적립되는 친환경 포인트입니다.\\n- 비씨TOP포인트 전환\\n* 사용조건 : 에코머니 1점 이상 보유 시, 1점 단위로 전환(에코머니1점=TOP 1점)\\n* 신청방법 : 에코머니 홈페이지(www.ecomoney.co.kr)를 통해 신청가능(마이페이지 &rarr; 에코머니 포인트 전환 &rarr; TOP전환)\\n- 현금 전환(캐시백)\\n* 사용조건 : 에코머니 20,000점 이상 보유 시, 1점 단위 전환 가능(에코머니 1점=1원)\\n* 신청방법 : 에코머니 홈페이지(www.ecomoney.co.kr)를 통해 신청가능(마이페이지 &rarr; 에코머니 포인트 전환 &rarr; 현금전환)\\n※ 자세한 내용은 에코머니 홈페이지(www.ecomoney.co.kr) 참고하시기 바랍니다.\\n- 자동차감결제(아파트관리비, 전기세, 이동통신요금, 후불교통요금 자동납부 시)\\n* 에코머니 3만점 이상 보유 시 서비스별 3만점 단위로 차감결제\\n* 별도 차감신청 없이, 상기 이용조건 충족 시 자동차감 결제 처리\\n* 각 서비스별 3만원 이상 이용 시 차감 가능\\n* 차감횟수 월 1회 한, 최대금액 제한 없음\\n* 자동차감 해지절차\\n1. 마이페이지 &rarr;개인정보수정 &rarr;BC자동차감 결제 &rarr;동의/비동의 선택가능\\n2. 에코머니 콜센터(1566-2929)에서 동의/비동의 신청가능\\n- 친환경 분야 포인트 기부\\n* 에코머니 포인트를 우리 환경을 위한 다양한 곳에 기부하실 수 있습니다.\\n* 사용조건: 1,000점 이상 보유 시 1,000점 단위로 기부(에코머니 1점=1원)\\n* 신청방법: 에코머니 홈페이지(www.ecomoney.co.kr)를 통해 신청 가능(마이페이지 &rarr; 에코머니 사용 &rarr; 에코머니 기부)\\n- 녹색매장(대형마트) 상품권 교환\\n* 사용조건: 5,000점 이상 보유시 교환가능(에코머니 1점=1원)\\n* 신청방법: 그린카드 소지 후 롯데마트, 이마트, 홈플러스, 갤러리아 백화점 고객센터 방문 신청\\n- 에코머니 가맹점 및 에코머니 녹색매장에서 차감결제\\n* 사용조건: 에코머니 1점 이상 보유 시 결제(에코머니 1점=1원)\\n* 신청방법: 결제 시 에코머니 멤버십 비밀번호, 사용 포인트 금액 등 정보로 신청\\n- 에코머니 멤버십 비밀번호 등록\\n* 에코머니 가맹점 결제 및 상품권 교환 시 비밀번호가 필요합니다.\\n* 신청방법: www.ecomoney.co.kr &rarr; 마이페이지 &rarr; 카드정보조회 &rarr; 비밀번호 등록 및 변경\\n* 자세한 내용은 에코머니 홈페이지(www.ecomoney.co.kr) 참고하시기 바랍니다"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"서비스 이용 조건\\n- 전월실적은 해당 카드로 전월(1월~말일) 국내 가맹점 일시불/할부 이용 금액을 의미합니다.\\n- 전월 실적이 20만원 이상인 경우 서비스가 제공 됩니다.\\n단, Green & Service (그린 맴버십 서비스)는 전월 실적에 상관없이 서비스가 제공됩니다.\\n- 전월 실적 산정은 전월 1일부터 말일까지 국내가맹점 이용금액을 기준으로 산정하며 대중교통(버스/지하철), 대학(대학원)등록금, 각종 세금 및 공과금(공공요금, 조세서비스, 관세, 국세, 벌과금, 과태료 업종 등), 우체국 우편요금, 사회보험(국민건강 , 국민연금, 고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류 구매(충전 포함), 단기카드대출 (현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액 , 에코머니 포인트(전부/일부) 결제 시 포인트 사용 이용금액은 제외 됩니다.\\n- 카드사용등록일로부터 다음 달 말일까지는 전월 실적이 20만원 미만인 경우에도 20만원으로 간주하여 서비스를 제공하며, 20만원이 넘는 경우 해당 실적구간으로 서비스를 제공합니다.\\n- 가족 카드의 경우 본인 카드 이용 실적과 합산되지 않으며, 카드별 이용 실적을 각각 체크하여 서비스가 제공됩니다.\\n- 카드서비스 적용은 BC카드 가맹점 분류상 해당 가맹점 업종 매출에 한합니다.\\n\\n기타 안내사항\\n- 각 서비스 별 포인트 적립금액은 사용일이 속하는 신용공여기간 최초 도래 결제일 이후 2영업일 내에 적립됩니다.\\n- 각 서비스 별 청구할인 금액은 카드 결제일에 카드청구금액에서 차감됩니다.\\n- 할인 및 포인트 적립 매출이 취소되었을 경우 할인 및 포인트 적립 금액은 재청구됩니다.\\n- 청구할인 및 포인트 적립 대상 매출은 이용순서 기준으로 할인 및 적립이 적용됩니다.\\n- 월 적립 및 할인한도, 월 횟수 조건은 당월 1일부터 말일을 기준으로 적용되며, 잔여한도는 이월되지 않습니다.\\n- 가족카드의 경우 본인 이용실적과 합산되지 않으며 카드별 이용실적을 각각 체크하여 서비스를 제공합니다.\\n- 서비스 대상 가맹점은 BC카드에 등록된 업종기준으로 분류되어 서비스가 제공됩니다. &bull;카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 신규 출시 이후 3년 이상 축소 폐지 없이 유지됩니다.\\n- 상기에도 불구하고 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n- 카드사 또는 부가서비스 관련 제휴업체의 휴업, 도산, 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생\\n- 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)\\n- 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우 &bull;카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경사유, 변경내용 등을 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의…"}]}`),632:JSON.parse(`{"sourceId":632,"name":"[DGB대구] 그린카드v2","company":"iM뱅크","annualFeeText":"국내전용 [10,000]원 / 해외겸용 [12,000]원","preMonthMoney":400000,"topTags":["버스/지하철 최대 20% 적립","온라인 쇼핑 5% 적립","생활요금 5% 적립"],"sections":[{"title":"모든가맹점","summary":"국내 전 가맹점 0.1%~1.0% 에코머니 포인트적립","detail":"[기본 서비스]\\n국내 전 가맹점 0.1%~1.0% 에코머니 포인트적립\\n- 국내 가맹점 이용금액 0.1%~1.0% 에코머니 포인트 적립\\n- 전월실적 40만원 미만: 적립률 0.1%\\n- 전월실적 40만원 이상 ~ 80만원 미만: 적립률 0.3%\\n- 전월실적 80만원 이상 ~ 120만원 미만: 적립률 0.5%\\n- 전월실적 120만원 이상 ~ 300만원 미만: 적립률 0.7%\\n- 전월실적 300만원 이상: 적립률 1.0%\\n* 단, 무이자할부, 제세공과금, 상품권, 대학등록금, 아파트관리비, 후불교통 이용금액은 국내 전 가맹점 적립 대상에서 제외\\n* 특화서비스의 통합적립한도에 포함되지 않으며, 적립한도 및 적립횟수 조건 없이 별도로 적립됨"},{"title":"온라인쇼핑","summary":"온라인 업종 5% 에코머니 포인트적립","detail":"[특화 서비스]\\n온라인 업종 5% 에코머니 포인트적립\\n- 서비스 제공처\\n* 온라인 쇼핑\\n- 서비스 이용안내\\n* 월 2회, 특화 서비스 통합 적립한도 적용\\n* 전월 실적 40만원 이상 시 제공\\n* BC카드에 등록된 업종을 기준으로 제공\\n* 단, Energy & Transport & Cinema 서비스 대상 가맹점 및 제세공과금은 적립되지 않습니다."},{"title":"생활","summary":"생활요금 자동이체 5% 에코머니 포인트 적립","detail":"[특화 서비스]\\n생활요금 자동이체 5% 에코머니 포인트 적립\\n- 서비스 제공처\\n* 생활요금: 통신요금, 전기요금 자동이체 시\\n* 통신요금은 통신3사(SKT, KT, LG U+) 유무선 자동이체에 한정\\n- 서비스 이용안내\\n* 요금당 월 1회, 특화 서비스 통합 적립한도 적용\\n* 전월 실적 40만원 이상 시 제공"},{"title":"대중교통","summary":"버스, 지하철 10% ~20% 에코머니 포인트 적립","detail":"[특화 서비스]\\n버스, 지하철 10% ~20% 에코머니 포인트 적립\\n- 서비스 제공처\\n* 전국 버스 및 지하철 후불교통 이용금액( 단, 공항리무진 및 공항버스,고속버스,시외버스 및 통행료는 제외 )\\n- 서비스 이용안내\\n* 버스, 지하철 합산 월 이용금액 1만원 이상 시 제공\\n* 특화서비스 통합적립한도 적용\\n* 버스, 지하철 이용금액은 매출표 접수일 기준으로 적용\\n- 전월 실적별 에코머니 포인트 적립률 상이(10% ~ 20%)\\n* 전월 실적 40만원 이상 : 10%\\n* 전월 실적 120만원 이상 : 20%"},{"title":"교통","summary":"철도, 고속버스 5% 에코머니 포인트 적립","detail":"[특화 서비스]\\n철도, 고속버스 5% 에코머니 포인트 적립\\n- 서비스 제공처\\n* 철도 및 고속버스터미널 등록 가맹점\\n- 서비스 이용안내\\n* 통합 일 1회, 통합 월 2회\\n* 특화서비스 통합적립한도 적용\\n* 전월 실적 40만원 이상 시 제공\\n* BC카드에 등록된 가맹점을 기준으로 제공"},{"title":"영화","summary":"온라인 영화예매(CGV, 롯데시네마) 2,000원 청구할인","detail":"[특화 서비스]\\n온라인 영화예매(CGV, 롯데시네마) 2,000원 청구할인\\n- 서비스 제공처\\n* CGV, 롯데시네마 온라인 홈페이지 및 App 예매 시 적용\\n- 서비스 이용안내\\n* 통합 월 1회, 1만원 이상 결제 시 적용\\n* 전월 실적 40만원 이상 시 제공\\n* 예매 대행업체 이용금액은 청구할인 미적용\\n* CGV의 경우 홈페이지 내 티켓·팝콘 스토어에서 영화관람권을 구매하여 예매하는 경우 청구할인 미적용"},{"title":"기타","summary":"Green & Eco 서비스","detail":"Green & Eco 서비스\\n- 녹색제품(친환경제품)이란?\\n* 같은 용도의 다른 상품에 비하여 자원의 절약에 기여하고, 환경오염을 줄일 수 있는 상품으로서 환경표시 인증 또는 우수재활용제품의 인증을 얻거나 각 인증기준에 적합한 상품을 말합니다.\\n* 녹색제품을 그린카드로 결제 시 제품 가액의 일정비율(1 ~ 24%)을 적립 받으실 수 있습니다.\\n* 녹색제품은 에코머니 제휴 녹색매장에서 구매 가능합니다.\\n* 제휴 녹색매장 목록 등 기타 자세한 사항은 에코머니 홈페이지를 참조하세요.\\n- 에코머니 제휴가맹점 에코머니 포인트 적립\\n* 에코머니 제휴가맹점에서 결제 시 최대 5% 까지 포인트가 적립되며, 적립된 포인트를 현금처럼 사용할 수 있습니다.\\n* 에코머니 제휴 가맹점에는 포인트 적립을 알리는 에코머니 스티커가 붙어 있습니다.\\n- 전국 지자체 공공시설 무료입장 또는 할인\\n* 전국 지자체 산하 문화 체육 시설에서 무료입장 또는 할인\\n* 전국 국립공원(직영 야영장 및 주차장), 자연휴양림 등 자세한 사항은 에코머니 홈페이지를 참조하세요.\\n※ 자세한 사항은 에코머니 홈페이지를 참조하세요(에코머니 홈페이지 : www.ecomoney.co.kr)\\n※ Green & Eco (그린 멤버십 서비스)는 전월 실적에 관계없이 제공됩니다.\\n- 탄소포인트(에코마일리지)제도\\n* 가정에서 전기·수도·가스 사용량을 절감한 경우, 환경부 및 지자체에서 인센티브를 제공하는 제도\\n발급구분 탄소포인트 제도 에코마일리지 제도\\n가입대상 전 국민(서울시민 제외) 서울시민\\n프로그램 개요 환경부에서 운영하는 온실가스 감축 시민참여 프로그램\\n서울시에서 운영하는 온실가스 감축 시민참여 프로그램\\n\\n인센티브 내용\\n6개월간 전기, 수도, 가스 개별 사용량을 과거 2년 대비 10% 이상 감축 시 3만 5천 에코머니 적립 (연간 최대 7만 에코머니 적립 가능) ※ 세부사항 하단 참조\\n6개월간 전기, 수도, 가스 합산 사용량을 과거 2년 대비 15% 이상 감축 시 5만 에코머 니 적립 (연간 최대 10만 에코머 니 적립 가능)\\n\\n가입방법\\n- 홈페이지 방문 및 가입신청\\n- 신청서 작성 후 거주 지자체(시청/구청, 주민센터) 제출\\n\\n홈페이지 www.cpoint.or.kr\\necomileage.seoul.go.kr\\n\\n- 카드 발급 후, 탄소포인트(에코마일리지) 프로그램 회원 가입 및 전기, 수도, 가스 고지서상 고객번호를 입력하셔야만 에코머니 포인트를 적립\\n- 거주지역에 따라 하나의 제도만 가입 가능하며, 가입방법 및 인센티브 지급 기준 등 자세한 내용은 지역별로 다를 수 있으므로, 해당 홈페이지를 참고\\n- 에코머니 포인트 1점 = 1원\\n[탄소포인트 프로그램 인센티브 지급내용](반기기준)\\n구분 온실가스 감축율\\n5%~10% 미만 감축 시 10% 이상 감축 시\\n전기 10,000점 20,000점\\n수도 2,500점 5,000점\\n도시가스 5,000점 10,000점\\n* 지자체별로 감축량에 따라 추가 인센티브 지급가능(1점=1원)"},{"title":"유의사항","summary":"에코머니 포인트 사용방법","detail":"에코머니 포인트 사용방법\\n- 에코머니포인트: 고객님의 자발적인 녹색소비생활 참여 및 그린카드 이용을 통해 적립되는 친환경 포인트입니다.\\n- 비씨 TOP포인트 전환\\n* 사용조건: 에코머니 1점 이상 보유 시, 1점 단위로 전환 (에코머니1점 = TOP 1점)\\n* 신청방법: 에코머니 홈페이지(www.ecomoney.co.kr)를 통해 신청가능 (마이페이지 &rarr; 에코머니 포인트 전환 &rarr; TOP 전환)\\n- 현금 전환(캐시백)\\n* 사용조건: 에코머니 20,000점 이상 보유 시, 1점 단위 전환 가능(에코머니 1점 = 1원)\\n* 신청방법: 에코머니 홈페이지(www.ecomoney.co.kr)를 통해 신청 가능 (마이페이지 &rarr; 에코머니 포인트 전환 &rarr; 현금전환)\\n- 자동차감결제(아파트관리비, 전기세, 이동통신요금, 후불교통요금 자동납부 시)\\n* 에코머니 3만점 이상 보유 시 서비스별 3만점 단위로 차감결제\\n* 별도 차감신청 없이, 상기 이용조건 충족 시 자동차감 결제 처리\\n* 각 서비스별 3만원 이상 이용 시 차감 가능\\n* 차감횟수 월 1회 한, 최대금액 제한 없음\\n* 자동차감 해지절차\\n1. 마이페이지 &rarr; 개인정보수정 &rarr; BC자동차감 결제 &rarr; 동의/비동의 선택가능\\n2. 에코머니 콜센터(1566-2929)에서 동의/비동의 신청가능\\n- 친환경 분야 포인트 기부\\n* 에코머니 포인트를 우리 환경을 위한 다양한 곳에 기부하실 수 있습니다.\\n* 사용조건: 1,000점 이상 보유 시 1,000점 단위로 기부 (에코머니 1점 = 1원)\\n* 신청방법: 에코머니 홈페이지(www.ecomoney.co.kr)를 통해 신청 가능 (마이페이지 &rarr; 에코머니 사용 &rarr; 에코머니 기부)\\n- 녹색매장(대형마트)상품권 교환\\n* 사용조건: 5,000점 이상 보유 시 교환가능 (에코머니 1점 = 1원)\\n* 신청방법: 그린카드 소지 후 롯데마트, 이마트, 홈플러스, 갤러리아 백화점 고객센터 방문 신청\\n- 에코머니 가맹점 및 에코머니 녹색매장에서 차감결제\\n* 사용조건: 에코머니 1점 이상 보유 시 결제 (에코머니 1점 = 1원)\\n* 신청방법: 결제 시 에코머니 멤버십 비밀번호, 사용 포인트 금액 등 정보로 신청\\n- 에코머니 멤버십 비밀번호 등록\\n* 에코머니 가맹점 결제 및 상품권 교환 시 비밀번호가 필요합니다.\\n* 신청방법: www.ecomoney.co.kr &rarr; 마이페이지 &rarr; 카드정보조회 &rarr; 비밀번호 등록 및 변경\\n※ 자세한 내용은 에코머니 홈페이지(www.ecomoney.co.kr) 참고하시기 바랍니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"특화서비스 통합적립한도\\n- 전월실적 40만원 이상~80만원 미만: 통합 적립한도 5천점\\n- 전월실적 80만원 이상~120만원 미만: 통합 적립한도 1만점\\n- 전월실적 120만원 이상: 통합 적립한도 1만 5천점\\n\\n서비스 제공조건\\n- 서비스별 전월실적이 상이합니다.\\n단, Green & Eco(그린 멤버십 서비스)는 전월 실적에 상관없이 서비스가 제공됩니다.\\n- 전월 실적 산정은 전월 1일부터 말일까지 국내가맹점 이용금액을 기준으로 산정하며 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연회비, 해외매출, 무이자할부, 제세공과금, 상품권, 대학등록금, 아파트관리비, 후불교통 이용금액은 제외됩니다.\\n- 무이자할부, 제세공과금, 상품권, 대학등록금, 아파트관리비, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연회비, 해외매출은 포인트 적립 및 할인 대상에서 제외됩니다.\\n- 카드 발급 등록월 포함 익월말까지는 전월실적을 40만원으로 간주하여 서비스를 제공합니다.\\n단 40만원을 초과하는 전월실적 발생 시, 해당 실적구간으로 서비스를 제공합니다.\\n- 취소된 매출은 취소 매출표가 접수된 월의 이용금액에서 차감합니다.\\n- 통신료 등 자동이체 금액은 매출표 접수일 기준으로 이용금액에 반영됩니다."}]}`),633:{sourceId:633,name:`[BNK부산] 그린카드v2`,company:`BNK부산은행`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [12,000]원`,preMonthMoney:4e5,topTags:[`버스/지하철 최대 20% 적립`,`온라인 쇼핑 5% 적립`,`생활요금 5% 적립`],sections:[{title:`모든가맹점`,summary:`Green&Point : 국내 전 가맹점 0.1%~1.0% 에코머니 포인트적립`,detail:`[기본 서비스]
국내 전 가맹점 0.1%~1.0% 에코머니 포인트적립
- 국내 가맹점 이용금액 0.1%~1.0% 에코머니 포인트 적립
- 전월실적 40만원 미만: 0.1% 적립
- 전월실적 40만원 이상 ~ 80만원 미만: 0.3% 적립
- 전월실적 80만원 이상 ~ 120만원 미만: 0.5% 적립
- 전월실적 120만원 이상 ~ 300만원 미만: 0.7% 적립
- 전월실적 300만원 이상: 1.0% 적립
- 무이자할부, 제세공과금, 상품권, 대학등록금, 아파트관리비, 후불교통 이용금액은 국내 전 가맹점 적립 대상에서 제외
- 특화서비스의 통합적립한도에 포함되지 않으며, 적립한도 및 적립횟수 조건 없이 별도로 적립됨`},{title:`기타`,summary:`GREEN & ECO 서비스`,detail:`[기본 서비스]
GREEN & ECO 서비스
1. 녹색제품 구매 시 에코머니 포인트 적립
2. 에코머니 제휴 가맹점 이용 시 에코머니 포인트 적립
3. 전국 지자체 공공시설 할인
4. 에너지 절감 시 인센티브 제공
5. 녹색제품(친환경제품)이란?
- 같은 용도의 다른 상품에 비하여 자원의 절약에 기여하고, 환경오염을 줄일 수 있는 상품으로서 환경표시 인증 또는 우수재활용제품의 인증을 얻거나 각 인증기준에 적합한 상품을 말합니다.
- 녹색제품을 그린카드로 결제 시 제품 가액의 일정비율(1~24%)을 적립받으실 수 있습니다.
- 녹색제품은 에코머니 제휴 녹색매장에서 구매 가능합니다.
- 제휴 녹색매장 목록 등 기타 자세한 사항은 에코머니 홈페이지를 참조하세요.`},{title:`대중교통`,summary:`Green&Transport : 버스, 지하철 10% ~20% 에코머니 포인트 적립`,detail:`[특화 서비스]
버스, 지하철 10% ~20% 에코머니 포인트 적립
- 서비스 제공처
* 전국 버스 및 지하철 후불교통 이용금액( 단, 공항리무진 및 공항버스,고속버스,시외버스는 제외 )
- 서비스 이용안내
* 버스, 지하철 합산 월 이용금액 1만원 이상 시 제공
* 특화서비스 통합적립한도 적용
* 버스, 지하철 이용금액은 매출표 접수일 기준으로 적용
- 전월 실적별 에코머니 포인트 적립률 상이(10% ~ 20%)
* 전월 실적 40만원 이상 : 10%
* 전월 실적 120만원 이상 : 20%`},{title:`교통`,summary:`Green&Transport : KTX, 고속버스 5% 에코머니 포인트 적립`,detail:`[특화 서비스]
KTX, 고속버스 5% 에코머니 포인트 적립
- 서비스 제공처
* 철도 및 고속버스터미널 등록 가맹점
- 서비스 이용안내
* 통합 일 1회, 통합 월 2회
* 특화서비스 통합적립한도 적용
* 전월 실적 40만원 이상 시 제공
* BC카드에 등록된 가맹점을 기준으로 제공`},{title:`온라인쇼핑`,summary:`Green&Shopping : 온라인 쇼핑 5% 에코머니 포인트 적립`,detail:`[특화 서비스]
온라인 쇼핑 5% 에코머니 포인트 적립

- 서비스 제공처: 온라인 쇼핑
- 서비스 이용안내
* 월 2회, 특화 서비스 통합 적립한도 적용
* 전월 실적 40만원 이상 시 제공
* BC카드에 등록된 업종을 기준으로 제공
* 단, ENERGY & TRANSPORT & CINEMA 서비스 대상 가맹점 및 제세공과금은 적립되지 않습니다.`},{title:`생활`,summary:`Green&Energy : 생활요금 자동이체 5% 에코머니 포인트 적립`,detail:`[특화 서비스]
생활요금 자동이체 5% 에코머니 포인트 적립
- 서비스 제공처
* 생활요금: 통신요금, 전기요금 자동이체 시
* 통신요금은 통신3사(SKT, KT, LG U+) 유무선 자동이체에 한정
- 서비스 이용안내
* 요금당 월 1회, 특화 서비스 통합 적립한도 적용
* 전월 실적 40만원 이상 시 제공`},{title:`영화`,summary:`Green&Cinema : 온라인 영화예매(CGV, 롯데시네마) 2,000원 청구할인`,detail:`[특화 서비스]
온라인 영화예매(CGV, 롯데시네마) 2,000원 청구할인
- 서비스 제공처
* CGV, 롯데시네마 온라인 홈페이지 및 App 예매 시 적용
- 서비스 이용안내
* 통합 월 1회, 1만원 이상 결제 시 적용
* 전월 실적 40만원 이상 시 제공
* 예매 대행업체 이용금액은 청구할인 미적용
* CGV의 경우 홈페이지 내 티켓·팝콘 스토어에서 영화관람권을 구매하여 예매하는 경우 청구할인 미적용`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`특화서비스 통합적립한도
- 전월실적 40만원 이상~80만원 미만: 통합 적립한도 5천점
- 전월실적 80만원 이상~120만원 미만: 통합 적립한도 1만점
- 전월실적 120만원 이상: 통합 적립한도 1만 5천점

유의사항
- 서비스별 전월실적이 상이합니다. (단, GREEN & ECO(그린 멤버십 서비스)는 전월 실적에 상관없이 서비스가 제공됩니다.)
- 전월 실적 산정은 전월 1일부터 말일까지 국내가맹점 이용금액을 기준으로 산정하며 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연회비, 해외매출, 무이자할부, 제세공과금, 상품권, 대학등록금, 아파트관리비, 후불교통 이용금액은 제외됩니다.
- 무이자할부, 제세공과금, 상품권, 대학등록금, 아파트관리비, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연회비, 해외매출은 포인트 적립 및 할인 대상에서 제외됩니다.
- 카드 수령일로부터 익월 말일까지는 전월 실적이 40만원 미만인 경우에도 해당 실적구간으로 서비스를 제공합니다.
- 취소된 매출은 취소 매출표가 접수된 월의 이용금액에서 차감합니다.
- 통신료 등 자동이체 금액은 매출표 접수일 기준으로 이용금액에 반영됩니다.`}]},634:{sourceId:634,name:`Easy all 티타늄카드`,company:`KB국민카드`,annualFeeText:`국내전용 [30,000]원 / 해외겸용 [30,000]원`,preMonthMoney:5e5,topTags:[`20개 영역 중 선택형 할인`,`택시 10% 할인`,`온라인쇼핑 5% 할인`],sections:[{title:`선택형`,summary:`Easy all 선택 서비스(택1)`,detail:`Easy all 선택 서비스(택1)
- KB국민 Easy all카드의 Easy all 선택 서비스는 전월 이용실적 50만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.
- 최초 카드 사용 등록 이후 변경 신청이 가능하며, 변경 신청일 기준 다음달 1일부터 서비스가 제공됩니다. (최초 발급 시 Auto모드 기본 제공)
* 변경 방법: KB국민카드 모바일앱, 홈페이지 www.kbcard.com, 고객센터(1588-1688)을 통해서 신청`},{title:`선택형`,summary:`1. Auto 모드 (많이 쓴 영역에서 자동 캐시백)
2. DIY 모드 (원하는 영역에서 자유롭게 청구할인)`,detail:`1. Auto 모드 (많이 쓴 영역에서 자동 캐시백)
- 최초 발급 시 Auto모드 기본 제공
- 전월 이용실적 구간에 따라 그룹별 상위 이용금액 1~3개(총 4~12개) 영역에서 캐시백 제공
- 다음달 두 번째 금요일(휴일인 경우 다음 영업일) 결제계좌로 입금
구분 전월 이용실적에 따른 월 할인한도
1구간
(50만원 이상
100만원 미만)
2구간
(100만원 이상
150만원 미만)
3구간
(150만원 이상)

대상 영역
(4개 그룹
20개 영역) 그룹별 상위
1개 영역
(총 4개 영역) 그룹별 상위
2개 영역
(총 8개 영역) 그룹별 상위
3개 영역
(총 12개 영역)
1만 6천원 3만 2천원 4만 8천원
* 1영역당 최대 4천원 한도

2. DIY 모드 (원하는 영역에서 자유롭게 청구할인)
- 전체 20개 영역 중 할인을 원하는 영역과 할인한도 패턴을 자유롭게 조합하여 서비스를 구성할 수 있습니다.
- 1 영역당 아래 7개 할인한도 패턴 중 하나를 선택할 수 있습니다.
- 영역별로 선택한 패턴의 각 실적 구간별 한도 합계는 통합 할인 한도와 동일해야 합니다.
- KB국민카드 모바일앱 또는 홈페이지의 카드관리 > 내 카드 조회 메뉴에서 DIY모드의 설정이 가능하며, 편리한 개인설정을 위한 가이드를 제공해드립니다.
- 선택 가능 할인한도 패턴 (영역당 1개 패턴만 선택 가능)
패턴 전월 이용실적에 따른 할인한도 비고
1구간
(50만원 이상
100만원 미만)
2구간
(100만원 이상
150만원 미만)
3구간
(150만원 이상)

① 8천원 1만 6천원 2만 4천원 통합 할인한도의 1/2
② 4천원 8천원 1만 2천원 통합 할인한도의 1/4
③ 4천원 8천원 8천원 1구간 4천원, 2~3구간 8천원
④ - 4천원 8천원 2구간 4천원, 3구간 8천원
⑤ 4천원 4천원 4천원 전 구간 4천원
⑥ - 4천원 4천원 2구간 이후 4천원
⑦ - - 4천원 3구간 이후 4천원

- 예) 주유(패턴 ①), 커피(패턴 ②), 마트(패턴 ④), 음식(패턴 ⑤) 선택 시
영역 전월 이용실적에 따른 월 할인한도
1구간
(50만원 이상
100만원 미만)
2구간
(100만원 이상
150만원 미만)
3구간
(150만원 이상)

주유 8천원 1만 6천원 2만 4천원
커피 4천원 8천원 1만 2천원
마트 - 4천원 8천원
음식 4천원 4천원 4천원
톱합 할인 한도
(합계) 1만 6천원 3만 2천원 4만 8천원
* 최소 2개 영역(패턴 ①만 사용) ~ 최대 12개영역(패턴 ⑤,⑥,⑦만 사용)에 통합 할인한도를 배분해서 당신만의 특별한 카드를 만들어보세요.

A그룹 3% 할인
- 음식: 한식, 일식, 중식, 양식, 뷔페, 패밀리레스토랑, 일반음식점 기타 업종
* 건당 1만원 이상 이용 시
- 교육: 기술/사무/가정계, 예체능계, 문리계, 외국어, 기타학원, 독서실 업종
* 온라인결제 이용금액, 유아교육기관, 학습자재 업종 제외
- 병원/약국: 종합병원, 병/의원, 약국, 동물병원 업종
* 요양병원, 보건소, 산후조리원 제외
- 해외/면세점: 해외이용금액(해외직구 포함),…`},{title:`프리미엄`,summary:`티타늄 서비스`,detail:`티타늄 서비스
- 티타늄 서비스는 공항/호텔 발레파킹, 공항 라운지에서 제공됩니다.
- 티타늄 서비스는 전월 이용실적 30만원 이상 시 제공되며, 실적유예 기간이 제공되지 않습니다. (카드발급 후 전월 이용실적 조건 충족 시 서비스 제공)
- KB국민 Easy all 티타늄카드 Visa 브랜드 발급 시 Visa Young Premium 서비스(호텔, 여행, F&B 할인 등)가 추가로 제공됩니다.
- 티타늄 서비스의 자세한 내용은 별도 안내장, KB국민카드 고객센터 1588-1688, KB국민카드 홈페이지 www.kbcard.com을 참고하여 주시기 바랍니다.
- Visa Young Premium 서비스의 자세한 내용은 KB국민카드 고객센터 1588-1688, KB국민카드 홈페이지 www.kbcard.com, Visa 홈페이지 www.visakorea.com을 참고하여 주시기 바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`전월 이용실적 제외 대상
- 취소금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 국세, 지방세, 공과금(전기/수도), 아파트관리비, 정부지원금(보육료/유치원 보조비/바우처 이용금액 등), 초·중·고등학교 납입금 전체(수업료/교육비/현장학습비/급식비), 대학(대학원) 등록금, 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전 금액

Easy all 선택 서비스 실적 유예기간
- 최초 카드 사용 등록일로부터 다음달 말일까지(실적유예기간)까지 KB국민 Easy all 티타늄카드 이용실적이 없는 경우에도 1구간(50만원 이상 100만원 미만)에 해당하는 서비스가 제공됩니다.

Easy all 선택 서비스 제외 대상
- 무이자할부 이용금액, 상품권 및 선불카드 구입·충전금액

전월 이용실적 기준
- 전월 1일~말일(승인시점 기준) KB국민 Easy all 티타늄카드 일시불 및 할부 승인(이용)금액 (해외이용금액은 전월 1일~말일까지 일시불 매입완료 기준)
- 취소금액은 취소 전표가 당사에 접수된 월의 실적에서 차감

해외이용 확인사항
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(K-WORLD(UPI) 0.8%, Visa 1.1%)와 KB국민카드가 부과하는 해외서비스수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.
- 해외 이용 시 청구금액 산출방법
* 해외 이용 시 청구금액=(거래미화금액＊전신환매도율&sup1;) + 국제 브랜드 수수료&sup2; + 해외서비스 수수료&sup3;
1. 전신환매도율: 접수일의 KB국민은행 최초고시 전신환매도율
2. 국제브랜드수수료 = (거래미화금액＊국제브랜드 이용수수료율)＊전신환 매도율
3. 해외서비스수수료 = (거래미화금액＊해외서비스 수수료율)＊전신환매도율
＊K-WORLD(UPI타입) 브랜드는 2020.12.31까지 해외에서 일시불 및 할부 이용 시 국제브랜드 수수료가 면제됩니다. (단, 해외 이용 단기카드대출(현금서비스)는 면제 제외)
＊해당 내용은 해외원화결제서비스(DCC)수수료가 없는 경우이며, 해외원화결제 서비스(DCC) 이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.
＊해외원화결제서비스(DCC) 차단서비스: KB국민카드 홈페이지/모바일 > 서비스 > 해외이용서비스 > 해외원화결제 차단서비스

기타
- KB국민 Easy all 티타늄카드 서비스는 KB국민카드 업종분류 기준, 지정 업종에 한하여 제공됩니다.
- 별도 전용 가맹점번호로 승인처리되는 일부 간편결제(pay) 이용 시 할인대상에서 제외될 수 있습니다.
- KB국민 Easy all 티타늄카드 할인 대상 업종은 해당 가맹점 사업자번호로 당사 영업점 및 고객센터 1588-1688, KB국민은행 영업점을 통해 확인이 가능합니다.
- KB국민 Easy all 티타…`}]},635:{sourceId:635,name:`올바른 NEW HAVE카드`,company:`NH농협카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [12,000]원`,preMonthMoney:0,topTags:[`국내외가맹점 0.7% 적립`,`이용금액 1위 3배 적립`,`공항라운지 무료 이용`],sections:[{title:`적립`,summary:`국내/외 이용가맹점 0.7% NH포인트 적립`,detail:`국내/외 이용가맹점 0.7% NH포인트 적립
- 적립한도 및 전월실적 조건 없음
- 해외이용 시 국제브랜드수수료 및 해외서비스수수료가 별도로 포함되어 청구됩니다.`},{title:`적립`,summary:`6개 영역 중 당월(1일~말일) 이용금액 1위/2위 영역은 기본적립의 3배/2배 자동적용`,detail:`6개 영역 중 당월(1일~말일) 이용금액 1위/2위 영역은 기본적립의 3배/2배 자동적용
- 1위 영역 : 기본적립 0.7% + 추가적립 1.4% = 총 2.1% 적립
- 2위 영역 : 기본적립 0.7% + 추가적립 0.7% = 총 1.4% 적립
* 이외 영역 및 기타 이용금액은 기본적립만 제공
스마트적립 영역(6개) 적립대상
① 온라인쇼핑 / 배달앱 11번가, G마켓, 옥션, 쿠팡, 농협몰 / 배달의민족, 요기요
② 오프라인쇼핑 / 잡화 이마트, 홈플러스, 롯데마트, 하나로마트 / 올리브영. 다이소
③ 이동통신 / 구독 SKT, KT, LGU+ 자동납부 / 유튜브 프리미엄, 넷플릭스, 웨이브, 멜론 정기결제
④ 대중교통 / 택시 지하철, 시내외버스 / 택시
*대중교통은 실물카드 후불교통(RF) 결제건에 한함

⑤ 커피 / 편의점 스타벅스, 이디야, 투썸플레이스 / GS25, CU, 세븐일레븐
*스타벅스는 사이렌오더 포함

⑥ 해외 해외 전 가맹점(해외 온라인쇼핑 포함)
* 잡화/커피/편의점의 경우 역사, 백화점 및 할인점(아울렛) 입점매장 결제건은 이용금액 산정 및 적립 대상에서 제외
* 상품권 및 선불카드류구매(충전 포함), 거래취소금액, 포인트(전부/일부)결제 시 포인트 사용분, 무이자 할부(무이자 할부 행사 및 우수고객 무이자 할부 지원 포함) 결제건은 이용금액 산정 및 적립 대상에서 제외
* 해외 및 교통카드 이용금액, 통신료 자동이체금액은 매출표 접수일 기준으로 이용금액 산정 및 적립 적용
- 기본적립과 별개로 추가적립은 이용월 익월 15일 이후에 일괄 적립되며,적립내역은 홈페이지에서 확인 가능합니다.
- 영역별 이용금액이 동일한 경우 영역 번호(①~⑥)순으로 순위가 적용됩니다.
- 전월실적: 40만원 이상
- 월 적립한도: 1만 NH포인트
* 전월실적 조건 및 적립한도는 추가적립에 대해서만 적용`},{title:`공항라운지`,summary:`국제공항 라운지 무료이용`,detail:`국제공항 라운지 무료이용
- 인천국제공항: 마티나 일반, 스카이허브, SPC라운지, 롯데라운지L
- 김포/김해국제공항: 스카이허브
- 월 1회, 연 2회 제공
- 전월실적 40만원 이상 시 제공
* 본 서비스는 카드 사용등록월에는 제공되지 않으며, 그 다음 달부터 서비스조건 충족 시 제공됨`},{title:`금융`,summary:`농협 인터넷·모바일·스마트·텔레뱅킹 이체수수료 통합 월 10회`,detail:`농협 인터넷·모바일·스마트·텔레뱅킹 이체수수료 통합 월 10회
- 전월실적 40만원 이상 시 제공(본인회원 명의 계좌에 한함)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용조건
- 전월실적 산정기준 : 전월실적은 해당카드의 전월(승인일 기준 1일~말일) 국내외 일시불/할부 합산 이용금액을 의미합니다.
* 전월실적 산정 제외 : 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 상하수도요금, 과태료(범칙금), 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액
* 적립 제외 대상 : 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금,상하수도요금, 과태료(범칙금), 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함),단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비,거래취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액, 무이자 할부(무이자 할부 행사 및 우수고객 무이자 할부 지원 포함) 이용금액
* 해외 이용금액은 전월 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.(월말 이용 시 익월에 접수되는 경우가 있음)
* 매출취소 발생 시 취소 매출표 접수월 이용금액에서 차감됩니다.
* 교통카드 이용금액 및 통신료 자동이체금액은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.
- 특정한 제한조건이 없는 경우 카드사용등록일로부터 다음달 말일까지는 전월실적 미달 시에도 서비스를 제공합니다.
- 월간 적립한도가 제한된 서비스는 매월별(1일~말일) 이용순서 기준으로 적용됩니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크하여 서비스가 제공됩니다.
- 카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점(업종) 이용금액에 한합니다.
* NH농협카드 가맹점(업종)은 카드고객상담센터(1644-4000)를 통해 확인 가능합니다.
- 즉시결제(승인 즉시 출금)서비스는 제공되지 않습니다.

해외이용 안내
- 해외이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의 NH농협은행 최초고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료 (Mastercard 1%)와 NH농협카드가 부과하는 해외서비스수수료(0.25%)를 포함하여 원화로 청구됩니다.
- 해외 이용시 청구금액 산출방법
* 해외이용 시 청구금액 = (거래미화금액×전신환매도율1) + 국제브랜드수수료2 + 해외서비스수수료3
1. 전신환매도율 : 접수일의 NH농협은행 최초고시 전신환매도율
2. 국제브랜드수수료 = (거래미화금액×국제브랜드 이용수수료율 Mastercard 1%)×전신환매도율
3. 해외서비스수수료 = (거래미화금액×해외서비스수수료율 0.25%)×전신환매도율
- 제3국 통화(KRW 거래포함)는 미국 달러로 환산되어 제공됩니다.
- 해외에서…`}]},636:{sourceId:636,name:`올바른 NEW HAVE+카드`,company:`NH농협카드`,annualFeeText:`국내전용 [23,000]원 / 해외겸용 [25,000]원`,preMonthMoney:0,topTags:[`국내외가맹점 0.7% 적립`,`이용금액 1위 5배 적립`,`이용금액 2위 3배 적립`],sections:[{title:`적립`,summary:`국내/외 이용가맹점 0.7% NH포인트 적립`,detail:`국내/외 이용가맹점 0.7% NH포인트 적립
- 적립한도 및 전월실적 조건 없음
- 해외이용 시 국제브랜드수수료 및 해외서비스수수료가 별도로 포함되어 청구됩니다.`},{title:`적립`,summary:`6개 영역 중 당월(1일~말일) 이용금액 1위/2위 영역은 기본적립의 5배/3배 자동적용`,detail:`6개 영역 중 당월(1일~말일) 이용금액 1위/2위 영역은 기본적립의 5배/3배 자동적용
- 1위 영역 : 기본적립 0.7% + 추가적립 2.8% = 총 3.5% 적립
- 2위 영역 : 기본적립 0.7% + 추가적립 1.4% = 총 2.1% 적립
* 이외 영역 및 기타 이용금액은 기본적립만 제공
스마트적립 영역(6개) 적립대상
① 온라인쇼핑 / 배달앱 11번가, G마켓, 옥션, 쿠팡, 농협몰 / 배달의민족, 요기요
② 오프라인쇼핑 / 잡화 이마트, 홈플러스, 롯데마트, 하나로마트 / 올리브영. 다이소
③ 이동통신 / 구독 SKT, KT, LGU+ 자동납부 / 유튜브 프리미엄, 넷플릭스, 웨이브, 멜론 정기결제
④ 대중교통 / 택시 지하철, 시내외버스 / 택시
*대중교통은 실물카드 후불교통(RF) 결제건에 한함

⑤ 커피 / 편의점 스타벅스, 이디야, 투썸플레이스 / GS25, CU, 세븐일레븐
*스타벅스는 사이렌오더 포함

⑥ 해외 해외 전 가맹점(해외 온라인쇼핑 포함)
* 잡화/커피/편의점의 경우 역사, 백화점 및 할인점(아울렛) 입점매장 결제건은 이용금액 산정 및 적립 대상에서 제외
* 상품권 및 선불카드류구매(충전 포함), 거래취소금액, 포인트(전부/일부)결제 시 포인트 사용분, 무이자 할부(무이자 할부 행사 및 우수고객 무이자 할부 지원 포함) 결제건은 이용금액 산정 및 적립 대상에서 제외
* 해외 및 교통카드 이용금액, 통신료 자동이체금액은 매출표 접수일 기준으로 이용금액 산정 및 적립 적용
- 기본적립과 별개로 추가적립은 이용월 익월 15일 이후에 일괄 적립되며,적립내역은 홈페이지에서 확인 가능합니다.
- 영역별 이용금액이 동일한 경우 영역 번호(①~⑥)순으로 순위가 적용됩니다.
- 전월실적: 40만원 이상
- 월 적립한도: 1만 NH포인트
* 전월실적 조건 및 적립한도는 추가적립에 대해서만 적용`},{title:`금융`,summary:`농협 인터넷·모바일·스마트·텔레뱅킹 이체수수료 통합 월 10회`,detail:`농협 인터넷·모바일·스마트·텔레뱅킹 이체수수료 통합 월 10회
- 전월실적 40만원 이상 시 제공(본인회원 명의 계좌에 한함)`},{title:`프리미엄 서비스`,summary:`브랜드서비스 제공`,detail:`브랜드서비스 제공
- 국내전용: 채움 [+]PLUS 국내전용카드 프리미엄 서비스
- MASTER: MASTERCARD PLATINUM PREMIUM SERVICES
* 상세내역은 농협카드 홈페이지 참조`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용조건
- 전월실적 산정기준 : 전월실적은 해당카드의 전월(승인일 기준 1일~말일) 국내외 일시불/할부 합산 이용금액을 의미합니다.
* 전월실적 산정 제외 : 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 상하수도요금, 과태료(범칙금), 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액
* 적립 제외 대상 : 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금,상하수도요금, 과태료(범칙금), 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함),단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비,거래취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액, 무이자 할부(무이자 할부 행사 및 우수고객 무이자 할부 지원 포함) 이용금액
* 해외 이용금액은 전월 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.(월말 이용 시 익월에 접수되는 경우가 있음)
* 매출취소 발생 시 취소 매출표 접수월 이용금액에서 차감됩니다.
* 교통카드 이용금액 및 통신료 자동이체금액은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.
- 특정한 제한조건이 없는 경우 카드사용등록일로부터 다음달 말일까지는 전월실적 미달 시에도 서비스를 제공합니다.
- 월간 적립한도가 제한된 서비스는 매월별(1일~말일) 이용순서 기준으로 적용됩니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크하여 서비스가 제공됩니다.
- 카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점(업종) 이용금액에 한합니다.
* NH농협카드 가맹점(업종)은 카드고객상담센터(1644-4000)를 통해 확인 가능합니다.
- 즉시결제(승인 즉시 출금)서비스는 제공되지 않습니다.

해외이용 안내
- 해외이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의 NH농협은행 최초고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료 (Mastercard 1%)와 NH농협카드가 부과하는 해외서비스수수료(0.25%)를 포함하여 원화로 청구됩니다.
- 해외 이용시 청구금액 산출방법
* 해외이용 시 청구금액 = (거래미화금액×전신환매도율1) + 국제브랜드수수료2 + 해외서비스수수료3
1. 전신환매도율 : 접수일의 NH농협은행 최초고시 전신환매도율
2. 국제브랜드수수료 = (거래미화금액×국제브랜드 이용수수료율 Mastercard 1%)×전신환매도율
3. 해외서비스수수료 = (거래미화금액×해외서비스수수료율 0.25%)×전신환매도율
- 제3국 통화(KRW 거래포함)는 미국 달러로 환산되어 제공됩니다.
- 해외에서…`}]},638:{sourceId:638,name:`신한 슈퍼SOL 체크`,company:`신한카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`모든가맹점 0.3% 적립`,`생활가맹점 총 2% 적립`,`쇼핑/해외 총 1% 적립`],sections:[{title:`모든가맹점`,summary:`모든 가맹점 0.3% 포인트 적립`,detail:`모든 가맹점 0.3% 포인트 적립
- 포인트 적립서비스는 신한 슈퍼SOL 체크카드 전월(1일~말일) 이용금액 실적 30만원 이상 시 제공됩니다.(기본적립 및 추가적립 모두 해당)
※ 신한 슈퍼SOL 체크카드로 적립되는 포인트는 마이신한포인트이며, 한 회원 당 월 최대 3만 포인트까지 적립(해당 월 총 청구금액 기준)`},{title:`생활`,summary:`생활가맹점 총 2% 포인트 적립 (기본 0.3%+추가 1.7%)`,detail:`생활가맹점 총 2% 포인트 적립 (기본 0.3%+추가 1.7%)

- 이동통신 요금(SKT/KT/LGU+) 자동 이체 거래건
- 버스/지하철 후불교통카드 이용금액
- 도시가스 이용금액
* 통신사 약정금액 대납, 통신사 지점을 통한 월납, 알뜰폰은 적립 제외됩니다.
* 버스/지하철의 후불교통카드 이용금액만 적립됩니다.
* 후불교통 이용금액 중 버스 이용은 (마을버스, 시내버스, 시외버스, 광역버스, 공항버스)를 의미합니다.
* 후불교통카드 이용금액은 전전월 이용금액이 전월 실적에 반영됩니다. (단, 모바일 교통거래 금액은 전월 이용금액이 반영됩니다.)`},{title:`쇼핑`,summary:`쇼핑가맹점 총 1% 포인트 적립(기본 0.3%+추가 0.7%)`,detail:`쇼핑가맹점 총 1% 포인트 적립(기본 0.3%+추가 0.7%)
- 3대 할인점(이마트, 롯데마트, 홈플러스)
- 3대 백화점(롯데백화점, 현대백화점, 신세계 백화점)
- 3대 온라인몰(11번가, G마켓, 옥션)
- 3대 소셜커머스(쿠팡, 티몬, 위메프)
* 이마트 에브리데이, 롯데슈퍼, 홈플러스 익스프레스 등 기업형 슈퍼마켓(SSM) 및 백화점, 할인점의 상품권 구매는 제외됩니다.
* 온라인 결제가 제공되는 서비스의 경우 해당 업체 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스 적용됩니다.`},{title:`해외이용`,summary:`해외 가맹점 이용금액 총 1% 포인트 적립(기본 0.3%+추가 0.7%)`,detail:`해외 가맹점 이용금액 총 1% 포인트 적립(기본 0.3%+추가 0.7%)

- 해외 이용금액 : 해외 일시불 이용금액 (해외사이트 거래 포함)
* 해외이용 서비스는 해외겸용 카드 Master 브랜드 카드 발급 후 해외이용 시 제공됩니다.
* 해외 이용 시 별도의 수수료가 발생 할 수 있습니다. 자세한 내용은 약관의 해외이용 확인사항을 확인바랍니다.
* 해외 일시불 거래 후 할부로 전환하는 경우는 제외됩니다.
* 해외 거래는 원화로 환산한 최종 매입금액 기준으로 적립됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`적립 서비스 유의사항
- 적립되는 포인트(쇼핑, 해외, 생활 적립)는 카드 이용시점(거래전표 매입시점/거래일+1~2일영업일)과 이용대금 결제시험 모두 신한은행 결제계좌로 지정되어 있어야 포인트 적립이 가능합니다.
- 포인트는 마이신한포인트로 제공됩니다.
- 전월(1일~말일) 신판이용 30만원(일시불+할부) 이상 시 제공됩니다.

이용금액조건
- 신한 슈퍼SOL 체크카드 서비스는 전월 (1일~말일) 의 체크카드 이용금액이 30만원 이상인 경우 제공됩니다.
- 전월 실적(이용금액)은 신한 슈퍼SOL 체크카드의 전월(1일~말일)의 거래시점 이용금액을 기준으로 반영되며, 해외 이용금액은 매입일자를 기준으로 반영됩니다.
- 신한 슈퍼SOL 체크카드 신규 발급회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 전월 이용금액 30만원 기준과 무관하게 포인트 적립 서비스가 제공됩니다.
- 각종 수수료, 이자, 상품권/기프트카드/선불카드/선불전자 지급수단 구매·충전금액, 거래취소금액은 실적 합산에서 제외됩니다.

포인트 적립 안내
- 결제월에 청구되는 총금액 기준으로 포인트가 적립됩니다.
- 가맹점 전표매입이 지연되는 승인건의 경우 익월 청구될 수 있으며 이 경우 해당 청구월의 한도 (체크 3만 포인트)를 적용받게 됩니다.
* 포인트 적립 시점은, 매월 결제일에 적립됩니다.
예) 결제일을 14일로 설정한 경우, 전월(1일~말일)까지 이용금액이 포인트 적립에 반영되는 결제일자는 14일 입니다.
- 아래의 경우에는 포인트가 적립되지 않습니다.
* 각종 수수료, 이자, 상품권/기프트카드/선불카드/선불전자 지급수단 구매·충전금액, 포인트(전액/일부) 결제 시 포인트 사용금액, 지방세/수도요금/국세, 당사 할인이 적용된 거래, 거래취소금액, 무이자/슬림할부 이용거래 건은 포인트가 적립되지 않습니다.
* 간편결제(Pay)로 결제시 가맹점 명이 해당 업체가 아닌 간편결제명(네이버페이,스마일페이 등) 인 경우에는, 추가 포인트 적립(쇼핑/생활/해외) 서비스 적용이 제외될 수 있으니 유의 바랍니다.
- 마이신한포인트 사용/소멸 등 기본정책은 포인트 운영 기준을 따르며 신한카드 홈페이지(www.shinhancard.com)에서 이용약관 > 포인트 세부거래 운영기준에서 확인 가능합니다.

해외이용 확인사항
※ 해외 이용시(해외사이트 거래 포함) 미화(USD) 기준 거래미화금액에 접수일의 신한은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(MASTER 1.0%)와 신한카드사가 부과하는 해외서비스 수수료(신용 0.18%, 체크 0.2%)를 포함하여 원화로 청구됩니다.
- 해외 이용시 청구금액 산출방법
■ 해외 이용시 청구금액 : (거래미화금액 × 전신환 매도율&sup1;) + 국제브랜드 수수료&sup2; + 해외서비스 수수료&sup3;
⑴ 전신환 매도율 : 접수일의 신한은행 최초고시 전신환 매도율
⑵ 국제브랜드수수료 :(거래미화금액 × 국제브랜드 이용수수료율(MASTER 1.0%)) × 전신환 매도율
⑶ 해외서비스수수료 : (거래미…`}]},644:{sourceId:644,name:`JYP Fan’s EDM 체크`,company:`신한카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:2e5,topTags:[`국내콘서트/공연 5% 캐시백`,`음원/스트리밍 5% 캐시백`,`대중교통 3% 캐시백`],sections:[{title:`공연/전시`,summary:`국내콘서트/공연 예매 및 팬클럽 가입 이용금액의 5% 캐시백`,detail:`국내콘서트/공연 예매 및 팬클럽 가입 이용금액의 5% 캐시백
- YES24 내 공연 사이트(웹, 앱)를 통한 예매에 한하여 적용
- 월 1회, 월 최대 5천원 한도`},{title:`음원사이트`,summary:`음원, 스트리밍(멜론, FLO) 이용금액 5% 캐시백`,detail:`음원, 스트리밍(멜론, FLO) 이용금액 5% 캐시백
- 애플 앱스토어/NUGU 제외
- 통합 월 1회, 월 최대 5천원 한도`},{title:`대중교통`,summary:`대중교통(버스-마을, 시내, 시외, 광역, 공항버스/지하철) 이용금액 3% 캐시백`,detail:`대중교통(버스-마을, 시내, 시외, 광역, 공항버스/지하철) 이용금액 3% 캐시백
- 월 최대 3천원 한도 캐시백`},{title:`카페`,summary:`스타벅스(사이렌오더 포함)/JYP-Soulcup 5% 캐시백`,detail:`스타벅스(사이렌오더 포함)/JYP-Soulcup 5% 캐시백
- 승인 거래 건당 1만원 이상 시 제공
- 통합 일 1회, 월 3회까지 제공(1회 최대 2천원 한도 캐시백)
- 백화점, 할인점, 면세점, 공항 등에 입점된 매장은 해당 서비스가 제공되지 않을 수 있으며, 상품권 및 선불카드 구입/충전 건은 서비스 적용에서 제외`},{title:`마트/편의점`,summary:`편의점(GS25), 올리브영 5% 캐시백`,detail:`편의점(GS25), 올리브영 5% 캐시백
- 승인 거래 건당 1만원 이상 시 제공
- 통합 일 1회, 월 3회까지 제공(1회 이용 최대 2천원 캐시백)
- 온라인 매장, 백화점/할인점 등 입점 매장 제외`},{title:`해외이용`,summary:`해외 전가맹점(온라인 포함) 이용금액의 1% 캐시백,
해외인출 1건당 3$ 캐시백`,detail:`해외 전가맹점(온라인 포함) 이용금액의 1% 캐시백
- 전월 실적 관계없이 제공

해외인출 1건당 3$ 캐시백
- 전월 실적 관계없이 제공
- 일 1회, 월 1만원 한도 내

※ 해외인출은 MasterCard 로고가 부착된 해외체재국 소재 ATM기에서 가능하며, 해당 ATM기를 통한 해외인출금액에 대해 캐시백 서비스가 제공됩니다.
※ 해외 인출 시, 이용수수료(건당 US $3+이용금액의 1%)가 부가되오니 이용에 참고 바랍니다.
※ 해외 거래는 원화로 환산한 최종 매입금액 기준으로 적립됩니다.
※ 해외이용 서비스는 통합캐시백 한도와 무관하게 제공됩니다.
※ 해외이용 서비스는 Master 브랜드 선택 시 제공됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 유의사항
- 캐쉬백 서비스는 승인 순서에 따라 적용되며, 결제일에 캐시백이 적용됩니다.
- 캐시백 서비스는 전월 이용금액에 따라 제공되는 통합캐시백한도 내에서 적용됩니다.
- 캐쉬백은 체크카드 대표계좌로 체크카드 결제일에 입금됩니다.
- 전월 이용금액은 승인시점 기준 전월 1일~말일 JYP Fan&rsquo;s EDM 체크 이용금액으로 반영되며, 해외 이용 금액은 매입일자를 기준으로 반영됩니다.
- 후불교통카드 이용금액은 전전월 이용금액이 전월실적에 반영됩니다. (단, 모바일 교통거래 금액은 전월 이용금액이 반영됩니다.)
- 신규 발급회원은 카드사용 등록월의 익월말(등록월+1개월)까지 매월 5천원의 통합캐시백한도가 제공됩니다.(단, 해당 기간 중 50만원 이상 이용 시에는 다음 달에 해당 테이블에 상응하는 통합캐시백한도를 부여해 드립니다.)
- 잔여 통합/월간 적립 한도는 이월되지 않습니다.
- 각종 수수료, 이자, 기프트카드 구매금액, 선불카드 충전금액, 포인트(전액/일부) 결제 시 포인트 사용금액, 거래취소금액은 전월 이용금액에서 제외됩니다.
- 각종 수수료, 이자, 기프트카드 구매금액, 선불 충전금액, 거래 취소 금액, 아파트 관리비, 도시가스, 전기료 4대보험, 지방세, 국세, 포인트(전액/일부) 결제 시 포인트 사용금액, 신한카드 JYP Fan&rsquo;s EDM 체크 카드로 할인받은 모든 거래금액 등은 캐시백 대상에서 제외됩니다.
- 국내이용 서비스는 간편결제(pay) 를 통한 결제시 서비스 적용이 제외될 수 있습니다.

기타 유의사항
- 소액신용 결제 이용한도를 신청하시면 고객님의 예금평잔 등 소액신용 결제 능력을 평가할 수 있는 기준에 따라 월 최고 30만원 이내에서 한도가 부여됩니다.
- 신한카드 홈페이지나 ARS(1544-7000)를 통해 신청 가능합니다.
- 소액신용 결제는 체크카드 예금 잔액이 부족한 경우에 이용이 가능합니다. (예 : 계좌잔액 3만원, 거래금액 5만원인 경우 5만원 전액 신용승인(계좌에서 부분 인출되지 않습니다.)
- 소액신용 한도를 신청하신 경우 후불교통카드 이용금액은 다음달 소액 한도에 포함이 됩니다.
- 소액신용으로 이용하신 금액은 고객님이 선택하신 결제일에 인출됩니다. (단, 후불교통카드 금액은 매월 1일~말일 이용 후 이용 다음달 3영업일에 인출됨)
- 해외 이용금액의 경우 이용대금에 카드사가 부과하는 해외서비스 수수료(0.2%) 및 국제브랜드사 수수료(Master 1.0%)가 포함되어 청구되며 국제브랜드사 수수료는 국제브랜드사 정책에 따라 변경될 수 있습니다.
- 회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 10영업일 이…`}]},645:{sourceId:645,name:`L.pay 신한카드 체크`,company:`신한카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:0,topTags:[`국내/해외일시불 0.1% 적립`,`롯데더드림영역 0.5% 적립`,`L.pay결제시 최대 2.5% 추가적립`],sections:[{title:`적립`,summary:`국내/해외 이용금액 0.1% 포인트 적립`,detail:`국내/해외 이용금액 0.1% 포인트 적립
- 전월 이용조건 및 월 적립한도 없음
- 국내/해외 일시불 대상
* 해외 포인트 적립서비스는 해외겸용(VISA) 카드 발급 후 이용 시 제공됩니다.
* 해외 이용시 별도의 수수료가 부과됩니다. 자세한 내용은 안내장 후면 해외이용 확인사항을 확인 바랍니다.
* 특별적립, 추가적립 서비스가 적용된 거래의 경우 기본적립 서비스가 적용되지 않습니다.`},{title:`교통`,summary:`후불교통(버스/지하철) 및 택시, 롯데 더드림영역 이용금액 0.5% 포인트 적립`,detail:`후불교통(버스/지하철) 및 택시, 롯데 더드림영역 이용금액 0.5% 포인트 적립
- 후불교통기능을 이용한 터치(RF) 거래시 적용됩니다.
- 버스(시내/시외/고속/공항리무진/공항버스), 지하철, 공항철도 거래시 적용됩니다.
- 택시의 경우 오프라인 현장 결제만 가능하며 온라인/자동결제 등은 적용 제외됩니다.
- 롯데 더드림영역에 대한 상세 안내사항은 롯데 더드림영역 안내에서 확인 바랍니다.
- 특별적립 서비스가 적용된 거래의 경우 기본적립 서비스가 적용되지 않습니다.`},{title:`간편결제`,summary:`특별적립 대상 롯데 더드림영역에서 L.pay 결제시 최대 2.5% 추가 포인트 적립`,detail:`특별적립 대상 롯데 더드림영역에서 L.pay 결제시 최대 2.5% 추가 포인트 적립
- L.pay 온라인 결제 시 2.5% 추가 포인트 적립(특별적립 0.5% + 추가적립 2.5% = 최대 총 3%)
- L.pay 오프라인 결제 시 0.5% 추가 포인트 적립(특별적립 0.5% + 추가적립 0.5% = 최대 총 1%)
* L.pay 온라인 결제 추가 적립 서비스는 적립 전 승인 금액 건당 5만원까지, L.pay 오프라인 결제 추가적립 서비스는 적립 전 승인금액 건당 15만원까지 서비스 적용됩니다.
* 특별적립 서비스가 적용된 거래에 한하여 추가적립 서비스가 적용됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`통합적립한도
전월 이용금액(일시불) 월(1일~말일) 적립한도 추가적립 서비스 횟수
30만원 이상
70만원 미만 5천 포인트 영역별 월 3회
70만원 이상
100만원 미만 1만 포인트 영역별 월 6회
100만원 이상 2만 포인트 영역별 월 9회

포인트 적립 관련 유의사항
- L.pay 신한카드(신용/체크)의 포인트는 L.POINT로 적립됩니다.
- 포인트 적립 서비스는 L.pay 신한카드(신용/체크)의 전월(1일~말일) 이용금액에 따른 서비스별 횟수 및 한도 내에서 당월(1일~말일) 이용금액에 대하여 포인트 적립됩니다.
- 포인트 적립 서비스 이용 후 포인트 적립 거래 건이 해당월에 취소된 경우 포인트 적립 서비스 횟수 및 한도가 복원됩니다.
- 포인트 적립 제외 대상
* 단기카드대출(현금서비스), 장기카드대출(카드론)
* 연회비, 각종 수수료/이자(할부수수료, 연체이자 등)
* 기프트카드/선불카드 구매·충전금액, 포인트 사용거래 중 포인트금액
* 상품권/선불전자지급수단 구매·충전금액
* 지방세, 수도요금, 국세, 4대보험(국민연금/고용보험/건강보험/산재보험)
* 초중고 학교납입금(스쿨뱅킹), 아파트관리비, 도시가스, 전기요금
* L.pay 신한카드로 신한카드 할인서비스(이벤트 포함)를 적용 받은 모든 거래(해당 거래금액 전체)
* 무이자할부 이용거래
* 거래 취소금액
- L.POINT 사용/소멸 등 기본정책은 L.POINT 운영기준을 따르며, L.POINT 홈페이지(www.lpoint.com)에서 확인 가능합니다.
- 포인트 적립내역은 L.POINT 홈페이지 또는 전용앱에서 확인이 가능하며 포인트 적립대상 거래건의 매입일+4영업일 이내 확인 가능합니다.
- 무이자할부 이용 거래 선납시 포인트 적립되지 않습니다.
- 추가적립 서비스 횟수는 롯데 더드림영역에서 L.pay 온라인/오프라인 이용 시 적용되는 추가적립 서비스에만 해당됩니다.
- 추가적립 서비스 횟수는 L.pay신한카드(신용/체크)가 지정한 10개의 롯데 더드림영역의 각 영역별 산정 횟수 입니다.
- 롯데ON 접속 후 이용한 거래는 롯데ON 추가적립 서비스 횟수가 적용됩니다.(ex. 롯데ON 접속 후 롯데마트 상품 구매시 롯데ON 서비스 횟수 적용)
- 롯데멤버스(주) 회원 탈회시 L.pay 신한카드(신용/체크)에서 제공하는 L.POINT 적립 적용이 불가합니다.
- 회원탈회, 카드도난, 분실 등의 사유로 카드사용이 정지된 경우에는 포인트 사용이 제한됩니다.

전월 이용금액 기준
- 전월 이용금액은 L.pay 신한카드의(신용/체크) 전월(1일~말일)의 거래 시점 이용 금액(일시불+할부)을 기준으로 반영됩니다.
* 해외 이용 금액은 매입일자를 기준으로 반영 됩니다.
* 교통카드 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다.(단, 모바일 후불 교통카드 이용금액은 전월 이용금액이 반영됨)
- L.pay 신한카드(신용/체크) 신규 발급 회원의 경우 카드 사용 등록월의 익월 말(등록월+1개월)까지는 전월 이용금액 30만원 이상 70만원 미만 구간의 서비스가 적용됩니다. 단, 해…`}]},646:{sourceId:646,name:`신한카드 Deep Dream 체크(미니언즈)`,company:`신한카드`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:0,topTags:[`모두드림 0.2% 적립`,`더해드림 0.6% 적립`,`챙겨드림 1.0% 적립`],sections:[{title:`적립`,summary:`[모두드림] 국내/외 일시불+할부 이용 가맹점 0.2% 기본 포인트 적립`,detail:`전월 실적/적립 한도 없이 국내/외 일시불+할부 이용 가맹점 0.2% 기본 포인트 적립
- 국내외 어디서나 이용한 일시불+할부 금액에 대해 마이신한포인트 0.2% 적립됩니다.
- 국내외 가맹점은 신한카드에 등록된 가맹점 기준 입니다.

모두드림 서비스 유의 사항
- 모두드림 서비스는 전월 이용금액 조건/ 적립 한도 없이 적립되고, 더해드림과 챙겨드림 서비스는 전월 20만원 이상 이용 시 서비스 제공되며, 월 통합 적립한도 내 적립됩니다.
- 할인적용 거래에 대해서는 포인트가 적립되지 않습니다.
- 기타 적립 세부 요건은 통합 적립한도 안내 탭에서 확인 바랍니다.`},{title:`생활`,summary:`[더해드림] 자주 가는 DREAM영역은 기본의 3배 (총 0.6%) 포인트 적립`,detail:`자주 가는 DREAM영역은 기본의 3배 (총 0.6%) 포인트 적립
- DREAM영역에서 이용한 일시불+할부 이용금액에 대해 마이신한포인트 0.6% 적립됩니다.
* 모두드림 0.2% + 추가 0.4% = 더해드림 0.6%

DREAM 영역 안내
Discount STORE(할인점)
- 전국 이마트, 홈플러스, 롯데마트, 농협 하나로마트·클럽
- 이마트 트레이더스, 롯데 VIC마켓
* 비쇼핑 결제건은 적립 제외
* 온라인 매장, SSM(홈플러스 익스프레스/이마트 에브리데이/롯데슈퍼 등) 제외

Retail Store(편의점,잡화)
- CU, GS25, 세븐일레븐, 올리브영, 다이소
* 온라인 매장, 백화점/할인점 등 입점 매장의 경우 적립 제외

ENJOY STORE
- CGV, 롯데시네마
- 커피(업종)
* CGV, 롯데시네마 사이트/앱 직접 접속 이용 또는 현장 결제 시 대상
* 당사에 커피 업종으로 등록된 가맹점에 대하여 적용 가능
* 상품권 구입, 선불카드 충전은 적립 제외

Abroad(해외)
- 해외 일시불 이용금액

Mobile(이동통신요금)
- SKT, KT, LG U+ 이동통신요금 자동이체
* 순수 통신요금 결제금액 자동이체만 대상 (약정금액 대납, 지점을 통한 월납, 알뜰폰 적립 제외)

더해드림 서비스 유의 사항
- 모두드림 서비스는 전월 이용금액 조건/ 적립 한도 없이 적립되고, 더해드림과 챙겨드림 서비스는 전월 20만원 이상 이용 시 서비스 제공되며, 월 통합 적립한도 내 적립됩니다.
- 무이자할부/슬림할부, 할인적용 거래에 대해서는 포인트가 적립되지 않습니다.
- 기타 적립 세부 요건은 &lsquo;통합 적립한도 안내&rsquo; 탭에서 확인 바랍니다.`},{title:`생활`,summary:`[챙겨드림] DREAM영역 중 가장 많이 이용한 영역은 기본의 5배 (총 1.0%) 포인트 자동적립`,detail:`DREAM영역 중 가장 많이 이용한 영역은 기본의 5배 (총 1.0%) 포인트 자동적립
- DREAM영역 중 가장 많이 이용한 1개 영역 이용금액에 대해 마이신한포인트 1.0% 자동적립 됩니다.
* 가장 많이 이용한 1개 영역 선정 기준은 당월(1일~말일) 이용금액 기준입니다.
* 더해드림 0.6% + 추가 0.4% = 챙겨드림 1.0%
- 챙겨드림 적립 포인트는 이용한 익월 15일에 적립되며, 홈페이지에서 확인 가능합니다.

DREAM 영역 안내
Discount STORE(할인점)
- 전국 이마트, 홈플러스, 롯데마트, 농협 하나로마트·클럽
- 이마트 트레이더스, 롯데 VIC마켓
* 비쇼핑 결제건은 적립 제외
* 온라인 매장, SSM(홈플러스 익스프레스/이마트 에브리데이/롯데슈퍼 등) 제외

Retail Store(편의점,잡화)
- CU, GS25, 세븐일레븐, 올리브영, 다이소
* 온라인 매장, 백화점/할인점 등 입점 매장의 경우 적립 제외

ENJOY STORE
- CGV, 롯데시네마
- 커피(업종)
* CGV, 롯데시네마 사이트/앱 직접 접속 이용 또는 현장 결제 시 대상
* 당사에 커피 업종으로 등록된 가맹점에 대하여 적용 가능
* 상품권 구입, 선불카드 충전은 적립 제외

Abroad(해외)
- 해외 일시불 이용금액

Mobile(이동통신요금)
- SKT, KT, LG U+ 이동통신요금 자동이체
* 순수 통신요금 결제금액 자동이체만 대상 (약정금액 대납, 지점을 통한 월납, 알뜰폰 적립 제외)

챙겨드림 서비스 유의 사항
- 모두드림 서비스는 전월 이용금액 조건/ 적립 한도 없이 적립되고, 더해드림과 챙겨드림 서비스는 전월 20만원 이상 이용 시 서비스 제공되며, 월 통합 적립한도 내 적립됩니다.
- 무이자할부/슬림할부, 할인적용 거래에 대해서는 포인트가 적립되지 않습니다.
- 기타 적립 세부 요건은 &lsquo;통합 적립한도 안내&rsquo; 탭에서 확인 바랍니다.`},{title:`주유소`,summary:`주말(토,일) 전 주유소 리터당 40원 적립`,detail:`주말(토,일) 전 주유소 리터당 40원 적립
- 전월(1일~말일) 20만원 이상 이용 시 제공 되며, 주말 주유소(업종)에서 당월 총 이용한 주유금액 20만원까지 리터당 40원 마이신한포인트 적립됩니다.
- SK에너지가 통보한 휘발유 리터당 고시유가 기준으로 적립됩니다.
* 모두드림 서비스와 중복 적립 불가합니다.
* 경유와 등유는 휘발유가 기준으로 환산 적립됩니다.(LPG 충전거래 제외)
- 신규 발급 회원의 경우 카드사용 등록월의 익월 말(등록월+1개월)까지 전월 이용조건 충족여부와 관계없이 주유 적립 서비스가 적용됩니다.`},{title:`택시`,summary:`택시 3,6,9번째 1천원 할인`,detail:`택시 3,6,9번째 1천원 할인
- 당월(1일~말일) 택시 이용한 횟수 3,6,9번째 1천원 결제일 할인됩니다.
- 전월(1일~말일) 20만원 이상 이용 시 제공됩니다.
* 오프라인 현장 결제만 가능하며 온라인/자동 결제 등은 적용 제외됩니다.
* 할인 적용된 거래건은 포인트 중복 적립 불가합니다.
- 신규 발급 회원의 경우 카드사용 등록월의 익월 말(등록월+1개월)까지 전월 이용조건 충족여부와 관계없이 택시 할인 서비스가 적용됩니다.`},{title:`적립`,summary:`[반겨드림] 반겨드림 3천 포인트 적립`,detail:`반겨드림 3천 포인트 적립
- 신한카드 Deep Dream 체크를 발급 받으시고, 카드 사용 등록일 포함 90일까지 일시불+할부 80만원 이상 이용하시면, 90일이 속하는 달의 익월 15일에 마이신한포인트 3천포인트를 적립해 드립니다.
* 신한카드 Deep Dream 체크 최초 발급 시에만 1회에 한해(가족카드 통합) 지급되며, 이후 갱신/제휴카드 발급 시에는 중복 제공되지 않습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`통합 적립한도 안내
- 모두드림 적립 한도: 무제한 적립
- 더해드림+챙겨드림
* 전월 이용금액(일시불+할부) 20만원 이상 40만원 미만: 5,000 포인트
* 전월 이용금액(일시불+할부) 40만원 이상 80만원 미만: 15,000 포인트
* 전월 이용금액(일시불+할부) 80만원 이상: 30,000 포인트
- 신한카드 Deep Dream체크의 전월 이용금액은 전월(1일~말일)의 거래시점 이용금액(일시불+할부)을 기준으로 반영 되며, 해외 이용 금액은 매입일자를 기준으로 반영됩니다.
* 교통카드 이용금액은 전전월 사용금액이 반영됩니다.
- 월 통합 적립한도는 카드 당월(1일~말일) 기준으로 적용됩니다.
- 월 통합 적립한도는 본인+가족카드 통합 적용됩니다.
- 신규 발급 회원의 경우 카드사용 등록월의 익월 말(등록월 + 1개월)까지 &ldquo;20만원 이상~40만원 미만" 구간의 5,000포인트 월 통합적립한도가 적용됩니다. (해당 기간 중 40만원 이상 이용 시엔 다음 달에 해당 테이블에 상응하는 적립한도가 적용됩니다.)

포인트 적립 관련 유의 사항
- 모두드림 서비스는 전월 이용금액 조건/ 적립 한도 없이 적립되고, 더해드림과 챙겨드림 서비스는 전월 20만원 이상 이용 시 서비스 제공되며, 월 통합 적립한도 내 적립됩니다.
* 마이신한포인트 사용/소멸 등 기본정책은 포인트 운영기준을 따릅니다.
- 아래 거래는 전월 이용금액에서 제외됩니다.
* 단기카드대출(현금서비스)/장기카드대출(카드론)/연회비/각종 수수료/이자/거래 취소금액
* 기프트카드 구매금액/선불카드 충전금액
- 포인트 적립 제외 대상은 아래와 같습니다.
* 단기카드대출(현금서비스)/장기카드대출(카드론)/연회비/각종 수수료/이자/거래 취소금액
* 기프트카드 구매금액/선불카드 충전금액
* 포인트 사용 거래 금액
* 지방세/수도요금/국세
* 아파트관리비/도시가스/전기료
* 4대보험(국민연금/고용보험/건강보험/산재보험)
* 당사 할인이 적용된 거래

유의사항
- 본 카드의 서비스 내용은 당사 및 제휴사 사정에 따라 사전 고지 후 변경 또는 중단될 수 있으며, 카드 이용금액에 따라 제한될 수 있습니다.
- 별도의 이벤트를 진행하지 않는 한 타 쿠폰 및 타 카드(신용카드, 통신계 카드 등) 타 할인혜택의 중복 사용은 불가합니다.`}]},647:{sourceId:647,name:`신한카드 S-Line 체크(마이펫)`,company:`신한카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`모든가맹점 0.2~0.5% 적립`,`요식업종 5% 할인`,`대중교통 5% 할인`],sections:[{title:`모든가맹점`,summary:`전 가맹점 이용금액의 0.2% ~ 0.5% 마이신한포인트 적립`,detail:`마이신한포인트 적립 서비스
- 기본적립 : 전 가맹점 이용금액의 0.2% 기본 적립(전월 30만원 이상 이용시 제공)
- 특별적립 : 전 가맹점 이용금액의 0.3% 추가 적립(3개월 연속 50만원 이상 이용시 제공)
- 할인 적용된 이용금액, 연회비, 지방세, 수도요금, 공과금 납부, 각종 수수료 및 이자, 포인트 사용금액, 선불카드 충전금액, Gift카드 구매 금액 등은 포인트 적립에서 제외
- 전 가맹점은 신한카드에 등록된 가맹점 기준입니다.`},{title:`푸드`,summary:`요식업종 이용금액의 5% 할인`,detail:`요식업종 이용금액의 5% 할인
- 오전 11시 ~ 오후 2시 이용금액에 한하여 제공
- 1만원 이상(할인 전 승인금액 기준) 이용 시 일 1회, 월 5회, 건당 최대 1,000원 할인
- 업종 구분은 해당 가맹점의 신한카드 등록 내용에 따르며, 일부 실제와 상이할 수 있음

할인서비스 유의사항
- 본 할인서비스는 통합할인한도내에서 모두 제공되며, 실적에 따라 이용이 제한될 수 있습니다.
- 교통 할인 서비스는 S&ndash;Line 체크카드를 후불 교통카드로 발급받으시는 경우에 제공되며, 후불 교통카드로 발급받지 않으신 경우 주유할인 서비스가 제공됩니다.
- S&ndash;Line 체크 후불교통카드는 주유할인 서비스가 제공되지 않습니다.`},{title:`교통`,summary:`버스, 지하철 이용금액의 5% 할인(후불교통 카드 선택 시)
SK주유소 주유 시 리터당 40원 할인(후불교통카드 미 선택 시)`,detail:`버스, 지하철 이용금액의 5% 할인 (후불교통 카드 선택 시)
- 월 최대 5,000원까지 할인
- S-Line 체크카드를 후불교통카드로 이용 시 제공
- 신한카드 교통카드 서비스 가능 지역에 한해 할인 적용
* ( 단, 공항버스, 공항리무진, 공항철도, 터널, 인천대교, 신공항 하이웨이 제외 )

SK주유소 주유 시 리터당 40원 할인 (후불교통 카드 미 선택 시)
- 휘발유, 경유, 등유에 한함(LPG 제외)
- 일 1회(주유금액 5만원 이하), 매월 30만원까지 할인 적용
- 할인금액은 정유사가 통보한 휘발유 표준 고시유가 기준 적용
* 서비스 변경을 원하시는 경우에는 카드를 재발급 받으셔야 합니다.

할인서비스 유의사항
- 본 할인서비스는 통합할인한도내에서 모두 제공되며, 실적에 따라 이용이 제한될 수 있습니다.
- 교통 할인 서비스는 S&ndash;Line 체크카드를 후불 교통카드로 발급받으시는 경우에 제공되며, 후불 교통카드로 발급받지 않으신 경우 주유할인 서비스가 제공됩니다.
- S&ndash;Line 체크 후불교통카드는 주유할인 서비스가 제공되지 않습니다.`},{title:`쇼핑`,summary:`홈쇼핑 이용금액의 5% 할인
해외 이용금액의 5% 할인`,detail:`홈쇼핑 이용금액의 5% 할인
- CJ, 현대, GS, 롯데 홈쇼핑에 한함
- 월 2회, 건당 최대 2,500원 할인

해외 이용금액의 5% 할인
- 월 2회, 건당 최대 2,500원 할인
- 해외 가맹점 구분은 신한카드 가맹점 등록 내용에 따르며, 일부 실제와 상이할 수 있음

할인서비스 유의사항
- 본 할인서비스는 통합할인한도내에서 모두 제공되며, 실적에 따라 이용이 제한될 수 있습니다.
- 교통 할인 서비스는 S&ndash;Line 체크카드를 후불 교통카드로 발급받으시는 경우에 제공되며, 후불 교통카드로 발급받지 않으신 경우 주유할인 서비스가 제공됩니다.
- S&ndash;Line 체크 후불교통카드는 주유할인 서비스가 제공되지 않습니다.`},{title:`금융`,summary:`금융 우대 서비스`,detail:`금융 우대 서비스
- 신한금융그룹(은행, 금융투자) 계좌로 이용 시 제공되는 서비스 입니다.
* 타행계좌 이용 시 제공 불가
- 금융 우대 서비스는 전월 30만원 이상 이용 시 제공됩니다.

신한은행 우대 서비스
- 최초카드 발급월(M)+3개월째 15일까지 면제 제공 (이용조건 없음)
- 발급월(M)+3개월째 16일 이후부터 전월 30만원 이상 이용 시 제공
- 전자금융 수수료 월 30회 면제
- 자동화기기 마감후 인출 수수료 월 30회 면제
- 자동화기기 타행이체 수수료 월 10회 면제
- 외화 현찰 환전 및 여행자수표 환율 50% 우대 (주요통화 USD, EUR, JPY)
* 공항(인천, 김포, 제주) 영업점 제외

신한금융투자 우대 서비스
- S&ndash;Lite 주식거래 수수료 10% 적립
* 주식거래 발생 익월에 마이신한포인트로 적립
* S&ndash;Lite 포인트플러스 가입 고객은 중복 적립 불가
(S&ndash;Line 체크카드 서비스와 비교, 높은 기준 적립액만 반영)
- 통장/시크리트/OTP 재발행 수수료 면제
- 공모주 청약수수료 면제
- 주식대체 및 잔액증명서 발급수수료 면제

신한라이프 우대 서비스
- 대출금리 우대서비스 전월 30만원 이상 이용 시 제공
- 전세자금 대출 금리 0.2% 우대
- 부동산 담보 대출 금리 0.2% 우대
- Smart 인터넷보험 보장성 상품 할인
* 실손의료비 보장보험 제외
* 가입 익월부터 만기까지 금액에 상관없이 보험료 5% 할인 적용
* 초회 보험료 할인적용 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`신한카드 S-Line 체크 할인한도
- 전월 이용금액 30만원 ~ 60만원 미만 시 : 5천원
- 전월 이용금액 60만원 ~ 100만원 미만 시 : 1만원
- 전월 이용금액 100만원 이상 시 : 2만원
- S-Line 체크카드 이용금액에 한합니다.
- S-Line 체크카드 신규 발급 회원의 경우, 카드 사용등록월의 익월 말(등록월+1개월)까지 1만원의 통합할인한도가 제공됩니다.
- S-Line 체크카드의 할인 서비스는 전월 이용 실적에 따라 제공되는 통합할인한도 내에서 적용됩니다.
- 전월 이용금액은 전월 1일 ~ 말일까지의 거래 시점 이용금액으로 반영됩니다.
- 교통카드 이용금액은 전전월 이용금액이 반영됩니다.
- 해외 이용금액은 매입 일자 기준으로 이용금액이 반영됩니다.
- 각종 수수료/이자/기프트카드 구매금액/선불카드 충전금액/거래 취소 금액은 전월 이용 금액에서 제외됩니다.
- 해당 S&ndash;Line 체크카드가 유효한 경우에 한하여 서비스가 적용됩니다.

부가 서비스 변경가능 사유
카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규 출시(2014.05.08) 이후 3년 이상 축소.폐지 없이 유지됩니다.
상가에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업.파산.경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업.파산.경영상의 위기로 인해 불가피하게 부가 서비스를 축소.변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불하가한 경우
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경시,당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3년 이사 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아진 경우
카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경사유, 변경 내용등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 3년이상 제공한 상태에서 해당 부가서비스로 인해 카드의수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 고지 방법 중 2가지 이상의 방법으로 매월 고지 해 드립니다.
고지 방법: 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시`}]},649:{sourceId:649,name:`마이핏카드(적립형)`,company:`KB국민카드`,annualFeeText:`국내전용 [30,000]원 / 해외겸용 [30,000]원`,preMonthMoney:5e5,topTags:[`간편결제 1.5% 적립`,`편의점/택시 1천점 적립`,`쇼핑/배달 5% 적립`],sections:[{title:`간편결제`,summary:`간편결제 1.5% 포인트리 적립`,detail:`간편결제 1.5% 포인트리 적립
- 간편결제: 삼성페이, LG페이, 앱카드
전월 이용실적
월 적립 한도 제공 조건
50만원 이상 3만점 - 건당 2만원 이상 이용 시
- 일 적립한도 1만점`},{title:`생활`,summary:`편의점/택시 1천점 포인트리 적립`,detail:`편의점/택시 1천점 포인트리 적립
- 편의점 : 백화점/대형마트 등 일부 입점 매장의 경우 서비스 제외
전월 이용실적
월 적립 한도 제공 조건
50만원 이상 100만원 미만 3천점 - 건당 1만원 이상 이용 시
100만원 이상
5천점`},{title:`쇼핑`,summary:`쇼핑/배달 5% 포인트리 적립`,detail:`쇼핑/배달 5% 포인트리 적립
- 쿠팡, G마켓, 배달의민족
* 쿠팡, G마켓 : 상품권, 여행, 항공권, 티켓, 도서 이용금액 서비스 제외
* 배달의민족 : &lsquo;바로결제 > 카드결제&rsquo;를 통해 결제 시 서비스 제공
전월 이용실적
월 적립 한도 제공 조건
50만원 이상 100만원 미만 3천점 - 건당 1만원 이상 이용 시
100만원 이상
5천점`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`모바일 단독카드
- &lsquo;KB국민 마이핏카드(적립형)&rsquo;는 실물 없는 모바일 단독카드로 KB국민 앱카드에 카드 정보를 등록하여 모바일로 이용 가능한 신용카드입니다.(카드 실물 발급 불가)

포인트리 적립 확인사항
- 마이핏카드(적립형)의 적립 포인트리는 해당 이용분의 신용카드 결제일 다음 영업일에 적립됩니다.
- 적립 시점 기준 60개월이 경과한 포인트리는 적립 순서에 따라 월 단위로 소멸됩니다.
- 본인회원 기준으로 월간 적립한도가 제공되며, 적립한도 산정기준은 매월 1일~말일까지(승인시점 기준)입니다.
- 이용 순서대로 월간 한도 내 적립되며, 잔여한도는 이월되지 않습니다.
- 적립 받은 이용건을 취소할 경우 전표가 실시간 접수되지 않아 적립한도가 즉시 복원되지 않을 수 있습니다.

포인트리 활용법
- 카드의 포인트리 1점은 1원과 가치가 동일합니다.
- 자동화기기 현금인출
* KB국민은행 자동화기기에서 포인트리 조회 및 1만원 단위로 인출 가능합니다.
- 결제통장으로 자동 캐시백
* 매월 마지막 영업일 기준 포인트리 3만점 이상 보유 시 다음달 첫 영업일에 1만점 단위로 적립된 포인트리를 결제계좌로 환급
* KB국민은행, KB국민카드 영업점 및 고객센터에 회원(본인)이 직접 신청
- 기타 사용 방법
* 고객님의 신청에 따라 포인트리 금액별로 신용카드 이용대금 납부, 대출이자 자동납부, 기부 등 다양하고 편리한 방법으로 사용 가능합니다.
※ 포인트리 활용에 대한 자세한 내용은 KB국민카드 홈페이지(www.kbcard.com) > 혜택 > 포인트리에서 확인하실 수 있습니다.

적립서비스 제외대상
- 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 국세, 지방세, 공과금(전기/수도), 아파트관리비, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 초·중·고등학교 납입금 전체(수업료/교육비/현장학습비/급식비), 대학(대학원)등록금, 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전금액

전월 이용실적 기준
- 전월 1일~말일(승인시점 기준) KB국민 마이핏카드(적립형) 일시불 및 할부 승인(이용)금액(해외이용금액은 전월 1일~말일까지 일시불 매입 완료 기준)

전월 이용실적 제외대상
- 취소금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 국세, 지방세, 공과금(전기/수도), 아파트관리비, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 초·중·고등학교 납입금 전체(수업료/교육비/현장학습비/급식비), 대학(대학원)등록금, 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전 금액, 후불교통요금, 무승인전표(자판기/터널통행료/항공기내 이용 등)

기타
- KB국민 마이핏카드(적립형) 서비스는 KB국민카드 업종분류 기준, 지정 업종에 한하여 제공됩니다.
- KB국민 마이핏카드(적립형)의 적립 서비스 대상 업종은 해당 가맹점 사업자번호로 당사 영업점 및 고객센터 158…`}]},650:{sourceId:650,name:`마이핏카드(할인형)`,company:`KB국민카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [10,000]원`,preMonthMoney:3e5,topTags:[`외식/커피 5% 할인`,`마트/주유/통신 5% 할인`,`쇼핑/배달 5% 할인`],sections:[{title:`푸드`,summary:`푸드(#외식 #커피) 5% 청구할인`,detail:`#외식 : VIPS, 아웃백
- 백화점/대형마트 등 일부 입점 매장의 경우 서비스 제외

#커피 : 스타벅스, 커피빈
- 상품권 구입(사이렌오더 선물하기) 및 선불식 충전카드 이용금액, 백화점, 대형마트 등 일부 입점 매장의 경우 서비스 제외

할인한도
전월 이용실적
월 할인 한도 제공 조건
30만원 이상 50만원 미만 2천원 - 건당 1만원 이상 이용 시
50만원 이상 100만원 미만
5천원

100만원 이상 1만원`},{title:`편의점`,summary:`편의(#편의점 #뷰티) 5% 청구할인`,detail:`#편의점 : GS25, CU
- 백화점/대형마트 등 일부 입점 매장의 경우 서비스 제외

#뷰티 : 올리브영
- 백화점/대형마트 등 일부 입점 매장의 경우 서비스 제외

할인한도
전월 이용실적
월 할인 한도 제공 조건
30만원 이상 50만원 미만 2천원 - 건당 1만원 이상 이용 시
50만원 이상 100만원 미만
5천원

100만원 이상 1만원`},{title:`생활`,summary:`생활(#마트 #주유 #통신) 5% 청구할인`,detail:`#마트 : 이마트, 롯데마트

#주유 : SK에너지, GS칼텍스
- 충전소 포함

#통신 : SKT/KT/LG U+ 이동통신 자동납부
- 알뜰폰 이용금액 서비스 제외

할인한도
전월 이용실적
월 할인 한도 제공 조건
30만원 이상 50만원 미만 2천원 - 건당 1만원 이상 이용 시
50만원 이상 100만원 미만
5천원

100만원 이상 1만원`},{title:`쇼핑`,summary:`쇼핑/배달 5% 청구할인`,detail:`쿠팡, G마켓, 배달의민족
- 쿠팡, G마켓 : 상품권, 여행, 항공권, 티켓, 도서 이용금액 서비스 제외
- 배달의민족 : '바로결제 > 카드결제'를 통해 결제 시 서비스 제공

할인한도
전월 이용실적
월 할인 한도 제공 조건
30만원 이상 50만원 미만 1천원 - 건당 1만원 이상 이용 시
50만원 이상 100만원 미만
3천원

100만원 이상 5천원`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인 서비스 제외 대상
- 무이자할부 이용금액, 상품권 및 선불카드 구입·충전금액

전월 이용실적 기준
- 매월 1일~말일(승인시점 기준) 마이핏카드(할인형) 일시불 및 할부 승인(이용)금액(해외이용금액은 전월 1일~말일까지 일시불 매입완료 기준)

전월 이용실적 제외 대상
- 취소금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 국세, 지방세, 공과금(전기/수도), 아파트관리비, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 초·중·고등학교 납입금 전체(수업료/교육비/현장학습비/급식비), 대학(대학원)등록금, 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드 구입·충전금액, 후불교통요금, 무승인전표(자판기/터널통행료/항공기내 이용 등)

기타
- 마이핏카드(할인형) 할인 서비스는 전월 이용실적 30만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.
* 최초 카드 사용등록일로부터 다음달 말일(실적유예기간)까지 '마이핏카드(할인형)' 실적이 없는 경우에도 1구간(30만원 이상) 서비스가 제공됩니다.
- KB국민 마이핏카드(할인형) 서비스는 KB국민카드 업종분류 기준, 지정 업종에 한하여 제공됩니다.
- KB국민 마이핏카드(할인형) 할인서비스 대상업종은 해당 가맹점 사업자번호로 당사 영업점 및 고객센터 1588-1688, KB국민은행 영업점을 통해 확인이 가능합니다.
- 본인회원 기준으로 월간 할인한도가 제공되며, 할인한도 산정기준은 매월 1일~말일까지(승인시점 기준)입니다.
- 이용 순서대로 월간 한도 내 할인되며, 잔여한도는 이월되지 않습니다.
- 할인받은 이용건을 취소할 경우 취소전표가 실시간 접수되지 않아 할인한도가 즉시 복원되지 않을 수 있습니다.
- KB국민 마이핏카드(할인형)는 가족카드 발급이 불가합니다.
- 결제계좌 개설기관의 영업 마감시간(16시) 이후 입금된 금액에 대해서는 당일 출금되지 못하여 연체 처리될 수 있으니 유의하시기 바랍니다. 자동이체 업무 마감시간 이후 당사 홈페이지/모바일* 등에서 바로출금(즉시결제) 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능합니다.
*세부내용 : KB국민카드 홈페이지 > My KB > 바로출금 또는 가상계좌 참조`}]},651:{sourceId:651,name:`네이버페이 라인프렌즈 신한카드`,company:`신한카드`,annualFeeText:`국내전용 [7,000]원 / 해외겸용 [10,000]원`,preMonthMoney:0,topTags:[`네이버 결제 시 2% 적립`,`네이버 외 0.5% 적립`],sections:[{title:`선택형`,summary:`플레이트 디자인 선택 가능`,detail:`카드플레이트
- 해당 카드의 디자인은 2가지 중 선택 가능합니다.`},{title:`네이버페이`,summary:`네이버에서 결제 시 2% 적립`,detail:`네이버에서 결제 시 2% 적립
- 적립대상: 네이버 쇼핑, 디지털콘텐츠, 네이버페이 온라인 가맹점 결제금액
* 단, 네이버페이 온라인 가맹점 결제란, 결제 페이지 URL에 NAVER.COM이 포함되는 '네이버 점내 가맹점'에서의 결제를 의미합니다.
* 전월 실적조건 및 적립한도 없습니다.

포인트 관련 세부사항
- 적립된 포인트는 네이버페이 사이트에서 확인 가능합니다.
- 네이버페이 포인트 사용처 및 유효기간은 제휴사 기준에 따라 적용됩니다.
- 네이버페이 포인트는 이용 후 다음월 15일에 일괄 적립됩니다.(단, 15일이 영업일이 아닐 경우 다음 영업일에 적립)
- 해외 이용 금액은 매입일자 기준으로 반영됩니다.

포인트 적립 제외
- 포인트 적립 제외 대상은 아래와 같습니다.
* 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, SMS이용수수료, 연체이자 등), 오토리스 대금, 기프트카드/선불카드 구매·충전금액, 상품권/선불전자지급수단 구매·충전금액, 무이자할부 이용거래, 포인트 사용거래 중 포인트금액, 지방세, 수도요금, 국세, 4대보험(국민연금/고용보험/건강보험/산재보험), 초중고 학교납입금(스쿨뱅킹), 아파트관리비, 도시가스, 전기요금, 네이버페이 라인프렌즈 신한카드(신용)로 신한카드 할인서비스(이벤트 포함)를 적용받은 모든 거래(해당 거래금액 전체), 거래 취소금액`},{title:`적립`,summary:`네이버 외 결제 시 0.5% 적립`,detail:`네이버 외 결제 시 0.5% 적립
- 적립대상: 네이버를 제외한 국내/해외 가맹점 결제 금액
* 해외 결제 시 별도의 수수료가 발생 할 수 있습니다.
* 전월 실적조건 및 적립한도 없습니다.

포인트 관련 세부사항
- 적립된 포인트는 네이버페이 사이트에서 확인 가능합니다.
- 네이버페이 포인트 사용처 및 유효기간은 제휴사 기준에 따라 적용됩니다.
- 네이버페이 포인트는 이용 후 다음월 15일에 일괄 적립됩니다. (단, 15일이 영업일이 아닐 경우 다음 영업일에 적립)
- 해외 이용 금액은 매입일자 기준으로 반영됩니다.

포인트 적립 제외
- 포인트 적립 제외 대상은 아래와 같습니다.
* 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 각종 수수료/이자(할부수수료, SMS이용수수료, 연체이자 등), 오토리스 대금, 기프트카드/선불카드 구매·충전금액, 상품권/선불전자지급수단 구매·충전금액, 무이자할부 이용거래, 포인트 사용거래 중 포인트금액, 지방세, 수도요금, 국세, 4대보험(국민연금/고용보험/건강보험/산재보험), 초중고 학교납입금(스쿨뱅킹), 아파트관리비, 도시가스, 전기요금, 네이버페이 라인프렌즈 신한카드(신용)로 신한카드 할인서비스(이벤트 포함)를 적용받은 모든 거래(해당 거래금액 전체), 거래 취소금액`}]},652:{sourceId:652,name:`올바른 OIL&PASS`,company:`NH농협카드`,annualFeeText:`국내전용 [13,000]원 / 해외겸용 [15,000]원`,preMonthMoney:4e5,topTags:[`주유소 5% 할인`,`교통 7% 할인`,`커피전문점 2천원 할인`],sections:[{title:`선택형`,summary:`팩(PACK) 2종 중 1종 선택`,detail:`팩(PACK) 2종 중 1종 선택
1. Best OIL 팩
2. Smart PASS 팩`},{title:`선택형`,summary:`Best OIL 팩`,detail:`[Best OIL 팩]
전국 모든 주유소·LPG충전소 5% 청구할인
전월실적 50만원이상 100만원미만
100만원이상 150만원미만
150만원이상

월할인한도 1만원 2만원 3만원
* 일 이용금액 최대 10만원까지 할인 적용
* NH농협카드 가맹점 분류상 '유류판매점'은 할인 불가

스피드메이트 엔진오일 및 와이퍼 무료교환 서비스(연 1회)
- 엔진오일의 경우 스피드메이트 지정제품 외 사용 또는 4리터 초과 시 추가 요금 발생
- 와이퍼 무료교환 서비스는 엔진오일 무료교환 서비스 이용 고객에 한하여 서비스 당일에만 제공됨(스피드메이트 PB상품 기준으로 제공되며 전용와이퍼 장착차량은 제외)
- 1.3톤 초과 트럭, 수입차는 서비스 대상에서 제외
* 전월실적 50만원 이상 시 제공
* 본 서비스는 카드 사용등록한 달에는 제공되지 않으며, 그 다음달부터 전월 이용실적 충족 시 제공

자동차정비소/주차장 5% 청구할인 * 온라인결제 제외
- 월 할인한도 3천원
* 전월실적 50만원 이상 시 제공
* NH농협카드 가맹점업종 분류상 '차량정비/부품/인테리어', '주차장'인 가맹점에 한함
Smart PASS 팩

카카오T드라이버/택시 5% 청구할인
- 월 할인한도 3천원
* 전월실적 50만원 이상 시 제공
* '카카오T드라이버'의 경우 자동결제서비스에 등록 후 이용한 건에 한함
* '택시'의 경우 카카오T택시 자동결제 포함

차량 구매액 1% 청구할인(연 1회)
* 전월실적 조건 없음
* NH농협카드 가맹점업종 분류상 '국산/수입/중고차 판매'인 가맹점에 한함`},{title:`선택형`,summary:`Smart PASS 팩`,detail:`[Smart PASS 팩]
1. 교통 서비스
버스/지하철/택시/철도 7% 청구할인
* '버스'의 경우 고속·시외버스 포함
* '택시'의 경우 카카오T택시 자동결제 포함
* '철도'의 경우 KTX·SRT 포함

공유모빌리티 7% 청구할인
- 렌터카, 쏘카, 그린카, 카카오T바이크
* '렌터카'의 경우 NH농협카드 가맹점업종 분류상 '렌터카'인 가맹점에한 함
* '카카오T바이크'의 경우 자동결제서비스에 등록 후 이용한 건에 한함

전기차 충전 7% 청구할인
* 환경부(한국자동차환경협회) 공공급속충전기 충전요금 현장결제 (IC/후불교통/APP) 및 멤버십카드 간편결제에 한함

교통 서비스 통합할인한도
전월실적 40만원이상 80만원미만
80만원이상

월 할인한도 1만원 2만원

2. 생활 서비스
이동통신요금 5% 청구할인(월 1건)
- SKT, KT, LGU+ 자동납부 건에 한함

오픈마켓/배달앱 5% 청구할인
- 쿠팡, 11번가, G마켓, 옥션, 농협몰
- 배달의 민족, 요기요
* '오픈마켓', '배달앱'인 경우 간편결제(Pay)로 결제 시 해당 가맹점으로 구분이 불가하여 할인이 제공되지 않을 수 있음

스포츠/H&B매장 5% 청구할인 * 온라인결제 제외
- 종합스포츠센터, 요가, 수영장, 볼링장
- 올리브영, 랄라블라
* '스포츠'인 경우 NH농협카드 가맹점업종 분류상 '종합스포츠센터', '요가', '수영장', '볼링장'인 가맹점에 한함

생활 서비스 통합할인한도
전월실적 40만원이상 80만원미만
80만원이상

월 할인한도 5천원 1만원`},{title:`카페`,summary:`커피전문점 2,000원 청구할인(월 2회)`,detail:`커피전문점 2,000원 청구할인(월 2회)
- 스타벅스, 이디야, 커피빈, 투썸플레이스
* 이용건당 1만원 이상 결제 시 제공
* 전월실적 40만원 이상 시 제공
* 스타벅스는 사이렌 오더 결제건도 제공
* PACK 선택과 상관없이 공통 제공`},{title:`편의점`,summary:`편의점 1,000원 청구할인(월 2회)`,detail:`편의점 1,000원 청구할인(월 2회)
- GS25, CU
* 이용건당 1만원 이상 결제 시 제공
* 전월실적 40만원 이상 시 제공
* PACK 선택과 상관없이 공통 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용조건
- 전월실적 산정기준 : 전월실적은 해당카드의 전월(승인일 기준 1일~말일) 국내ㆍ외 일시불/할부 합산 이용금액을 의미합니다.
* 전월실적 산정 제외 : 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액
* 해외 이용금액은 전월 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.(월말 이용 시 익월에 접수되는 경우가 있음)
* 매출취소 발생 시 취소 매출표 접수월 이용금액에서 차감됩니다.
* 교통카드 이용금액 및 통신료 자동이체금액은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.
- 특정한 제한조건이 없는 경우 카드사용등록일로부터 다음달 말일까지는 전월실적 미달 시에도 최소 실적구간 서비스를 제공하며, 전월실적 조건 달성 시 해당 구간 서비스를 제공합니다.
- 월간 할인한도가 제한된 서비스는 매월별(1일~말일) 이용순서 기준으로 적용됩니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크하여 서비스가 제공됩니다.
- 즉시결제(승인 즉시 출금)서비스는 제공되지 않습니다.

해외이용 안내
- 해외이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의 NH농협은행 최초고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard 1%)와 NH농협카드가 부과하는 해외서비스수수료(0.25%)를 포함하여 원화로 청구됩니다.
- 해외 이용시 청구금액 산출방법
* 해외 이용시 청구금액 = (거래미화금액×전신환매도율1) + 국제브랜드수수료2 + 해외서비스수수료3
1. 전신환매도율 : 접수일의 NH농협은행 최초고시 전신환매도율
2. 국제브랜드수수료 = (거래미화금액×국제브랜드 이용수수료율 Mastercard 1%)×전신환매도율
3. 해외서비스수수료 = (거래미화금액×해외서비스수수료율 0.25%)×전신환매도율
- 제3국 통화(KRW 거래포함)는 미국 달러로 환산되어 제공됩니다.
- 해외에서 원화통화로 대금 결제 시, 해외가맹점이 부과하는 DCC수수료(환전수수료)가 포함되므로 현지통화 결제 시 보다 많은 금액이 청구될 수 있음을 주의 바랍니다.
- 국제브랜드사 수수료는 국제브랜드사 정책에 따라 변경될 수 있습니다.
- 해외원화결제서비스(DCC)사전차단 서비스 이용방법
* 홈페이지/모바일앱 : My NH ▶ 안심서비스 ▶ 해외원화차단서비스/영업점 및 고객상담센터를 통하여 신청바랍니다.
- 일부 해외가맹점 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN)등록 여부를 확인하여 주시기 바랍니다.
* IC카드의 IC칩 비밀번호(PIN)는 ARS나 인터넷 홈페이지를 통해 등록 및 변경이 불가…`}]},653:{sourceId:653,name:`Air Money(에어머니)카드`,company:`NH농협카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:0,topTags:[`기본적립 최대 1.6% 적립`,`생활영역 5% 추가적립`,`공항라운지 무료 이용`],sections:[{title:`적립`,summary:`[기본적립] 국내 0.8%, 해외 1.6% Air Money 적립`,detail:`[기본적립]
국내 0.8%, 해외 1.6% Air Money 적립
* 전월 실적 및 적립 한도가 없습니다.
* 생활 영역(커피, 디지털 구독, 영화) 대상 가맹점 이용액은 기본 적립되지 않습니다.
* 해외 이용 시 국제브랜드수수료 및 해외서비스수수료가 별도로 포함되어 청구됩니다.`},{title:`적립`,summary:`[추가적립] 생활 영역 5% Air Money 적립`,detail:`[추가적립]
생활 영역 5% Air Money 적립
- 커피: 스타벅스, 커피빈, 이디야
- 디지털 구독: YouTube(유튜브), Melon(멜론), Netflix(넷플릭스)
- 영화: CGV(씨지브이), 롯데시네마, 메가박스
* 전월 실적 30만원 이상 시 제공됩니다. (월 통합 1만포인트 한도)
* 스타벅스 사이렌 오더는 포함되며, 상품권 및 선불카드 구매 충전권은 제외 됩니다.
* 디지털 구독 서비스는 Air Money카드로 정기 결제 이용 시 적립됩니다.`},{title:`적립`,summary:`[보너스적립] 연간 2천만원 이상 이용 시 2만 Air Money 적립`,detail:`[보너스적립]
연간 2천만원 이상 이용 시 2만 Air Money 적립
* 연간 이용금액은 국내외 일시불/할부 이용금액을 의미합니다.(연간 이용금액 산정 기준일 : 매년 카드발급월 포함 12개월)
* Air money적립은 매년 카드발급월 익월 15일(휴일인 경우 익영업일)에 적립됩니다.`},{title:`보험사`,summary:`여행자 보험서비스 제공`,detail:`여행자 보험서비스 제공
구분 담보 내용 보상금액
해외 여행 중
(출국일로부터 90일 이내)
상해(질병 포함)
치료 실비 5백만원
배상책임 1백만원
휴대품 손해 담소
(자기 부담금 1만원) 1백만원
국내 여행 중 공공승용구의
탑승 중 상해사고 배상책임 1백만원
여권분실
(해외여행 중 여권분실/도난 시 보상) 여권분실 재발급 비용 실비
* 항공기 탑승 요금을 Air Money카드로 결제 시 제공됩니다.
* 보험 보장범위, 약관, 사고 접수 방법 관련 상세내용은 BC카드 홈페이지 (카드서비스 ▶ 금융서비스 ▶ BC카드 무료보험서비스)에서 확인이 가능합니다.
* 보험 서비스관련 문의 : 02-6322-2850`},{title:`공항라운지`,summary:`국내외 공항 라운지 무료 이용 (더 라운지 멤버스)`,detail:`국내외 공항 라운지 무료 이용 (더 라운지 멤버스)
- 제공 횟수: 월 1회, 연 2회 (본인 회원 1인 한정, 동반자 무료입장 불가)
- 이용방법
① 구글/애플 앱스토어에서 더라운지멤버스 (The Lounge Members) 앱 다운로드
② 회원가입/로그인(카드 등록 ▶ 라운지 이용권 받기)
③ 라운지 안내데스크에 라운지 이용권과 여권, 당일 출발 탑승권 제시 후 입장
* 전월 실적 30만원 이상 시 제공됩니다.
* UnionPay 카드에만 서비스 제공됩니다.(국내전용카드는 미 제공)
* 다운로드(발급) 받은 라운지 이용권은 다운로드 후 24시간 동안 유효하며, 유효기간 내 미사용 시 자동취소 됩니다. (이용횟수, 제공 한도 자동 복구)
* 이용 가능 라운지 및 상세 이용방법은 더라운지멤버스 앱 또는 해당 홈페이지(www.theloungemembers.com)참조 바랍니다.
* 문의 : 더라운지멤버스 고객센터 +82-2-2664-7436`},{title:`OK캐쉬백`,summary:`OK Cashbag 제휴서비스`,detail:`OK Cashbag 제휴서비스
- OK Cashbag 가맹점 이용 시 OK Cashbag 포인트 적립 서비스 제공
- 세부서비스안내 : OK Cashbag 홈페이지(www.okcashbag.com)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`AIR MONEY
- BC카드 페이북(Paybooc) 웹/스마트폰 앱에서 전 세계 항공사의 항공권 구입이 가능 한 포인트입니다.
- Air Money 1포인트 = 1원의 동일한 가치를 지니며, 적립 일로 부터 10년간 유효합니다.
- 유효기간 경과된 Air Money는 선입선출방식으로 소멸 됩니다.
- 이용 방법
* Air Money카드 이용 시 매출 발생 익일 해당 카드 본인에 적립되며, 매출 한 건당 적립 되는 Air Money 중 1원미만은 절사되어 적립됩니다.
* Air Money사용은 &lsquo;BC카드 페이북(Paybooc) 웹/스마트폰 앱 ▶여행 ▶ Air Money ▶ 제휴처(인터파크 투어, 땡처리 닷컴 등)&rsquo; 항공권 구입에 이용하실 수 있습니다.
* 해당 제휴처에서 Air Money카드 이용 시 해당 Air Money 사용이 가능 합니다.
* 상품 구매 및 서비스 이용에 따른 대금의 전부 또는 일부를 본인이 보유한 Air Money 총액 내에서 결제하실 수 있습니다.
* Air Money 조회 : &lsquo;BC카드 페이북(Paybooc) 웹/스마트폰 앱 ▶여행 ▶ Air Money
* Air Money 사용으로 인해 발생하는 차감 청구(청구할인)는 매출 표 접수일에 해당하는 결제일에 반영되며, 적립된 Air Money사용에 따른 차감은 적립 순서대로 적용됩니다.
* Air Money 포인트 사용 취소 시 해당 포인트는 원복 됩니다.

서비스 이용조건
- 최초 카드사용등록일로부터 다음 달 말일까지는 전월 실적 조건 없이 서비스가 제공됩니다.
* 단, 생활 영역 적립 및 공항 라운지 무료 이용은 전월 실적 조건 충족 시 제공
- 전월 실적은 해당 카드로 전월(1일~말일) 국내·외 일시불/할부 이용금액을 의미합니다.
* 이용금액은 승인일 기준 이용금액을 의미
* 교통카드 이용금액, 통신료 자동이체금액 및 해외이용액은 매출 표 접수일 기준으로 적용
* 매출 취소 발생시 취소 매출 표 접수 월 이용실적에서 차감
- 월간 할인 한도가 제한된 서비스는 매월 별(1일~말일) 카드 이용 순서 기준으로 적용됩니다.
- 가족 카드의 경우 본인 카드 이용 실적과 합산되지 않으며, 카드 별 이용 실적을 각각 체크하여 서비스가 제공됩니다.
- 카드 서비스는 BC카드 전산상 등록된 해당 가맹점·업종 기준으로 적용됩니다.
* 가맹점·업종은 BC카드 고객센터(1588-4000)를 통해 확인 가능
- 즉시 결제(승인 즉시 출금)서비스는 제공되지 않습니다.

Air Money적립 제외 항목
- 대학(대학원)등록금, 교육비(학부모 부담금), 임대료, 국세, 지방세 및 공과금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 할부 및 SMS수수료 등, 이자 및 연체료, 연회비, 거래 취소금액, 무이자할부(무이자할부 행사 및 우수고객 무이자할부 지원 포함) 이용금액

전월 실적 산정 제외 항목
- 대학(대학원)등록금, 교육비…`}]},654:{sourceId:654,name:`올바른 MYPICK 카드`,company:`NH농협카드`,annualFeeText:`국내전용 [13,000]원 / 해외겸용 [13,000]원`,preMonthMoney:4e5,topTags:[`전세계음식점(푸드팩) 5% 할인`,`쇼핑(쇼핑팩) 5% 할인`,`주유소/충전소(트레블팩) 5% 할인`],sections:[{title:`할인`,summary:`기본서비스(PACK 선택과 상관없이 공통 제공)`,detail:`[기본서비스(PACK 선택과 상관없이 공통 제공)]
해외 전가맹점 5% 청구할인
- 해외직구 및 온라인결제 포함 해외 전가맹점
* 해외이용 시 국제브랜드수수료 및 해외서비스수수료가 별도로 포함되어 청구됩니다.

전세계 스타벅스, 국내 커피 5% 청구할인
- 스타벅스(사이렌오더 포함), 투썸플레이스, 이디야

전국 택시, 대중교통 5% 청구할인
- 택시, 시내버스, 지하철 후불교통

전월실적 40만원이상 80만원미만 80만원이상
통합 월할인한도
(①+②+③)
5천원 1만원
* 이용건당 1만원 이상 시 할인 제공(대중교통은 기관별 월합산 1만원 이상)

국제 공항 라운지 무료이용 (통합 월 1회, 연 2회)
- 대상 라운지: 인천(마티나 일반, 스카이허브, SPC, 롯데라운지L) 김포·김해(스카이허브)
* 전월 실적 40만원 이상 시 발급월 익월부터 제공

전자금융 수수료 면제
- 농협 인터넷·모바일·스마트·텔레뱅킹 이체수수료 통합 월 10회 면제
* 전월 실적 40만원 이상 시 제공 (본인회원 명의 계좌에 한함)

이용감사 보너스 포인트 제공 (매년 1회)
- 연간 이용실적 1,000만원 이상 시 1만 NH포인트 제공
* 이용액 산정기준: 매년 카드발급월 포함 12개월
* 제공일: 매년 카드발급월 익월 15일(휴일인 경우 익영업일)`},{title:`푸드`,summary:`[선택형1] FOOD PACK`,detail:`[FOOD PACK]
전세계 음식점 5% 청구할인
- NH농협카드 가맹점 분류상 &lsquo;음식점&rsquo;인 가맹점
전월실적 40만원이상
80만원미만
80만원이상
120만원미만
120만원이상
160만원미만
160만원이상
월할인한도 5천원 1만원 2만원 3만원
* 이용건당 1만원 이상 시 할인 제공
* 기본서비스의 해외 전가맹점 할인서비스와 중복 할인 불가

베이커리 5% 청구할인
- 뚜레쥬르, 파리바게뜨, 베스킨라빈스
전월실적 40만원이상
80만원미만
80만원이상

월할인한도 5천원 1만원
* 이용건당 1만원 이상 시 할인 제공

편의점 5% 청구할인
- GS25, CU
전월실적 40만원이상
80만원미만
80만원이상

월할인한도 5천원 1만원
* 이용건당 1만원 이상 시 할인 제공`},{title:`쇼핑`,summary:`[선택형2] SHOPPING PACK`,detail:`[SHOPPING PACK]
온/오프라인 쇼핑 5% 청구할인
전월실적 40만원이상
80만원미만
80만원이상
120만원미만
120만원이상
160만원미만
160만원이상
월할인한도 5천원 1만원 2만원 3만원
* 이용건당 1만원 이상 시 할인 제공
- 백화점, 대형마트 5% 청구할인
* 백화점 : 롯데, 신세계, 현대, AK, 갤러리아
* 대형마트 : 하나로마트, 하나로클럽, 이마트, 홈플러스, 롯데마트
- 온라인 쇼핑 5% 청구할인
* 오픈마켓 : 농협몰, 11번가, G마켓, 옥션, 인터파크
* 소셜커머스 : 쿠팡, 위메프, 티몬
* 홈쇼핑(TV/전화이용 포함) : GS/CJ/현대/롯데/NS홈쇼핑

국내 면세점 5% 청구할인
- 시내·공항·인터넷 면세점
* 기내면세점 제외
전월실적 40만원이상
80만원미만
80만원이상

월할인한도 5천원 1만원

전국 서점 5% 청구할인
* 온라인 서점 제외
전월실적 40만원이상
80만원미만
80만원이상

월할인한도 5천원 1만원`},{title:`여행/숙박`,summary:`[선택형3] TRAVEL PACK`,detail:`[TRAVEL PACK]
농협주유소 및 전국 모든 주유소 5% 청구할인(LPG 충전소 포함)
전월실적 40만원이상
80만원미만
80만원이상
120만원미만
120만원이상
160만원미만
160만원이상
월할인한도 5천원 1만원 2만원 3만원
* 일 이용금액 최대 10만원, 월 8회 이내 제공
* NH농협카드 가맹점 분류상 '유류판매점'은 할인 불가

국내외 여행·숙박 예약 5% 청구할인
- 익스피디아, 호텔스닷컴, 에어비앤비, 여기어때, 야놀자 월할인한도 1만원
* 전월실적 40만원 이상 시 할인 제공
* 해당 사이트를 통한 결제 완료건에 한해 할인 적용하며 현장결제는 제외
* 기본서비스의 해외 전 가맹점 할인 서비스와 중복 할인 불가

스피드메이트 엔진오일 교환시 25,000원 현장할인
- 오일필터, 에어클리너 포함 연 1회 제공
* 전월실적 40만원 이상 시 할인 제공
* 1.4톤 초과 화물차 및 수입차는 제외`},{title:`병원/약국`,summary:`[선택형4] MEDI PACK`,detail:`[MEDI PACK]
전국 병원, 동물병원 5% 청구할인
전월실적 40만원이상
80만원미만
80만원이상
120만원미만
120만원이상
160만원미만
160만원이상
월할인한도 5천원 1만원 2만원 3만원
- 병원 5% 청구할인
* NH농협카드 가맹점 분류상 종합병원, 개인병원, 치과, 안과, 피부과, 성형외과, 한의원 등 '병원' 업종
- 동물병원 5% 청구할인

전국 약국 5% 청구할인
전월실적 40만원이상 80만원미만 80만원이상
월할인한도
5천원 1만원
* 이용건당 1만원 이상 시 할인 제공

농협홍삼 한삼인, 의료기 판매점 5% 청구할인
- 농협홍삼 한삼인 : 전국 공식 가두매장
- 의료기 판매점 : NH농협카드 가맹점 분류상 &lsquo;의료기기 및 용품&rsquo;인 가맹점
전월실적 40만원이상 80만원미만 80만원이상
월할인한도
5천원 1만원`},{title:`뷰티/피트니스`,summary:`[선택형5] HEALTH & BEAUTY PACK`,detail:`[HEALTH & BEAUTY PACK]
미용, H&B 스토어 5% 청구할인(온라인결제 제외)
전월실적 40만원이상
80만원미만
80만원이상
120만원미만
120만원이상
160만원미만
160만원이상
월할인한도 5천원 1만원 2만원 3만원
- 미용실, 네일아트, 피부미용실 5% 청구할인
- H&B 스토어(올리브영, 랄라블라) 5% 청구할인

헬스클럽, 필라테스, 요가, 골프연습장, 수영장 5% 청구할인
전월실적 40만원이상 80만원미만 80만원이상
월할인한도
5천원 1만원

영화, 프로스포츠 경기, 문화공연 예매 5% 청구할인
- 인터파크티켓, 티켓링크, CGV, 롯데시네마 온라인 예매 시
전월실적 40만원이상 80만원미만 80만원이상
월할인한도
5천원 1만원`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인서비스 공통 유의사항
- 본 카드의 할인 서비스가 적용되는 커피/베이커리/H&B스토어/서점/홍삼판매 가맹점 중 백화점/할인점/쇼핑몰 내 임대매장은 전산상 해당 가맹점으로 구분이 불가하여 할인서비스가 제외됩니다.
- 본 카드의 할인 서비스는 타 프로모션 등 NH농협카드의 다른 청구할인 혜택과 중복 적용되지 않으며, 무이자 할부 서비스 이용시 무이자 할부 혜택이 제공되므로 할인 서비스가 제공되지 않습니다. (무이자 할부 행사 및 우수고객 서비스에 의한 무이자 할부 지원시에도 할인이 제외됩니다.)
- 상품권 구매(선불카드 구입, 충전포함)는 할인서비스가 제공되지 않습니다.
- 카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점·업종 이용금액에 한합니다.
- NH농협카드 가맹점 분류 업종은 카드고객상담센터(1644-4000)를 통해 확인 가능합니다.

PACK 변경방법
- 변경주기 : 1개월, 변경 신청 접수 후 익월 1일부터 변경된 PACK 서비스가 적용됩니다. (전월실적 산정기준 및 서비스 제공 조건 포함)
- 신청방법 : 영업점, 카드고객상담센터, NH농협카드 홈페이지(card.nonghyup.com), NH농협카드 스마트앱

서비스 이용조건
- 특정한 제한조건이 없는 경우 카드사용등록일로부터 다음 달 말일까지는 전월실적 미달시에도 최저한도 기준으로 서비스를 제공하며, 전월실적 조건 달성시 해당 구간의 할인한도를 제공합니다.
- 전월실적 산정기준 : 전월실적은 해당카드의 전월(1일~말일) 국내·외 일시불/할부 합산 이용금액을 의미합니다.
* 전월실적 산정 제외 : 대학(대학원)등록금, 국세, 지방세 및 공과금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 임대료, 우체국 우편요금, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 할부 및 SMS 수수료 등, 이자 및 연체료, 연회비, 거래 취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액
- 해외 이용금액은 전월 매출표 접수일 이용금액에 합산 적용됩니다. (월말 이용시 익월에 접수되는 경우가 있음)
- 매출취소 발생 시 취소 매출표 접수월 이용실적에서 차감됩니다.
- 교통카드 이용금액 및 통신료 자동이체금액은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.
- 월간 할인한도가 제한된 서비스는 매월별(1일~말일) 이용순서 기준으로 적용됩니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크하여 서비스가 제공됩니다.
- 즉시결제(승인즉시출금)서비스는 제공되지 않습니다.`}]},655:{sourceId:655,name:`Daily With(데일리위드)카드`,company:`IBK기업은행`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [12,000]원`,preMonthMoney:5e5,topTags:[`6대생활영역 1% 기본캐시백`,`최다이용영역 1% 추가캐시백`],sections:[{title:`할인`,summary:`6대 생활영역 캐시백`,detail:`기본캐시백
- 6대 생활영역 이용금액 1%
* 캐시백 한도 제한없음
* 단, 주유 이용금액은 최대 월 50만원까지 캐시백 대상으로 인정

추가캐시백
- 6대 생활영역 중 이용금액이 가장 많은 영역은 1% 추가캐시백
- 전월(1일~말일) 6대 생활영역 중 가장 많이 이용한 영역 선정
* 추가캐시백 한도 10만원
* 단, 교통영역의 이용금액 산정 시 주유 이용금액은 최대 월 50만원까지 인정

캐시백 제공조건
캐시백 서비스는 전월 1일부터 말일까지 국내외 가맹점 이용금액이 50만원 이상 시 제공

캐시백 예시
6대 생활영역 이용금액 기본 캐시백 추가 캐시백*
음식점
150,000원 1,500원 -
마트
100,000원 1,000원 -
통신비 100,000원 1,000원 -
병원비 100,000원 1,000원 -
교통 50,000원 500원 -
온라인 쇼핑 500,000원 5,000원 5,000원
합계 1,000,000원 10,000원 5,000원
*월중 이용금액이 가장 많은 영역 선정 총 캐시백 15,000원`},{title:`푸드`,summary:`[6대생활영역] 음식점`,detail:`[6대생활영역] 음식점
- 전국 음식점, 주점, 커피전문점
- 음식점 영역 해당업종(BC카드 기준): 일반한식, 한정식, 갈비전문점, 스낵, 일식·횟집, 서양음식, 중국식, 칵테일 바, 주점
* 백화점 및 할인(아울렛)점 입점 매장은 제외
* 오프라인 매장 결제 건에 한함, 온라인(간편결제 포함)을 통한 결제 건은 캐시백 대상에서 제외`},{title:`온라인쇼핑`,summary:`[6대생활영역] 온라인쇼핑`,detail:`[6대생활영역] 온라인쇼핑
- 쿠팡, 11번가, G마켓`},{title:`마트/편의점`,summary:`[6대생활영역] 대형마트·편의점`,detail:`[6대생활영역] 대형마트·편의점
- 이마트, 홈플러스, 롯데마트
- GS25, CU, 세븐일레븐
* 기업형 슈퍼마켓(홈플러스 익스프레스, 롯데슈퍼 등)은 캐시백 제외
* 오프라인 매장 결제 건에 한함, 온라인(간편결제 포함)을 통한 결제 건은 캐시백 대상에서 제외`},{title:`통신`,summary:`[6대 생활영역] 통신비`,detail:`[6대 생활영역] 통신비
- SKT, KT, LGU+, CJ헬로 이동통신 요금 자동이체
* 순수 통신요금 결제금액 자동이체만 대상(약정금액 대납, 지점을 통한 월납 등 제외)`},{title:`병원`,summary:`[6대 생활영역] 병원비`,detail:`[6대 생활영역] 병원비
- 종합병원, 병의원, 한의원, 치과 ※ 오프라인 매장 결제 건에 한함
* 온라인(간편결제 포함)을 통한 결제 건은 캐시백 대상에서 제외`},{title:`교통`,summary:`[6대 생활영역] 교통`,detail:`[6대 생활영역] 교통
- 대중교통 : 버스, 지하철
- 주유 : GS칼텍스 · S-OIL · SK에너지 · HD현대오일뱅크
* 주유 이용금액은 최대 월 50만원까지 캐시백 대상으로 인정
* 시외버스, 고속버스 할인 제외
* 오프라인 매장 결제 건에 한함, 온라인 (간편결제 포함)을 통한 결제 건은 캐시백 대상에서 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제공조건
- 캐시백 서비스는 전월 1일부터 말일까지 국내외 가맹점 이용금액이 50만원 이상 시 제공. 단, 카드사용 등록일로부터 다음 월 말까지는 카드 이용금액과 관계없이 제공
- 전월 이용금액 산정 시 제외 대상: 각종 제세공과금(국세/지방세/도시가스 4대사회보험 / 공공요금 등), 아파트관리비, 대학등록금, 상품권(선불카드포함)구입 및 충전, 초중고 학부모 부담금
- 캐시백 제외 대상: 각종 제세공과금국세/지방세/도시가스 4대사회보험/공공요금 등), 아파트관리비, 대학등록금, 상품(선불카드포함 구입 및 충전, 초중고 학부모 부담금. 무이자할부라이트할부 등 변형 무이자 포함)
- 교통영역 캐시백 제공 및 이용실적 산정 시 주유(유류, LPG 포함) 이용금액은 최대 월 50만원까지 인정
- 캐시백 서비스는 비씨카드사에 매입 완료된 금액을 기준으로 제공
- 매월(1일~말일) 이용금액의 캐시백은 다음 월 1일 결제계좌로 입금. 단, 주말 및 공휴일인 경우 다음 영업일에 입금 - 캐시백 지급일 이전 탈회 시 추가캐시백 미제공 - 모든 가맹점은 비씨가드에 등록된 가맹점 업종 기준으로 캐시백 제공
* 6대 생활영역 중 음식점·마트·편의점 · 병원비 · 교통은 오프라인 결제건에 한함. 온라인(간편결제 포함)을 통한 결제건은 캐시백 대상에서 제외
- 교통요금 및 통신료 자동이체 금액은 비씨카드사에 매입 완료된 시점 기준으로 해당 월 카드 이용금액에 반영
- 가족카드의 경우 본인회원의 이용금액과 합산되지 않으며, 카드별 이용금액을 체크하여 서비스 제공
- 전월 이용금액 산정 시 승인취소 금액은 취소 매출표 접수월 이용금액에서 차감되며, 캐시백 제공 매출건을 취소하는 경우 캐시백 받은 금액 반환청구처리
- 원매출표 접수월과 취소매출표 접수월이 동일하지 않은 경우 원매출 최대이용영역(6대영역 순서은 변경되지 않음
- 6대영역 상위 이용금액이 같을 경우 매출일이 빠른 쇼핑 > 병원 > 통신 > 마트〉 음식점 > 교통) 순서대로 영역 구분

해외이용 안내
- 발급브랜드의 로고가 부착되어 있는 전세계 가맹점(온라인가맹점 포함) 및 단기카드대출(현금서비스)을 이용할 수 있습니다. 단, 예금 출금 거래는 불가능합니다.
- 해외가맹점 이용 시 (온라인가맹점 포함) 미화(USD) 기준 거래 미화금액에 접수일의 BC카드 대외결제은행 최초 고시 전신환 매도율을 적용 후, 국제브랜드사가 부과하는 국제브랜드 수수료(UnionPay 0.8%, Master 1.0%)와 기업은행이 부과하는 해외이용수수료(0.18%)를 포함하여 원화로 청구합니다.
- 해외 이용시 청구금액 산출방법
* 해외 이용 시 청구금액 = (거래미화금액 × 전신환 매도율①) + 국제브랜드 수수료② + 해외서비스 수수료③
① 전신환 매도율 : 매출표 접수일의 BC카드 대외결제은행 최초고시 전신환 매도율
② 국제브랜드 수수료 = (거래미화금액 × 국제브랜드 이용수수료율 UnionPay 0.8%, Master 1.0%) × 전신환 매도율
③ 해외서비스 수수료 = (거래미화금액 × 해외서비스 수수료율 0.18…`}]},656:{sourceId:656,name:`카드의 정석 SSO3 NEW-TRO CHECK`,company:`우리카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`저녁 음식점/배달앱 5% 캐시백`,`대형마트/편의점 5% 캐시백`,`택시/버스/지하철 5% 캐시백`],sections:[{title:`직장인`,summary:`저녁시간 음식점(주점 포함), 노래방, 커피, 배달앱 캐시백`,detail:`저녁 5시 ~ 11시 모든 음식점(주점 포함), 노래방 5% 캐시백
- 매출 건당 2만원 이상 결제 시 제공
- 통합 일 1회, 월 2회 제공, 회당 최대 3천원 캐시백

저녁 5시 ~ 11시 배달의 민족 5% 캐시백
- 매출 건당 2만원 이상 결제 시 제공
- 일 1회, 월 2회 제공, 회당 최대 3천원 캐시백
* 배달의 민족 공식 앱 및 홈페이지를 통한 카드 결제 건에 한하며, 가맹점 직접 결제 건 캐시백 제외

저녁 5시 ~ 11시 스타벅스, 투썸플레이스, 폴바셋 5% 캐시백
- 매출 건당 1만원 이상 결제 시 제공
- 통합 일 1회, 월 2회 제공, 회당 최대 2천원 캐시백
* 상품권 및 선불카드 구매/충전(앱 결제 포함) 등의 이용금액 캐시백 제외
* 오프라인 일반 결제 건에 한하며, 백화점, 대형할인점, 면세점, 공항, 미군부대 등 일부 입점매장 캐시백 제외`},{title:`교통`,summary:`교통 캐시백(택시, 대중교통)`,detail:`택시 5% 캐시백
- 매출 건당 1만원 이상 결제 시 제공
- 일 1회, 월 3회 제공, 회당 최대 2천원 캐시백
* 카드 결제가 가능한 택시에 한하여 캐시백서비스 제공

대중교통(버스·지하철) 5% 캐시백
- 후불교통카드로 버스, 지하철 합산 이용금액 5만원 이상 시 제공
- 통합 월 1회 제공, 최대 3천원 캐시백
* 대중교통은 후불교통요금(카드이용명세서에 '교통-버스', '교통-지하철'로 표시되는 매출, 고속버스/공항버스/공항철도(직통열차) 제외)에 한하며, 모바일 간편결제(삼성페이 등) 등록 후 티머니/캐시비 등 후불교통 이용 시에는 대상 제외`},{title:`쇼핑`,summary:`쇼핑 캐시백(대형할인점, 편의점, 뷰티스토어)`,detail:`이마트, 롯데마트, 홈플러스 5% 캐시백
- 매출 건당 3만원 이상 결제 시 제공
- 통합 일 1회, 월 3회 제공, 회당 최대 3천원 캐시백
* 온라인몰 이용금액 제외

CU, 올리브영 5% 캐시백
- 매출 건당 1만원 이상 결제 시 제공
- 통합 일 1회, 월 3회 제공, 회당 최대 2천원 캐시백
* 오프라인 일반 결제 건에 한하며, 백화점, 대형할인점, 면세점, 공항, 미군부대 등 일부 입점매장 캐시백 제외`},{title:`해외`,summary:`해외가맹점(해외직구 포함) 이용금액의 2.0%~0.5% 캐시백`,detail:`해외가맹점(해외직구 포함) 이용금액의 2.0%~0.5% 캐시백
- MasterCard 브랜드 발급 시 제공
- 건당 이용금액 10만원 이상 시: 이용금액의 2% 캐시백
- 건당 이용금액 10만원 미만 시: 이용금액의 0.5% 캐시백
* 이용횟수 제한 없이 월 최대 1만원까지 캐시백
* 해외 이용금액은 우리카드 전산상 해외가맹점 매출로 분류된 경우에 한하며, 당사 매출표 접수일 기준으로 반영됩니다.
* 해외 이용 시 별도의 수수료 발생 가능(해외이용 안내' 참조)`},{title:`유의사항`,summary:`꼭 확인하세요`,detail:`전월 실적조건 및 월간 캐시백 한도
전월실적 조건 30만원 이상
60만원 미만
60만원 이상
120만원 미만
120만원 이상
저녁 캐시백 4,000원 8,000원 16,000원
생활 캐시백
6,000원 12,000원 24,000원
해외 캐시백 10,000원
캐시백 합계 20,000원 30,000원 50,000원

부가서비스 안내
- 상품 출시일: 2020년 5월 25일
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 이후 3년이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경사유, 변경내용 등을 아래와 같은 방법으로 사유 발생 즉시 고지하여 드립니다. 다만, 위 ④번 사유로 부가서비스를 변경하는 경우 변경일 6개월 이전부터 매월 고지하여 드립니다.
- 고지방법: 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2 가지 이상의 방법

체크카드 소액신용한도(하이브리드) 서비스 안내
- 체크카드 소액신용한도 서비스 신청 시, 체크카드 점검시간이나 통장 잔액이 부족하여 체크카드 결제가 불가능한 경우에도 지정한 한도(최대 30만원)까지 신용 일시불(할부 결제 불가) 결제가 가능합니다.
- 카드 승인 요청금액이 계좌 잔액보다 큰 경우 전액 신용카드 거래로 처리됩니다.
예) 계좌 잔액 5만원, 승인 요청금액 10만원인 경우 10만원 전액 신용카드 거래로 결제 처리
- 소액신용한도 이용 금액은 약정 결제일에 결제계좌로 청구됩니다.
- 신청/해지 : 우리카드 고객센터(1588-9955)/우리은행 영업점
* 소액신용한도 부여 심사과정에서 연체 등 거절 사유 발생 시 한도 부여 불가능할 수 있습니다.

캐시백 제공 시 유의사항
- 캐시백 및 제외 업종/가맹점은 우리카드 전산상 등록 기준이며, 캐시백 금액은 당사 매출표 접수일(승인일로부터 2~3영업일 이내, 가맹점에 따라 상이)에 결제계좌로 입급됩니다.
* 해외 캐시백 금액은 해당 카드 결제일에 결제계좌로 일괄 입금
- 캐시백 시간은 카드 승인시간(우리카드 전산 기준)에 따라 서비스 제공됩니다.
- 잔여 통합 캐시백 한도는 이월되지 않습니다.
- 전월 실적 30만원 이상 시 캐시백 서비스가 제공됩니다.

실적 산정 방법 안내
- 전월실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내외 가맹점 이용실적이며, 해외 가맹점 이용금액, 교통카드…`}]},657:JSON.parse(`{"sourceId":657,"name":"taptap DIGITAL","company":"삼성카드","annualFeeText":"국내전용 [10,000]원 / 해외겸용 [10,000]원","preMonthMoney":300000,"topTags":["온라인간편결제 5% 할인","스트리밍 50% 할인","편의점 10% 할인"],"sections":[{"title":"간편결제","summary":"온라인 간편결제 5% 결제일할인","detail":"서비스 안내\\n- 온라인 간편결제 5% 결제일할인(청구할인)\\n\\n대상점\\n- 삼성 페이, 네이버페이, 카카오페이, PAYCO, 스마일페이, coupay, SSGPAY, L.pay 결제건\\n\\n할인기준\\n전월 이용금액 통합 월 할인한도\\n30만원 이상\\n10,000원\\n\\n60만원 이상\\n15,000원\\n\\n90만원 이상\\n20,000원\\n\\n이용조건\\n- 전월 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 30만원 이상~60만원 미만 실적구간의 혜택 제공\\n· 전월 이용금액 60만원 이상 시에는 해당 실적구간 서비스 제공\\n\\n할인 제외 대상\\n무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급 수단 포함) 구매 및 충전, 상품권 구매, 문자알림서비스, 스마트오토서비스 이용금액\\n\\n유의사항\\n- 온라인 간편결제의 경우, 국내 온라인 가맹점에 한하며, 오프라인 매장 결제건(바코드, QR코드, 스마트폰 NFC 등)은 제외됩니다.\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미하며, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않습니다.\\n- 전월 이용금액 산정 시, 온라인 간편결제 5% 할인/스트리밍 50% 할인/편의점·헬스&뷰티·생활잡화 10% 할인 혜택이 적용된 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외됩니다.\\n- 삼성카드는 아래 항목을 공과금으로 분류하고 있습니다.\\n· 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영하고 있습니다.\\n· 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드…"},{"title":"디지털구독","summary":"스트리밍 50% 결제일할인","detail":"서비스안내\\n스트리밍 이용료 정기결제 시 50% 결제일할인(청구할인)\\n\\n대상점\\n- 넷플릭스, 웨이브, 티빙, 왓챠, 멜론, FLO\\n\\n할인기준\\n전월 이용금액 통합 월 할인한도\\n30만원 이상\\n5,000원\\n\\n60만원 이상\\n7,000원\\n\\n90만원 이상\\n10,000원\\n\\n이용조건\\n- 전월 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 30만원 이상~60만원 미만 실적구간의 혜택 제공\\n· 전월 이용금액 60만원 이상 시에는 해당 실적구간 서비스 제공\\n\\n할인 제외 대상\\n무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급 수단 포함) 구매 및 충전, 상품권 구매, 문자알림서비스, 스마트오토서비스 이용금액\\n\\n유의사항\\n- 간편결제건 및 앱스토어를 통한 결제건(인앱 결제)은 제외됩니다.\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미하며, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않습니다.\\n- 전월 이용금액 산정 시, 온라인 간편결제 5% 할인/스트리밍 50% 할인/편의점·헬스&뷰티·생활잡화 10% 할인 혜택이 적용된 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외됩니다.\\n- 삼성카드는 아래 항목을 공과금으로 분류하고 있습니다.\\n· 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영하고 있습니다.\\n· 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"마트/편의점","summary":"편의점·헬스&뷰티·생활잡화 10% 결제일할인","detail":"서비스안내\\n편의점·헬스&뷰티·생활잡화 10% 결제일할인(청구할인)\\n\\n대상점\\n업종 할인 대상점\\n편의점 CU, GS25, 세븐일레븐, 미니스톱, 이마트24\\n\\n헬스&뷰티 올리브영, 롭스, 랄라블라\\n\\n생활잡화 다이소\\n\\n이용조건\\n- 할인한도 : 통합 월 5,000원\\n- 전월 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 혜택 제공\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급 수단 포함) 구매 및 충전, 상품권 구매, 문자알림서비스, 스마트오토서비스 이용금액\\n\\n유의사항\\n- 오프라인 일반 결제건에 한하며, 임대매장은 제외됩니다.\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미하며, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않습니다.\\n- 전월 이용금액 산정 시, 온라인 간편결제 5% 할인/스트리밍 50% 할인/편의점·헬스&뷰티·생활잡화 10% 할인 혜택이 적용된 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외됩니다.\\n- 삼성카드는 아래 항목을 공과금으로 분류하고 있습니다.\\n· 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영하고 있습니다.\\n· 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"해외","summary":"해외 1.5% 결제일할인","detail":"서비스안내\\n전월 이용금액에 관계없이, 해외 1.5% 결제일할인(청구할인)\\n\\n대상점\\n해외 가맹점 및 해외 직접구매 이용 건\\n\\n이용조건\\n- 할인한도 : 통합 월 50만원\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급 수단 포함) 구매 및 충전, 상품권 구매, 문자알림서비스, 스마트오토서비스 이용금액\\n\\n유의사항\\n- 해외겸용카드에 한해 혜택이 제공됩니다.\\n- 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 연회비 안내 페이지 내 유의사항에서 확인 바랍니다.\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 삼성카드는 아래 항목을 공과금으로 분류하고 있습니다.\\n· 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영하고 있습니다.\\n· 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"전월 이용금액 기준\\n- 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부 건은 일시불 및 할부 이용금액에 해당되지 않음)\\n\\n전월 이용금액 제외 대상\\n- 온라인 간편결제 5% 할인/스트리밍 50% 할인/편의점·헬스&뷰티·생활잡화 10% 할인 혜택이 적용된 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속버스 통행요금, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매, 문자알림서비스, 스마트오토서비스 이용금액\\n\\n[안내사항]\\n* 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n* 삼성카드는 아래 항목을 공과금으로 분류함\\n- 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n* 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영\\n- 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금\\n\\n기타\\n* 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n* 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)은 매출전표 접수 시점 기준으로 적용\\n* 결제계좌 개설 기관의 영업 마감시간(평일 16:00) 이후 결제대금 입금 시, 해당 기관의 사정에 따라 입금 당일에 출금되지 않으면 연체료가 발생할 수 있습니다.\\n* 즉시결제, 가상계좌, 무통장입금을 이용하시면 위의 영업 마감시간 이후에도 당일 입출금이 가능합니다.\\n- 이용방법\\n* 홈페이지(PC) &rarr; 전체메뉴 &rarr; 마이 &rarr; 카드대금 결제 &rarr; 즉시결제 또는 가상계좌\\n* 앱 &rarr; 전체메뉴 &rarr; 대금결제 &rarr; 즉시결제 또는 가상계좌\\n\\n* 카드를 이용하는 경우 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시(2020년 7월 6일) 이후 다음 사유 중 어느 하나에 해당하는 경우 외에…"}]}`),658:JSON.parse(`{"sourceId":658,"name":"taptap DRIVE","company":"삼성카드","annualFeeText":"국내전용 [10,000]원 / 해외겸용 [10,000]원","preMonthMoney":300000,"topTags":["주유 리터당 60~150원 할인","편의점 10% 할인","커피전문점 10% 할인"],"sections":[{"title":"주유소","summary":"주유 리터당 60원~150원 할인","detail":"주유 리터당 60원 ~ 150원 결제일 할인\\n\\n서비스안내\\n- 주유소 이용 시, 전월 생활요금 자동납부 결제건수에 따라 리터당 60원~150원 결제일할인(청구할인)\\n\\n할인기준\\n전월 이용금액대별 리터당 할인금액\\n30만원 이상 60만원 이상 90만원 이상\\n전월\\n생활요금\\n자동납부\\n결제건수\\n0건 60원\\n80원 100원\\n1건 80원 100원 120원\\n2건 이상 100원 120원 150원\\n- 전월 생활요금 자동납부 결제건수는, 전월 1일부터 말일까지 매출전표가 접수된 자동납부건을 기준으로 산정됩니다.\\n- 아래 생활요금 자동납부 대상점에 한해 혜택이 제공됩니다.\\n· 아파트관리비\\n· 통신 : SKT, SK브로드밴드, KT, LG U+ 이동통신/인터넷/유선전화요금\\n(결합상품요금, 사물인터넷(IoT) 관련 요금, 휴대전화 단말기 구매금액 및 대리점 카드 결제건 제외)\\n· 렌탈 : 코웨이, SK매직 (일반 제품/서비스 구매금액 및 대리점 카드 결제건 제외)\\n\\n이용조건\\n- 할인한도 : 월 15,000원\\n- 회당 주유금액 10만원까지 적용\\n- 전월 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 30만원 이상~60만원 미만 실적구간의 혜택 제공\\n· 전월 이용금액 60만원 이상 시에는 해당 실적구간 서비스 제공\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 할인금액은 아래 방법으로 산정됩니다.\\n· 주유 리터 × 전월 이용금액대별 리터당 할인금액(주유 리터 : 주유금액 &divide; SK에너지에서 고시하는 휘발유가, 소수점 이하는 절사)\\n· 경유와 등유는 휘발유가 기준으로 환산 할인됩니다.\\n- LPG충전소는 제외됩니다.\\n- 자동납부 결제 취소건은 매출취소전표 접수월의 결제건수에서 차감됩니다.\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미하며, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않습니다.\\n- 전월 이용금액 산정 시, 주유 리터당 60원~150원 할인/편의점·커피전문점 10% 할인 혜택이 적용된 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매…"},{"title":"할인","summary":"편의점·커피전문점 10% 할인","detail":"편의점·커피전문점 10% 결제일할인\\n\\n서비스안내\\n- 편의점·커피전문점 10% 결제일할인(청구할인)\\n\\n대상점\\n- 편의점 : CU, GS25, 세븐일레븐, 미니스톱, 이마트24\\n-커피전문점 : 스타벅스, 이디야커피, 투썸플레이스, 카페베네, 탐앤탐스, 커피빈, 엔제리너스, 할리스커피, 파스쿠찌, 아티제, 폴 바셋, 블루보틀\\n\\n이용조건\\n- 할인한도 : 통합 월 5,000원\\n- 전월 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 혜택 제공\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 오프라인 일반 결제건에 한하며, 임대매장은 제외됩니다.\\n- 스타벅스의 경우, 사이렌오더 결제건도 혜택이 제공됩니다.\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미하며, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않습니다.\\n- 전월 이용금액 산정 시, 주유 리터당 60원~150원 할인/편의점·커피전문점 10% 할인 혜택이 적용된 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외됩니다.\\n- 삼성카드는 아래 항목을 공과금으로 분류하고 있습니다.\\n· 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영하고 있습니다.\\n· 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"쇼핑","summary":"온라인 간편결제·온라인쇼핑몰 1% 할인","detail":"온라인 간편결제·온라인쇼핑몰 1% 결제일할인\\n\\n서비스안내\\n- 전월 이용금액에 관계없이, 할인한도 없이 온라인 간편결제·온라인쇼핑몰 1% 결제일할인(청구할인)\\n\\n대상점\\n- 온라인 간편결제 : 삼성 페이, 네이버페이, 카카오페이, PAYCO, 스마일페이, coupay, SSGPAY, L.pay 결제건\\n- 온라인쇼핑몰 : 삼성카드 쇼핑, G마켓, 옥션, 11번가, 쿠팡, 티몬\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매, 문자알림서비스, 스마트오토서비스 이용금액\\n\\n유의사항\\n- 온라인 간편결제의 경우, 국내 온라인 가맹점에 한하며, 오프라인 매장 결제건(바코드, QR코드, 스마트폰 NFC 등)은 제외됩니다.\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 삼성카드는 아래 항목을 공과금으로 분류하고 있습니다.\\n· 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영하고 있습니다.\\n· 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"해외","summary":"해외 1.5% 결제일 할인","detail":"해외 1.5% 결제일 할인\\n\\n서비스안내\\n- 전월 이용금액에 관계없이, 해외 1.5% 결제일할인(청구할인)\\n\\n대상점\\n- 해외 가맹점 및 해외 직접구매 이용건\\n\\n이용조건\\n- 할인한도 : 통합 월 50만원\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드 (포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 해외겸용카드에 한해 혜택이 제공됩니다.\\n- 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 연회비 안내 페이지 내 유의사항에서 확인 바랍니다.\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다.\\n- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.\\n- 삼성카드는 아래 항목을 공과금으로 분류하고 있습니다.\\n· 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영하고 있습니다.\\n· 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"* 카드를 이용하는 경우 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시(2020년 7월 6일) 이후 다음 사유 중 어느 하나에 해당하는 경우 외에는 변경할 수 없습니다.\\n(단, 회원의 권익을 증진하거나 부담을 완화하는 경우는 제외)\\n카드사가 부가서비스를 변경하는 경우에는 변경사유, 변경 내용 등을 다음에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다.\\n① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 : 사유발생 즉시\\n② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 : 사유발생 즉시\\n③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 : 사유발생 즉시\\n④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 : 부가서비스 변경일 6개월 전부터 매월\\n* 해외에서 카드 결제 시, 현지 통화가 아닌 원화로 결제하는 경우 해외원화결제 서비스(DCC) 수수료가 추가로 발생할 수 있으므로 유의하시기 바랍니다.\\n- 해외원화결제서비스(DCC) 차단방법 : 홈페이지(PC) 또는 앱 &rarr; 전체메뉴 &rarr; 고객센터 &rarr; 해외 이용 &rarr; 해외 이용 잠금 서비스\\n* 해외 이용 시(해외 사이트 거래 포함) 미화(USD) 기준 거래미화금액에 접수일의 우리은행 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 브랜드사수수료(VISA 1.1%)와 삼성카드가 부과하는 해외이용수수료(0.2%)를 합산하여 원화로 청구됩니다.\\n- 브랜드사수수료의 경우 국제브랜드사 정책에 따라 변경될 수 있음\\n* 해외 이용 시 청구금액 산출방법은 아래와 같습니다.\\n- 해외 이용 시 청구금액 = (거래미화금액 × 전신환매도율①) + 브랜드사수수료② + 해외이용수수료③\\n① 전신환매도율 : 접수일의 우리은행 최초 고시 전신환매도율\\n② 브랜드사수수료 = (거래미화금액 × 국제브랜드 이용 수수료율 1.1%) × 전신환매도율\\n③ 해외이용수수료 = (거래미화금액 × 해외서비스 수수료율 0.2%) × 전신환매도율"}]}`),659:{sourceId:659,name:`taptap SHOPPING`,company:`삼성카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [10,000]원`,preMonthMoney:3e5,topTags:[`온라인쇼핑 5% 할인`,`오프라인쇼핑 5% 할인`,`스트리밍 3천원 할인`],sections:[{title:`온라인쇼핑`,summary:`온라인 쇼핑 5% 할인`,detail:`할인점·온라인쇼핑몰·면세점·홈쇼핑·신선식품 배송 5% 결제일할인(청구할인)
대상점
업종 할인 대상
할인점 이마트몰, 롯데마트몰, 홈플러스 온라인몰

온라인 쇼핑몰 삼성카드 쇼핑, G마켓, 옥션, 11번가, 쿠팡, 티몬, SSG.COM, 롯데ON

면세점 신라/롯데/신세계/HDC신라 인터넷 면세점
홈쇼핑 GS SHOP, CJ온스타일, 롯데홈쇼핑, 현대홈쇼핑
신선식품 배송 마켓컬리
- 홈쇼핑의 경우, 공식 홈페이지·앱·ARS를 통한 결제건에 한해 혜택이 제공됩니다.
- 신선식품 배송의 경우, 공식 홈페이지·앱을 통한 결제건에 한해 혜택이 제공됩니다.

할인기준
전월 이용금액대별 통합 월 할인한도
30만원 이상 60만원 이상 90만원 이상
전월
생활요금
자동납부
결제건수
0건 5,000원
8,000원 12,000원
1건 6,000원 10,000원 15,000원
2건 이상 7,000원 13,000원 20,000원
- 통합 월 할인한도는 전월 생활요금 자동납부 결제건수에 따라 차등 적용됩니다.
- 전월 생활요금 자동납부 결제건수는, 전월 1일부터 말일까지 매출전표가 접수된 자동납부건을 기준으로 산정됩니다.
- 아래 생활요금 자동납부 대상점에 한해 혜택이 제공됩니다.
- 자동납부 결제 취소건은 매출취소전표 접수월의 결제건수에서 차감됩니다.

업종 자동납부 대상점
아파트 관리비 아파트 관리비

통신 SKT, SK브로드밴드, KT, LG U+이동통신/인터넷/유선전화요금
- 결합상품요금, 사물인터넷(loT) 관련 요금, 휴대전화 단말기 구매금액 및 대리점 카드 결제건 제외

렌탈 코웨이, SK매직
- 일반 제품/서비스 구매금액 및 대리점 카드 결제건 제외

이용조건
- 전월 이용금액 30만원 이상 시 제공
- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 30만원 이상~60만원 미만 실적구간의 혜택 제공
· 전월 이용금액 60만원 이상 시에는 해당 실적구간 서비스 제공`},{title:`쇼핑`,summary:`오프라인 쇼핑 5% 할인`,detail:`할인점·백화점·프리미엄 아울렛·면세점·슈퍼마켓 5% 결제일할인(청구할인)
대상점
업종 할인 대상
할인점 이마트, 트레이더스, 롯데마트, 홈플러스

백화점 신세계/롯데/현대 백화점

프리미엄 아울렛 신세계사이먼 프리미엄 아울렛, 현대프리미엄아울렛

면세점 신라/롯데/신세계/HDC신라 면세점

슈퍼마켓 이마트 에브리데이, 롯데슈퍼, 홈플러스 익스프레스
- 오프라인 일반 결제건에 한하며, 쇼핑 외 결제건(상품권, 주차장 등), 임대매장은 제외됩니다.

할인기준
전월 이용금액대별 통합 월 할인한도
30만원 이상 60만원 이상 90만원 이상
전월
생활요금
자동납부
결제건수
0건 5,000원
8,000원 12,000원
1건 6,000원 10,000원 15,000원
2건 이상 7,000원 13,000원 20,000원
- 통합 월 할인한도는 전월 생활요금 자동납부 결제건수에 따라 차등 적용됩니다.
- 전월 생활요금 자동납부 결제건수는, 전월 1일부터 말일까지 매출전표가 접수된 자동납부건을 기준으로 산정됩니다.
- 아래 생활요금 자동납부 대상점에 한해 혜택이 제공됩니다.
- 자동납부 결제 취소건은 매출취소전표 접수월의 결제건수에서 차감됩니다.
업종 자동납부 대상점
아파트 관리비 아파트 관리비

통신 SKT, SK브로드밴드, KT, LG U+이동통신/인터넷/유선전화요금
- 결합상품요금, 사물인터넷(loT) 관련 요금, 휴대전화 단말기 구매금액 및 대리점 카드 결제건 제외

렌탈 코웨이, SK매직
- 일반 제품/서비스 구매금액 및 대리점 카드 결제건 제외

이용조건
- 전월 이용금액 30만원 이상 시 제공
- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 30만원 이상~60만원 미만 실적구간의 혜택 제공
· 전월 이용금액 60만원 이상 시에는 해당 실적구간 서비스 제공`},{title:`디지털구독`,summary:`스트리밍 3,000원 할인`,detail:`스트리밍 이용료 건별 6,000원 이상 정기결제 시 3,000원 결제일할인(청구할인)

대상점
스트리밍 업종 : 넷플릭스, 웨이브, 티빙, 왓챠, 멜론, FLO
- 간편결제건 및 앱스토어를 통한 결제건(인앱 결제)은 제외됩니다.

이용조건
- 통합 월 1회 제공
- 전월 이용금액 30만원 이상 시 제공
- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 혜택이 제공`},{title:`해외`,summary:`해외 1.5% 할인`,detail:`전월 이용금액에 관계없이, 해외 1.5% 결제일할인(청구할인)
대상점
해외 업종 : 해외 가맹점 및 해외 직접구매 이용 건
- 해외겸용카드에 한해 혜택이 제공됩니다.

이용조건
- 할인한도: 통합 월 50만원

유의사항
- 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 유의사항에서 확인 바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인 제외 대상
무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건

전월 이용금액 기준
- 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액
- 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음

전월 이용금액 제외 대상
- 온라인 쇼핑 5% 할인/오프라인 쇼핑 5% 할인 혜택이 적용된 이용금액
- 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금
- 초·중·고등학교 학교납입금, 대학 등록금
- 대중교통, 택시
- 아파트 관리비, 부동산 임대료
- 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건

기타
- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용
- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용 (다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용)
- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함
- 삼성카드는 아래 항목을 공과금으로 분류함
· 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액
- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영
· 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금
* 카드를 이용하는 경우 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시(2020년 7월 6일) 이후 다음 사유 중 어느 하나에 해당하는 경우 외에는 변경할 수 없습니다.
(단, 회원의 권익을 증진하거나 부담을 완화하는 경우는 제외)
카드사가 부가서비스를 변경하는 경우에는 변경사유, 변경 내용 등을 다음에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 서로 다른 2가지 이상의 방법으로 고지하여 드립니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 : 사유발생 즉시
② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 : 사유발생 즉시
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 : 사유발생 즉시
④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 : 부가서비스 변경일 6개월…`}]},660:{sourceId:660,name:`LIKIT FUN+ 카드`,company:`롯데카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:4e5,topTags:[`스타벅스 최대 60% 할인`,`롯데시네마/CGV 50% 할인`,`배달앱 5% 할인`],sections:[{title:`카페`,summary:`스타벅스 50% 결제일 할인
간편결제 시 스타벅스 60% 결제일 할인`,detail:`스타벅스 50% 결제일 할인
- LIKIT FUN+를 발급받은 첫달에는 스타벅스 할인 혜택이 제공되지 않으며, 그 다음 달부터 지난달 이용금액 40만원 이상 시 할인 혜택이 제공됩니다.
- 스타벅스 할인 혜택은 월 1만원 한도 내에서 제공됩니다.
- 현장 결제 건에 한해 제공되며, 백화점․마트 등에 입점한 매장에서는 할인 혜택이 제공되지 않을 수 있습니다.
- 상품권 및 선불카드 구입․충전 건은 할인 혜택이 제공되지 않습니다.

간편결제(Pay) 시 스타벅스 60% 결제일 할인
- 간편결제(Pay)를 통해 스타벅스 이용 시 60% 할인 혜택이 제공됩니다.
* 예: 삼성페이 등 모든 간편결제(Pay)
- 실물카드로 결제하면 50% 할인 혜택이 제공됩니다.`},{title:`영화`,summary:`롯데시네마, CGV 50% 결제일 할인`,detail:`롯데시네마, CGV 50% 결제일 할인
- 영화 할인 혜택은 월 1만원 한도 내에서 제공됩니다.
- 건당 1만원 이상 이용 시 할인 혜택이 제공됩니다.
- 현장 결제, 공식 홈페이지 및 앱을 통한 예매 시 할인 혜택이 제공되며, 기프티콘, 상품권 구매 등 영화 예매 이외의 건은 할인 혜택이 제공되지 않습니다.`},{title:`대중교통`,summary:`시내버스, 지하철 10% 결제일 할인`,detail:`시내버스, 지하철 10% 결제일 할인
- 대중교통 할인 혜택은 월 5천원 한도 내에서 제공됩니다.`},{title:`통신`,summary:`SKT, KT, LG U+ 10% 결제일 할인`,detail:`SKT, KT, LG U+ 10% 결제일 할인
- 이동통신 할인 혜택은 월 5천원 한도 내에서 제공됩니다.
- 통신요금 자동이체 연결 건에 한해 제공되며, 인터넷․TV 등 결합상품 결제 건 및 알뜰폰 이용요금 결제 건은 할인 혜택이 제공되지 않습니다.`},{title:`배달앱`,summary:`배달의 민족, 요기요 5% 결제일 할인`,detail:`배달의 민족, 요기요 5% 결제일 할인
- 배달앱 할인 혜택은 월 5천원 한도 내에서 제공됩니다.
- 공식 홈페이지 및 앱을 통한 결제 시 할인 혜택이 제공되며, 가맹점 직접 결제건은 할인 혜택이 제공되지 않습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`LIKIT FUN+ 할인 공통기준
- 지난달 1일 ~ 말일까지 LIKIT FUN+로 40만원 이상(본인카드, 가족카드 합산) 이용 시 할인 혜택이 제공됩니다.
- 할인 혜택은 결제일 할인(청구할인)으로 제공되며, 무이자 할부가 적용된 매출은 할인 혜택이 제공되지 않습니다.

실적기준
- LIKIT FUN+를 최초 발급받은 경우 카드발급일~다음 달 말일까지 이용실적에 관계없이 영화, 대중교통, 이동통신, 배달앱 할인 혜택이 제공됩니다.
- 지난달 실적 산정 시 가족카드 이용금액도 동일한 기준으로 본인카드 이용실적에 합산됩니다.
- 할부 결제 건은 이용일을 기준으로 전체 이용 금액이 실적에 합산됩니다.
- 해외 이용금액 및 무승인 결제 건(예: 후불교통 이용 건 등)은 롯데카드에 접수되는 일자를 기준으로 실적에 포함됩니다.
- 지난달 이용금액 중 실적에 포함된 매출을 취소하는 경우 지난달 이용실적 및 이번 달 할인한도가 변경될 수 있습니다.
- 실적 산정 시 제외되는 결제 건: LIKIT FUN+ 할인 혜택이 제공된 이용금액(할인 혜택이 제공된 전체 이용 금액), LIKIT FUN+가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 국세, 지방세, 공과금, 도시가스비, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 대학등록금, 오토․스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함)구매, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

결제일 할인 이용기준
- 롯데카드의 다른 결제일 할인(청구할인) 혜택과 중복 시 할인금액이 큰 혜택이 제공됩니다.
- 본인카드와 가족카드의 할인한도는 합산되며, 남은 할인한도는 이월되지 않습니다.
- 할부 이용 시 이용일 기준 전체 할부 이용금액에 대하여 할인 혜택이 제공됩니다.
- 승인시점 기준으로 남은 할인한도 내에서 할인 혜택이 제공됩니다.
- 대중교통, 이동통신 자동납부 건은 한 달 동안 이용한 금액이 다음 달에 결제되며, 롯데카드에 접수되는 일자를 기준으로 할인 혜택이 제공됩니다.
- 할인 혜택이 제공된 결제 건을 취소하는 경우 취소 건이 롯데카드에 접수된 후(약 2~3일 소요) 할인한도가 복원됩니다. 할인한도가 복원되기 전의 결제 건은 승인시점 기준 할인한도로 할인 혜택이 제공되며, 한도 복원 후에 별도 소급적용이 되지 않습니다.
- 결제 취소 건 접수 내역은 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY > 이용내역(매출전표) > 정상․취소구분 > 취소 선택 후 조회할 수 있습니다.
- 롯데카드 가맹점 업종 분류 기준으로 할인 혜택이 제공됩니다.

L.POINT 안내
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트 입니다.
- LIKIT FUN+…`}]},661:{sourceId:661,name:`카드의정석 UNTACT AIR`,company:`우리카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:5e5,topTags:[`정기결제 최대 20% 할인`,`배달앱 30% 적립`,`쿠팡 20% 적립`],sections:[{title:`생활`,summary:`정기결제 10~20% 청구할인`,detail:`[정기결제 할인 서비스]
정기결제 10~20% 청구할인
- &lsquo;카드의정석 UNTACT AIR&rsquo;로 월 2건 이상 자동납부 시 할인 제공
- 전월 실적에 따른 월 할인한도 내에서 10~20% 할인 적용
- 전월 실적 40만원 이상 ~ 80만원 미만: 월 할인 한도 1만원
- 전월 실적 80만원 이상 ~ 150만원 미만: 월 할인 한도 1만 5천원
- 전월 실적 150만원 이상: 월 할인 한도 2만원
* 매출건당 최대 5천원까지 할인 제공

정기결제 할인 대상 가맹점 할인율
생활월납 이동통신요금, 도시가스요금,
전기요금, 4대 보험료
10%
렌탈 코웨이, LG전자 케어솔루션, SK매직, 쿠쿠 홈시스, 넥센타이어, 청호나이스,
현대렌탈케어, 바디프렌드

학습지 웅진 씽크빅, 교원 빨간펜, 대교 눈높이,
한솔교육, 윤선생YES 멤버스

영상 유튜브 프리미엄, 넷플릭스,
웨이브, 티빙
20%
음원 멜론, 지니뮤직, 유튜브 뮤직
전자도서 YES24 북클럽, 교보문고 SAM
멤버십 올프라임, 네이버플러스,
컬리패스(마켓컬리), 핏펫(FitPet)박스

* 해당 정기결제 이용건이 우리카드의 다른 할인혜택(이벤트 포함)을 적용받은 경우 할인 제외
* 이동통신의 경우 SKT, KT, LG U+의 휴대전화 요금을 본 카드로 대상 통신사에 자동납부 신청 후 결제한 건에 대해서만 할인 제공 (인터넷/집전화 등 결합상품은 할인 제외)
* 영상, 음원, 전자도서 정기결제는 대상 가맹점 공식 홈페이지(앱)을 통해 직접 신청한 이용 건에 한하여 할인 제공 (구글플레이/앱스토어, 1회성 일반구매 결제, 앱마켓 결제 등 할인 혜택 제외)
* 넷플릭스의 경우 Basic, Standard, Premium 요금제에 한하여 할인 적용
* 간편결제로 승인된 매출은 정기결제 할인 서비스 적용 제외됨`},{title:`기타`,summary:`UNTACT AIR 서비스,
UNTACT SPECIAL 서비스`,detail:`[UNTACT AIR 서비스]
※ 전월 실적 50만원 이상 시 제공

3대 배달어플 30% 적립
- 배달어플 : 배달의민족, 요기요, 배달통
* 월 5천점까지 적립, 횟수 제한 없음
* 배달의 민족, 요기요, 배달통 공식 앱 및 홈페이지를 통한 카드 결제 건에 한하며, 가맹점 직접 결제 및 상품권 구매 건 적립 제외

스타벅스 사이렌오더 60% 적립
- 사이렌오더 결제 매출에 한함
* 월 5천점까지 적립, 횟수 제한 없음
* 커피브랜드의 상품권, 선불카드 구입 / 충전 (앱 결제 포함)등의 이용금액은 적립 제외
* 백화점/대형할인점 내 매장, 미군부대 등 임대매장은 적립 제외

쿠팡 20% 적립
- 일반결제 및 쿠페이 결제 시 적립 제공
* 월 5천점까지 적립, 횟수 제한 없음
* 기타 간편결제 및 쿠팡로켓와우는 적립 제외

[UNTACT SPECIAL 서비스]
※ 전월 실적 40만원 이상 시 제공

쿠팡 로켓와우 멤버십 2,900점 적립
- 쿠팡 로켓와우 멤버십 자동납부 결제 시 제공 (월 1회)
※ 멤버십 결제금액이 2.900원 이상시 제공

간편결제(5대 페이)로 온라인 업종 결제 시 1,000점 적립
- 매출 건당 5만원 이상 시 1,000점 적립 (통합 월 3회)
- 해당 서비스는 5대 페이에 본 카드를 등록하여 온라인업종에서 사용한 경우에 제공
* 5대 페이 : 우리페이, 삼성페이, 네이버페이, PAYCO, 카카오페이

게임 정기결제 10% 적립
- 플레이스테이션 플러스, APPLE 아케이드 자동납부건 대상 (각 월 1회)
* 선불카드 충전금액은 적립 제외
* 페이팔(Paypal), 엑솔라(Xsolla)등 온라인 전자 결제 대행 서비스를 이용하여 결제 시 적립 제외
※ 플레이스테이션 플러스는 MasterCard로 결제시에만 적립 제공`},{title:`해외`,summary:`해외 가맹점 (온라인/오프라인) 1% 적립`,detail:`[해외 서비스]
해외 가맹점 (온라인/오프라인) 1% 적립
- 전월 실적 40만원 이상 시 제공
- 해외가맹점, 해외 직구 등 결제 시 제공
* 월 3만 포인트까지 적립 제공, 이용횟수 제한 없음
* 해외 이용금액은 우리카드 전산상 해외가맹점 매출로 분류된 경우에 한하며, 당사 매출표 접수일 기준으로 반영됨
※ MasterCard 브랜드만 제공 (국내전용(BC) 브랜드 제공 불가)
※ 해외 결제 시 별도의 수수료가 발생할 수 있으며 해외이용 관련 내용은 우리카드 홈페이지 참조`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`할인제공 시 유의사항
- 아래는 할인이 제외됩니다.
※ 무이자할부 이용금액, 상품권 충전 및 구매금액, 매출취소금액, 당사에서 제공하는 각종 이벤트의 혜택을 적용받은 매출
(단, 이벤트별로 다를 수 있으니 각 안내문구 참고)
- 할인 및 제외 업종/가맹점은 우리카드 전산상 등록 기준입니다.
- '정기결제 할인 서비스'는 전월 실적 40만원 이상 시 서비스가 제공됩니다.

모아포인트
- 적립/사용단위: 1포인트 = 1원
- 우리카드 &lsquo;우리WON멤버스&rsquo; 가입 시 보유하신 모아포인트 잔액은 &lsquo;우리WON꿀머니 &rsquo;로 전환되며, 가입 이후 본 카드로 사용한 금액은 &lsquo;우리WON꿀머니&rsquo;로 적립

적립 시 유의사항
- 아래는 모아포인트 적립이 제외됩니다.
* 무이자할부 이용금액, 상품권 충전 및 구매금액, 매출취소금액, 당사에서 제공하는 각종 이벤트의 혜택을 적용받은 매출(단, 이벤트별로 다를 수 있으니 각 안내 문구 참고)
- 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준입니다.
- '해외 서비스'와 'UNTACT SPECIAL 서비스'는 전월 실적 40만원 이상 시 서비스가 제공됩니다.
* 단, 'UNTACT AIR 서비스'는 전월 실적 50만원 이상 시 서비스가 제공됩니다.
[모바일카드 유의사항]
- 본 상품은 플라스틱 실물카드가 발급되지 않는 모바일 전용상품입니다.
- 본 상품은 모바일웹, 스마트앱을 통한 신청만 가능합니다.
* 홈페이지 신청은 추후 오픈 예정

상품출시일 및 부가서비스 변경 안내
상품 출시일 : 2020년 10월 28일
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우 변경사유, 변경내용 등을 아래와 같은 방법으로 사유 발생 즉시 고지하여 드립니다. 다만 위 ④번 사유로 부가서비스를 변경하는 경우 변경일 6개월 이전부터 매월 고지하여 드립니다.
* 고지방법 : 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법`}]},662:{sourceId:662,name:`삼성페이카드`,company:`삼성카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`삼성페이 결제 시 국내 3%·2%·1% 할인`,`삼성페이 결제 시 해외 오프라인 5% 할인`,`국내/외 가맹점 각 0.5%/1.5% 할인`],sections:[{title:`할인`,summary:`삼성페이로 결제 시 국내 가맹점 3%·2%·1% 결제일 할인`,detail:`서비스안내
- 국내 가맹점에서 삼성 페이로 결제 시 3%·2%·1% 결제일할인(청구할인)
할인기준
업종 할인 대상 할인율
국내 삼성 월렛 선물하기 3%
온라인 가맹점, 삼성 월렛 교통카드(이즐 후불 교통카드)
2%
오프라인 가맹점 1%
- 통합 월 할인한도는 30만원입니다.
- 전월 이용금액 30만원 이상 시 제공됩니다.
- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 혜택이 제공됩니다.
- 삼성 월렛을 통한 간편결제건에 한해 혜택이 제공됩니다.
- 삼성 월렛 선물하기와 온라인 가맹점 혜택은 중복 적용되지 않습니다.
- 이즐 후불 교통카드 혜택은 삼성 월렛에서 등록 후 이용 시 적용됩니다.`},{title:`해외이용`,summary:`삼성페이로 결제 시 해외 오프라인 가맹점 5% 결제일 할인`,detail:`서비스안내
- 해외 오프라인 가맹점에서 삼성페이로 결제 시 5% 결제일할인(청구할인)

이용조건
- 할인한도 : 통합 월 10만원
- 전월 이용금액 30만원 이상 시 제공
- 발급월+1개월부터, 전월 이용금액 충족 시 혜택 제공
- 삼성페이 앱을 통한 간편결제건에 한해 혜택이 제공됩니다.
- 해외겸용카드에 한해 혜택이 제공됩니다.
- 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 유의사항을 확인해 주세요.`},{title:`해외이용`,summary:`해외 가맹점 1.5% 결제일 할인`,detail:`서비스안내
- 전월 이용금액에 관계없이, 할인한도 없이 해외 가맹점 1.5% 결제일할인(청구할인)
- 가맹점 정보가 해외가맹점이 아닌 국내 결제대행업체(PG)로 확인되는 경우, '국내 결제대행업체' 가맹점으로 분류되어 할인 대상에서 제외됩니다(예: 해외 온라인 여행 예약 업체에서 결제 시 가맹점 구분이 국내인 경우 해외가 아닌 국내 가맹점으로 분류). 자세한 내용은 삼성카드 대표전화(1588-8700)로 문의하시기 바랍니다.
- 해외겸용카드에 한해 혜택이 제공됩니다.
- 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 '유의사항'을 확인해 주세요.`},{title:`할인`,summary:`국내 가맹점 0.5% 결제일 할인`,detail:`서비스안내
- 전월 이용금액에 관계없이, 할인한도 없이 국내 가맹점 0.5% 결제일할인(청구할인)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한합니다.
- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용됩니다. 다만, 해외 결제건 및 무승인 결제건(예: 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용됩니다.
- 삼성카드의 다른 결제일할인(청구할인) 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액을 의미하며, 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않습니다.
- 전월 이용금액 산정 시, 해외 가맹점 및 해외 직접구매 이용건, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외됩니다.
- 삼성카드는 아래 항목을 공과금으로 분류하고 있습니다.
* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합,영조물, 공재단)에서 개설한 가맹점 이용금액
- 결제 취소건의 경우, 매출취소전표 접수 월의 이용금액에서 차감 반영하고 있습니다.
* 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금

할인 제외 대상
- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액,건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금,국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금,대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제),고속도로 통행요금, 부동산 임대료, 기프트/선불카드(포인트,사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매,문자알림서비스, 스마트오토서비스 이용금액

- 카드를 이용하는 경우 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시(2020년 6월 30일) 이후 다음 사유 중 어느 하나에 해당하는 경우 외에는 변경할 수 없습니다. (단, 회원의 권익을 증진하거나 부담을 완화하는 경우는 제외)
- 카드사가 부가서비스를 변경하는 경우에는 변경사유, 변경 내용 등을 다음에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 서로 다른 2가지 이상의 방법으로 고지하여 드립니다.
① 카드사의 휴업·파산·경영상의 위기 등의 불가피한 경우: 사유발생 즉시
② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우: 사유발…`}]},663:JSON.parse(`{"sourceId":663,"name":"롤라카드","company":"롯데카드","annualFeeText":"국내전용 [15,000]원 / 해외겸용 [15,000]원","preMonthMoney":400000,"topTags":["롯데계열사 7% 적립","주유소 1% 적립","롯데주요매장 5% 할인"],"sections":[{"title":"적립","summary":"롤라머니 7% 적립","detail":"롤라머니 7% 적립\\n롯데 계열사가 아닌 가맹점에서 지난달 이용금액 적립률 적립한도\\n40만원 이상~70만원 미만 7% 30,000 머니\\n70만원 이상~100만원 미만 50,000 머니\\n100만원 이상 70,000 머니\\n* 1머니 = 1원\\n- 롯데 계열사가 아닌 가맹점의 지난달(1일~말일) 일시불 및 할부 이용금액이 40만원 이상인 경우 혜택이 제공됩니다.\\n- 롤라머니가 적립되는 롯데 계열사: 롯데백화점, 롯데아울렛, 롯데마트, 롯데하이마트, 롯데홈쇼핑, 롯데슈퍼, 롯데면세점, 롯데ON, 롯데리아, 엔젤리너스, 크리스피크림도넛, TGIF, 나뚜루, 세븐일레븐, 바이더웨이, 롯데시네마, 롯데월드, 롯데자이언츠, 롯데호텔, 롯데렌터카, 롭스, 유니클로, 롯데스카이힐, 롯데JTB, 무인양품\\n- 롤라머니 적립 제외 대상 : 롯데 계열사가 아닌 모든 가맹점 이용금액, 롯데 계열사 가맹점 중 일부 임대 매장 및 기타 쇼핑몰 입점 매장 이용금액 해외 이용 시 별도의 수수료가 부과됩니다.\\n\\n&lsquo;롤라머니&rsquo;란?\\n- 롤라카드로 롯데 계열사(가맹점)에서 이용 시 적립되는 포인트로, 롯데 계열사에서 이용할 수 있는 롯데상품권 또는 L.POINT로 전환하여 사용할 수 있습니다."},{"title":"주유소","summary":"SK 주유소 롤라머니 1% 적립","detail":"SK 주유소 롤라머니 1% 적립\\n국내외 가맹점에서 지난달 이용금액 적립률 적립한도\\n40만원 이상 1%\\n1,000 머니"},{"title":"기타","summary":"[플레이롯데] 롯데 주요 매장 5% 할인","detail":"[플레이 롯데]\\n롯데백화점 5% 쿠폰할인\\n- 직전 6개월 롯데백화점 30만원 이상 이용 시\\n\\n롯데마트 5% 쿠폰할인(온/오프라인)\\n- 오프라인: 건당 5만원 이상 이용 시(월 2회, 건당 1만원 한도)\\n- 온라인: 건당 5만원 이상 이용 시(월 1회, 건당 1만원 한도)\\n- 실적 조건 없음\\n\\n롯데슈퍼: 오프라인 5% 청구할인, 온라인 5% 쿠폰할인\\n- 오프라인 : 건당 5만원 이상 이용 시(월 2회, 건당 1만원 한도)\\n- 온라인 : 건당 5만원 이상 이용 시(월 1회, 건당 1만원 한도)\\n- 실적 조건 없음\\n\\n하이마트 5% 청구할인(온/오프라인)\\n- 월 2회, 건당 1만원 한도\\n- 실적 조건 없음\\n\\n롯데홈쇼핑 5% 쿠폰할인, L.CLUB 가입고객 롯데홈쇼핑 적립금 5천원 추가 지급\\n- 건당 5만원 이상 이용 시(월 2회, 건당 1만원 한도)\\n- 실적 조건 없음\\n- 롯데홈쇼핑 적립금 추가 지급은 L.CLUB 가입 시 제공\\n\\n롯데면세점\\n- 오프라인: GOLD 등급 업그레이드\\n- 온라인: RED 등급 업그레이드\\n- 실적 조건 없음\\n\\n롯데ON 5% 쿠폰할인\\n- 건당 3만원 이상 이용 시(월 1회, 건당 5천원 한도)\\n- 실적 조건 없음\\n\\n롯데월드\\n- 어드벤처 종합이용권 50% 즉시할인\\n- 아쿠아리움 입장권 50% 즉시할인\\n- 어드벤처·아쿠아리움 연간회원권 20% 즉시할인(어드벤처 연 6회, 아쿠아리움 월 2회)\\n- 지난 달 모든 가맹점 20만원 이상 이용 시\\n\\n롯데시네마 영화 1천원/ 매점콤보 1천원 쿠폰할인\\n- 영화 및 매점콤보 각 월 1회, 총 2천원 한도\\n- 실적 조건 없음\\n\\n세븐일레븐 5% 청구할인\\n- 1만원 이상 이용 시 월 2천원 한도내 할인(술, 담배, 서비스상품 할인 제외)\\n- 지난 달 세븐일레븐 10만원 이상 이용 시(단, 발급월 포함 2개월 미적용)\\n\\n롭스\\n- 오프라인: 5% 청구할인, 건당 2만원 이상 이용 시(월 1회, 건당 1만원 한도)\\n- 온라인: 5% 쿠폰할인, 건당 2만원 이상 이용 시(월 1회, 건당 1만원 한도)\\n- 실적 조건 없음\\n\\n유의사항\\n- 플레이 롯데 서비스를 제공받기 위해서는 롤라카드로 이용하셔야 합니다.\\n- 일부 서비스는 지난달 사용실적 조건 충족 시 제공이 됩니다.\\n- 일부 할인 및 적립 서비스는 한도 금액 내에서 제공이 됩니다.\\n- 플레이 롯데 서비스는 통보 없이 변경 될 수 있습니다.\\n- 플레이 롯데 서비스는 2021년 9월 6일까지 제공되며, 연장 시 재공지 됩니다.\\n- 롤라카드 회원이 되시면 더욱 자세한 서비스 확인을 할 수 있습니다."},{"title":"기타","summary":"[플레이롤라] 커피, 자동차, 교육, 금융 등 일상생활혜택\\n[롤라박스] 롤라카드 회원만을 위한 더 특별한 혜택","detail":"[플레이롤라]\\n스피트메이트\\n- 직수입타이어 구매시 15% 즉시할인\\n- 국산차 엔진오일 할인 20% 즉시할인(최대 11,000원)\\n- 에어컨히터필터 20% 즉시할인\\n- 에어컨가스 20% 즉시할인\\n- 부동액 20% 즉시할인\\n- 수입차 엔진오일 30% 즉시할인(ZIC TOP)\\n* 소비자가는 YF소나타 2.0 가솔린 차량 기준이며, 고지없이 변경될 수 있습니다.\\n* 직수입타이어는 던롭, 아킬레스 타이어에 한하며, 일부 패턴은 제외\\n* 에어컨히터필터, 에어컨가스, 부동액은 SK기준품에 한함\\n* 에어컨가스는 구냉매 및 친환경냉매차량은 서비스 제외\\n* 他할인카드 및 같은 서비스 항목의 쿠폰 등과 중복사용 불가\\n* 1.3톤 초과 트럭, 수입차 서비스 대상 제외\\n* 국산차 엔진오일은 ZIC X7 Bulk 및 SK기준품에 한함\\n* 수입차 엔진오일은 ZIC TOP 및 SK기준품에 한함\\n* 해당 혜택은 롤라카드로 결제할때만 가능하며, 년 1회 제공됩니다.\\n\\n국제전화00700 7분 무료통화 제공 또는 이용금액의 10% 롤라머니 적립\\n- 롤라머니 적립 선택시, 국제전화 00700 사용 후 익월에 사용금액의 10%를 적립받으실 수 있습니다.\\n- 00700 7분 무료통화 선택시, 국가 제한없이 매월 최초 사용분부터 누적 7분까지 자동 무료 제공됩니다.\\n- 국제전화 00700 앱을 설치하시면 보다 편리하게 국제전화를 이용하실 수 있습니다.\\n\\n인스타워시\\n- Gold (외/내부 세차) 상품 5% 즉시할인\\n- Platinum (외/내부 세차, 프리미엄 코팅, 실내 자외선 살균) 상품 10% 즉시할인\\n- Diamond ( 내/외부 세차, 프리미엄 코팅, 실내 자외선 살균, 트렁크 클리닝, 시트 클리닝& 컨디셔닝) 상품 10% 즉시할인\\n* 해당 혜택은 정해진 세차 상품 (Gold, Platinum, Diamond)에 한해서만 적용됩니다.\\n* 상품 별 할인율이 상이하기에 서비스 신청 시 할인율을 상세히 확인해 주시기 바랍니다.\\n* 해당 세차 서비스는 인스타워시 어플리케이션을 통해서만 신청 가능합니다.\\n* 해당 혜택은 롤라카드로 간편결제를 통해 결제할때만 적용됩니다.\\n\\n아이스크림홈런 상품이용금액의 3% 롤라머니 적립\\n- 롤라머니 적립은 아이스크림 홈런 무료체험 이력이 없는 신규 회원에 한해 제공됩니다.\\n- 일시납 상품 1회, 월납 상품인 경우 결제하신 다음달부터 매월(정상 이용회원) 적립 됩니다.\\n\\n우리은행\\n- 우리은행 현금 IC제공 서비스\\n- ATM/CD 이체, 출금 수수료 면제(인터넷/스마트/텔레뱅킹)\\n- 환전시 환율 우대 서비스\\n* 현금IC 등록 서비스(롤라카드 우리은행 전용상품 신청 후 결제계좌를 우리은행으로 등록 시 우리은행 제휴서비스 제공)\\n* ATM출금 및 인터넷 뱅킹 등 전자금융 수수료 면제(월 15회 한정)\\n* 영업시간 및 영업시간 外 포함\\n* 주요통화(USD,JPU,EUR) 70% 및 기타통화 30% 우대\\n* 단, 공항 內 우리은행 영업점은 제외\\n\\n캐롯손해보험 신규 가입 및 이용 시 상품별 5~10% 롤라머니 적립\\n- 롤라머니 적립은 보험료 결제 익월말 롯데카드…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"플레이트 디자인 선택 가능\\n\\n롤라머니 사용안내_상품권 전환\\n- 롤라머니는 10,000머니 단위로 롯데상품권으로 전환하실 수 있습니다.\\n- 상품권 교환 후 결제 취소 쉬, 수령한 상품권 금액만큼 남은포인트에서 차감됩니다. 남은포인트가 없을 경우 다음 달 카드 이용대금으로 일시불 청구됩니다.\\n\\n롯데상품권 전환_L.POINT 전환\\n- 롤라머니는 10,000머니 이상부터 5,000머니 단위로 L.POINT로전환하실 수 있습니다. (1머니 &rarr; 1포인트, 월 30,000머니 한도)\\n- L.POINT 전환은 롯데카드 홈페이지(www.lottecard.co.kr)에서 가능하며, 전환된 롤라머니는 재전환할 수 없습니다.\\nㆍ롤라머니의 유효기간은 5년이며, 먼저 적립된 순서로 월 단위 소멸됩니다.\\nㆍ롤라머니의 사용 방법은 롯데카드 홈페이지(www.lottecard.co.kr)에서 확인 가능합니다.\\n\\n실적 기준_롤라머니 7% 적립\\n- 롤라카드를 최초 발급 받은 경우, 발급받은 달 + 1개월까지 지난달 (1일 ~ 말일) 이용실적 40만원 미만 시에도 10,000머니 적립한도를 제공합니다. 40만원 이상 이용 시 해당 이용실적 구간별 적립한도가 제공됩니다.\\n- 지난달 이용실적은 본인 및 가족카드의 일시불, 할부 이용금액으로 산정되며, 남은 한도는 이월되지 않습니다.\\n- 할부 이용 시에는 전체 할부이용금액이 승인된 달의 실적에 포함됩니다. 해외 이용금액 및 무승인 결제 건(예: 대중교통 등)은 롯데카드에 접수되는 일자를 기준으로 이용실적에 포함됩니다.\\n- 이용실적 산정 시 제외되는 이용금액 : 롤라카드가 아닌 롯데카드 이용금액, 모든 롯데 계열사 가맹점 이용금액, 모든 무이자할부 이용금액, 국세, 지방세, 도시가스비, 공과금, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, LH·SH공사 공공임대료, 월세, 대중교통(버스, 지하철), 고속버스, 무승인전표(자판기, 터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 대학등록금, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일상품권 포함) 구매, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료, 택시, 고속도로 통행요금, 관세 납부, 인지세, 송달료\\n\\n실적 기준_SK주유소 롤라머니 1% 적립\\n- 롤라카드를 최초 발급 받은 경우, 발급받은 달 + 1개월까지 지난달(1일~말일) 이용실적 40만원 미만 시에도 1,000머니 적립 한도가 제공됩니다.\\n- SK주유소에서 적립되는 롤라머니는 롯데 계열사에서 적립되는 롤라머니와 별도의 이용금액 기준으로 제공됩니다.\\n- 이용금액 산정 시 제외되는 이용금액 항목은 롯데 계열사 가맹점 이용금액을 제외한 롤라머니 7% 적립 혜택의 항목과 동일합니다.\\n- 그 밖의 실적 기준은 롤라머니 7% 적립 혜택의 실적 기준과 동일합니다.\\n\\n적립 혜택 이용 기준\\n- 할부 이용 시 이용일 기준 전체 할부 이용금액에 대하여 혜택이 제공…"}]}`),664:{sourceId:664,name:`New PAYCO 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:0,topTags:[`PAYCO 결제시 3% 적립`,`국내외가맹점 최대 0.7% 적립`],sections:[{title:`적립`,summary:`New PAYCO 롯데카드 이용 시 PAYCO 포인트 적립`,detail:`New PAYCO 롯데카드 이용 시 PAYCO 포인트 적립
구분 지난달 이용금액 적립률 적립기준 적립한도
페이적립 30만원 이상 3% PAYCO 가맹점에서 PAYCO 결제 시 *페이적립: 건당 1천 포인트, 월 2만 포인트

*총 한도: 월 10만 포인트

일반적립 30만원 이상 0.7% 국내외 온·오프라인 가맹점에서 결제 시
30만원 미만 0.5%

이용조건
- PAYCO 결제는 PAYCO앱에 New PAYCO 롯데카드를 등록하고, PAYCO로 결제한 건입니다.
- 페이적립은 PAYCO앱에 New PAYCO 롯데카드를 등록하여 PAYCO 가맹점에서 결제한 경우 적용됩니다.
- 일반적립은 New PAYCO 롯데카드로 결제 가능한 국내외 온·오프라인 가맹점에서 결제하는 경우 적용 됩니다.
- 이 서비스는 지난달(1일 ~말일) 이용금액에 따라 적립률이 제공됩니다.
- New PAYCO 롯데카드를 최초 발급 받으신 경우 카드 사용 등록일부터 다음 달 말일(사용등록월 포함 2개월)까지 이용금액과 상관없이 적립 서비스가 제공됩니다.
- 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 상품설명서 후면을 확인해주세요.
* PAYCO 가맹점은 엔에이치엔페이코에서 운영중인 PAYCO 간편결제가 가능한 가맹점을 말하며, 자세한 정보는 PAYCO 홈페이지 (www.payco.com)를 참고 바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`PAYCO 포인트 적립, 사용 안내
- PAYCO 포인트 1포인트는 1원과 같습니다.
- PAYCO 포인트는 PAYCO에 가입한 회원만 적립 및 사용이 가능합니다.
- 월 최대 10만 포인트까지 적립되며, 총 한도 내에 본인카드와 가족카드 적립포인트는 합산하여 제공됩니다. 단, 서비스간 중복적립은 적용되지 않습니다.
- PAYCO 포인트는 이용내역의 매달 1일~말일 매출표 매입건에 대해 다음 달 27일(휴일인 경우 다음 평일)에 본인의 PAYCO 계정에 일괄 적립됩니다.
- 이용내역의 매출표 매입은 통상 이용일+2영업일이며, 매입여부는 롯데카드 홈페이지 또는 롯데카드 라이프 앱의 카드이용내역 조회나 고객센터(1588-8100)를 통해 확인하실 수 있습니다.
* 예시) 5/28 100만원 결제, 5/30 매출전표 롯데카드 접수 시 5월 적립한도 내에서 6/27 포인트 적립
5/29 100만원 결제, 6/1 매출전표 롯데카드 접수 시 6월 적립한도 내에서 7/27 포인트 적립
- 지난달 이용금액중 실적에 포함된 매출을 취소하는 경우 지난달 이용실적 및 이번 달 적립 한도가 변경될 수 있습니다.
- PAYCO 포인트는 PAYCO 회원가입 후 적립 및 이용 가능하며, 회원가입 전 이용내역에 대한 적립 포인트에 대해서는 다음 달 포인트 지급일 일괄 지급되며, 이후 정상 적립 됩니다.
- PAYCO 포인트 적립내역은 PAYCO 홈페이지 [MY PAYCO > PAYCO포인트] 또는 PAYCO앱 로그인 후 바로 확인 가능합니다.
- 적립되는 PAYCO 포인트는 PAYCO 결제 가능한 온·오프라인 가맹점에서 사용 가능하며, 사용가능 가맹점 관련 자세한 내용은 PAYCO 홈페이지 또는 PAYCO앱에서 확인 가능합니다.
- PAYCO 포인트 전환 및 전환가능 포인트 자세한 내용은 PAYCO앱에서 확인 가능합니다.
- 롯데카드가 제공하는 L.POINT는 PAYCO 포인트로 전환이 제공되지 않습니다.
- PAYCO 포인트 유효기간은 적립일로부터 1년입니다.
- PAYCO 포인트는 엔에이치엔페이코가 운영·관리하는 포인트로, 포인트 운영정책은 엔에이치엔페이코의 기준을 따르며, 포인트 관련 문의는 PAYCO 고객센터(1544-6891, 평일 오전 10시~오후 7시)에서 가능합니다.
- 적립 업종, 가맹점은 롯데카드 등록 기준입니다.
- 적립 제외 대상: 모든 무이자할부 이용금액, 국세, 지방세, 공과금, 도시가스비, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, LH·SH공사 공공임대료, 월세 부동산 임대료, 장애인 고용부담금, 아파트관리비, 대학등록금, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일상품권 포함) 구매, 단기카드대출 (현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

실적 기준
- 이 카드의 이용실적은 일시불, 할부 이용금액을 합산하며, 적립한도는 이월되지 않습니다.
- 할부 결제 건은 이용일을 기준으로 총 금액이 이용실적에 합산됩니다.
- 해외 이용금액의 경우…`}]},665:{sourceId:665,name:`위메프페이 롯데카드`,company:`롯데카드`,annualFeeText:`국내전용 [20,000]원 / 해외겸용 [20,000]원`,preMonthMoney:0,topTags:[`위메프페이 결제시 2% 적립`,`국내외가맹점 0.7% 적립`],sections:[{title:`소셜커머스`,summary:`위메프페이 롯데카드 이용 시 위메프페이 포인트 적립 최대 2%`,detail:`위메프페이 롯데카드 이용 시 위메프페이 포인트 적립 최대 2%
구분 적립률 적립기준 적립한도
페이적립 2% 위메프 가맹점에서 위메프페이 결제 시 *월 적립한도: 5만 포인트
일반적립 0.7% 국내외 온·오프라인 가맹점에서 결제 시

이용조건
- 위메프페이 결제는 위메프앱에 위메프페이 롯데카드를 등록하고, 위메프페이로 결제한 건입니다.
- 페이적립은 위메프앱에 위메프페이 롯데카드를 등록하여
- 위메프 가맹점에서 위메프페이로 결제한 경우 적용됩니다.
- 일반적립은 위메프페이 롯데카드로 결제 가능한 국내외 온·오프라인 가맹점에서 결제하는 경우 적용 됩니다.
- 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 상품설명서 후면을 확인해주세요.
- 위메프 가맹점은 위메프에서 운영중인 위메프 간편결제가 가능한 가맹점이며, 자세한 정보는 위메프 홈페이지 (www.wemakeprice.com)를 참고 바랍니다.`},{title:`프리미엄 서비스`,summary:`Platinum Service`,detail:`Platinum Service
- 이 카드 발급 시 Platinum 등급의 국제브랜드(Master, VISA) 서비스가 제공됩니다.
- 별도의 국제브랜드 서비스 안내장을 통해 서비스 이용 전 자세한 내용과 유의사항을 확인하시기 바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`위메프페이 포인트 적립, 사용 안내
- 위메프페이 포인트 1포인트는 1원과 같습니다.
- 위메프페이 포인트는 위메프에 가입한 회원만 적립 및 사용이 가능합니다.
- 총 한도는 페이적립과 일반적립 포인트를 합산하여 월 최대 5만 포인트까지 적립됩니다. 단, 서비스간 중복 적립은 적용되지 않으며, 적립 금액이 더 큰 서비스가 우선 적용됩니다.
- 위메프페이 포인트는 이용내역의 매달 1일~말일 매출전표 매입건에 대해 다음 달 15일(휴일인 경우 다음 평일)에 본인의 위메프 계정에 일괄 적립됩니다.
- 이용내역의 매출전표 매입은 통상 이용일+2일(평일 기준)이며, 매입여부는 롯데카드 홈페이지 또는 롯데카드 라이프 앱의 카드이용내역 조회나 고객센터(1588-8100)를 통해 확인하실 수 있습니다.
* 예시) 5/28 100만원 결제, 5/30 매출전표 롯데카드 접수 시 5월 적립한도 내에서 6/15 포인트 적립
5/29 100만원 결제, 6/1 매출전표 롯데카드 접수 시 6월 적립한도 내에서 7/15 포인트 적립
- 위메프페이 포인트는 위메프 회원가입 후 적립 및 이용 가능하며, 회원가입 전 이용내역에 대한 적립 포인트에 대해서는 다음 달 포인트 지급일 일괄 지급됩니다.
- 위메프페이 포인트 적립내역은 위메프 홈페이지 [MY 위메프 > 위메프페이 포인트] 또는 위메프앱 로그인 후 바로 확인 가능합니다.
- 적립되는 위메프페이 포인트는 위메프페이가 결제 가능한 온·오프라인 가맹점에서 사용 가능하며, 사용가능 가맹점 관련 자세한 내용은 위메프 홈페이지 또는 위메프앱에서 확인 가능합니다.
- 위메프페이 포인트 전환 및 전환가능 포인트에 대한 자세한 내용은 위메프앱에서 확인 가능합니다.
- 롯데카드가 제공하는 L.POINT는 위메프페이 포인트로 전환이 제공 되지 않습니다.
- 위메프페이 포인트 유효기간은 적립일로부터 1년입니다.
- 위메프페이 포인트는 위메프 주식회사가 운영·관리하는 포인트로, 포인트 운영정책은 위메프 주식회사의 기준을 따르며, 포인트 관련 문의는 위메프 고객센터(1588-4763, 평일 오전 9시~오후 6시)로 연락 바랍니다.
- 적립 제외 대상: 모든 무이자할부 이용금액, 국세, 지방세, 공과금, 도시가스비, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, LH·SH공사 공공임대료, 월세 부동산 임대료, 장애인 고용부담금, 아파트관리비, 대학등록금, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일상품권 포함) 구매, 단기카드대출 (현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료

L.POINT
- 이 카드로 결제 시 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다. 단, 다른 L.POINT제휴가 제공하는 L.POINT는 적립 가능합니다.
- 롯데멤버스(주) 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트 입니다.…`}]},666:{sourceId:666,name:`올바른 FLEX 카드`,company:`NH농협카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [12,000]원`,preMonthMoney:3e5,topTags:[`커피 50% 할인`,`스트리밍 20% 할인`,`영화 30% 할인`],sections:[{title:`카페`,summary:`스타벅스(사이렌오더 포함) 50% 청구할인`,detail:`[커피]
스타벅스(사이렌오더 포함) 50% 청구할인
- 일 1회, 월 2회 제공
- 상품권 및 선불카드 구매·충전 제외
*일 한도 5천원
*월 한도 1만원`},{title:`생활`,summary:`유튜브프리미엄, 넷플릭스, 멜론 정기결제 20% 청구할인
배달의민족, 요기요 10% 청구할인`,detail:`[스트리밍/배달앱]
유튜브프리미엄, 넷플릭스, 멜론 정기결제 20% 청구할인
- 이용건당 7천원 이상 결제 시 제공
- 공식 홈페이지/앱 > 결제수단/정보/방법 > 신용카드 > 해당카드 등록·이용 시 제공, 이 외 결제방법(일부 페이결제 등) 이용 및 1회성결제, 인앱결제(구글플레이,앱스토어 등) 제외
- 가맹점별 월 1회 제공

배달의민족, 요기요 10% 청구할인
- 이용건당 1만5천원 이상 결제 시 제공
- 공식 홈페이지/앱 > 결제수단 > 신용카드 > 해당카드 결제 시 제공, 이 외 결제방법(일부 페이결제, 만나서결제, 현장결제 등) 이용 제외
- 통합 일 1회 제공 (월 횟수 제한 없음)

※ 스트리밍/배달앱 월 한도 5천원`},{title:`영화`,summary:`CGV, 롯데시네마 30% 청구할인`,detail:`[영화]
CGV, 롯데시네마 30% 청구할인
- 이용건당 1만원 이상 결제 시 제공
- 현장 결제 및 공식 홈페이지/앱 > 결제수단 > 신용카드 > 해당카드 결제 시 제공, 이 외 결제방법(일부 간편/페이결제 등) 이용 및 예매대행사이트, 매점 제외
* 월 한도 5천원`},{title:`기타`,summary:`지하철, 버스 7% 청구할인
SKT, KT, LGU+ 7% 청구할인`,detail:`[대중교통/통신요금]
지하철, 버스 7% 청구할인
- 실물카드 이용(후불교통RF) 시 제공
- 시외·고속버스 제외

SKT, KT, LGU+ 7% 청구할인
- 이동통신요금 자동납부건 통합 월 1회 제공
- 알뜰폰 통신사 제외

※ 대중교통/통신요금 월 한도 5천원`},{title:`쇼핑`,summary:`쿠팡, G마켓, 11번가, 티몬, 농협몰 5% 청구할인
CU, GS25 5% 청구할인`,detail:`[온라인쇼핑/편의점]
쿠팡, G마켓, 11번가, 티몬, 농협몰 5% 청구할인
- 이용건당 2만원 이상 결제 시 제공
- 통합 일 1회 제공 (월 횟수 제한 없음)

CU, GS25 5% 청구할인
- 이용건당 5천원 이상 결제 시 제공
- 통합 일 1회 제공 (월 횟수 제한 없음)

※ 온라인쇼핑/편의점 월 한도 5천원`},{title:`간편결제`,summary:`NH pay로 결제 시 건당 1천원 청구할인`,detail:`[간편결제]
NH pay로 결제 시 건당 1천원 청구할인
- NH pay에 해당카드 등록 후 결제 시 제공
- 온라인/오프라인(올원터치 등) 결제 모두 해당
- 이용건당 2만원 이상 결제 시 제공
* 일 1회, 월 2회 제공
* 타 상품서비스와 중복 적용 가능
* 일 한도 1천원
* 월 한도 2천원`},{title:`공항라운지`,summary:`국제공항 라운지 무료이용 연 1회 제공`,detail:`[국제공항 라운지]
국제공항 라운지 무료이용 연 1회 제공
- 인천공항 제1여객터미널: 스카이허브라운지(동편/서편), 마티나라운지
- 인천공항 제2여객터미널: 스카이허브라운지(동편/서편), 마티나라운지(일반)
- 김포/김해공항: 스카이허브라운지(국제선청사)
* 카드 사용 등록 월에는 제공되지 않으며, 그 다음 달부터 전월실적조건 충족 시 제공
* 라운지 안내데스크에 당일 출발 항공 탑승권과 본 카드 제시 &rarr; 무료 이용 대상 여부 확인 후 서비스 이용`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 전월실적 30만원 이상 시 서비스 제공(※ 할인 적용된 이용금액(전체)은 전월실적 산정 시 제외)
- 카드사용등록일로부터 다음달 말일까지는 전월실적 미달 시에도 서비스 제공(※ 국제공항라운지 무료이용 서비스 제외)
- 일 또는 월 할인 제공횟수가 제한된 서비스는 결제 순서대로 할인 적용됨(예시 참조)
* 일 1회 제공횟수: 예) 스타벅스 9/25 오전9시 5천원, 오후6시 1만원 결제 시 &rarr; 먼저 결제한 5천원에 대해 50% 할인 적용(※ 오후 6시 결제 건 서비스 미적용)
* 월 1회 제공횟수: 예) 멜론 9/25 1만원, 9/27 2만원 결제 시 &rarr; 먼저 결제한 1만원에 대해 20% 할인 적용(※ 9/27 결제 건 서비스 미적용)

서비스 이용조건
- 전월실적 산정기준 : 전월실적은 해당카드의 전월(승인일 기준 1일~말일) 국내외 일시불/할부 합산 이용금액을 의미합니다.
* 전월실적 산정 제외 : 할인 적용된 이용금액(전체), 대학(대학원)등록금, 교육비(학부모 부담금), 임대료, 각종 세금 및 공과금, 상하수도요금, 과태료(범칙금), 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액
* 전월실적 산정 제외 항목 중 「할인 적용된 이용금액(전체)」은 매출표가 접수된 시점에 이용월 실적에서 차감됩니다.(※ 매출표 접수는 카드이용일로부터 통상 2~3영업일(경우에 따라 그 이상) 소요되며, 월말 이용 시 익월에 매출표가 접수되는 경우가 있음)
* 해외 이용금액은 전월 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.(월말 이용 시 익월에 접수되는 경우가 있음)
* 매출취소 발생 시 취소 매출표 접수월 이용금액에서 차감됩니다.
* 교통카드 이용금액 및 통신료 자동이체금액은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.
- 일 또는 월간 이용횟수, 할인/적립한도가 제한된 서비스는 매 월별(1일~말일) 카드 이용순서 기준으로 적용됩니다.
- 특정한 제한조건이 없는 경우 카드 사용 등록일로부터 다음달 말일까지는 전월실적 미달 시에도 제공합니다. (단, 국제공항 라운지 무료이용 서비스는 카드 사용 등록 월에는 제공되지 않으며, 그 다음 달부터 전월실적조건 충족 시 제공됩니다.)
&bull; 즉시결제(승인 즉시 출금)서비스는 제공되지 않습니다.

서비스 이용 유의사항
- 본 카드의 서비스는 타 프로모션 등 NH농협카드의 다른 청구할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용됩니다.
- 본 카드의 할인서비스가 적용되는 가맹점 중 백화점/할인점/쇼핑몰 내 임대매장은 전산상 해당가맹점으로 구분이 불가하여 할인서비스가 제외됩니다.
- 무이자 할부 이용 시, 무이자 할부(무이자 할부 행사 및 우수고객 서비스에 의한 무이자 할부 포함) 혜택이 제공되므로 할인서…`}]},667:{sourceId:667,name:`모두의 건강`,company:`하나카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`저녁식사 5% 적립`,`온라인결제 5% 적립`,`병원/동물병원 5% 적립`],sections:[{title:`저녁`,summary:`저녁식사(오후 6시~9시) 5% 적립`,detail:`[일상의 혜택]
저녁식사(오후 6시~9시) 5% 적립
- 국내 일반 음식점(한식/양식/중식/일식)
- 월 최대 1만 하나머니
* 지난달 실적 30만원 이상 시 혜택 제공

적립 제외 대상
- 공통
* 상품권/기프트카드/선불 및 선불전자지급수단 구매 및 충전 금액 제외
* 해외 가맹점 이용 금액 제외
- 저녁식사
* 오후 6시 ~ 9시 (승인시점기준) 오프라인 이용금액에 한함
* 커피전문점, 베이커리, 주점, 백화점/쇼핑몰 등 대형 시설물 입점 점포 및 마트 내 임대 점포 이용 금액 제외`},{title:`대형마트`,summary:`대형마트 5% 적립`,detail:`[일상의 혜택]
대형마트 5% 적립
- 이마트, 홈플러스,롯데마트
- 적립한도: 월 최대 1만 하나머니
* 지난달 실적 30만원 이상 시 혜택 제공

적립 제외 대상
- 공통
* 상품권/기프트카드/선불 및 선불전자지급수단 구매 및 충전 금액 제외
* 해외 가맹점 이용 금액 제외
- 대형마트
* 이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼 및 온라인몰 이용금액 제외`},{title:`카페`,summary:`커피 5% 적립`,detail:`[일상의 혜택]
커피 5% 적립
- 스타벅스, 커피빈
- 적립한도: 월 최대 5천 하나머니
* 지난달 실적 30만원 이상 시 혜택 제공

적립 제외 대상
- 공통
* 상품권/기프트카드/선불 및 선불전자지급수단 구매 및 충전 금액 제외
* 해외 가맹점 이용 금액 제외
- 커피
* 백화점/쇼핑몰 등 대형 시설물 입점 점포 및 마트 내 임대 점포 이용 금액 제외`},{title:`APP`,summary:`온라인가맹점 5% 적립`,detail:`[일상의 혜택]
온라인가맹점 5% 적립
- 하나1Q페이에 카드를 등록하여 온라인 가맹점에서 결제하는 건
- 적립한도: 월 최대 5천 하나머니
* 지난달 실적 30만원 이상 시 혜택 제공

적립 제외 대상
- 공통
* 상품권/기프트카드/선불 및 선불전자지급수단 구매 및 충전 금액 제외
* 해외 가맹점 이용 금액 제외
- 온라인가맹점
* 하나1Q페이에 카드를 등록하여 결제하지 않은 온라인 가맹점 이용금액 제외
* 일반 결제 및 타 APP을 통한 결제 제외`},{title:`레저/스포츠`,summary:`골프/레저 5% 적립`,detail:`[건강한 혜택]
골프/레저 5% 적립
- 골프장, 골프연습장, 스크린골프, 스포츠센터, 수영장 업종
- 적립한도: 월 최대 1만 하나머니
* 직전 3개월 연속 실적 50만원 이상 시 혜택 제공

적립 제외 대상
- 공통
* 상품권/기프트카드/선불 및 선불전자지급수단 구매 및 충전 금액 제외
* 해외 가맹점 이용 금액 제외
- 골프/레저
* 오프라인 이용금액에 한함. 공립 운영 시설 이용금액 제외`},{title:`병원`,summary:`병원/동물병원 5% 적립`,detail:`[건강한 혜택]
병원/동물병원 5% 적립
- 병원 업종,동물병원 업종
- 적립한도: 월 최대 1만 하나머니
* 직전 3개월 연속 실적 50만원 이상 시 혜택 제공

적립 제외 대상
- 공통
* 상품권/기프트카드/선불 및 선불전자지급수단 구매 및 충전 금액 제외
* 해외 가맹점 이용 금액 제외
- 병원/동물병원
* 약국, 의약품 판매, 산후조리원, 요양병원, 재활원, 의료재단, 보건복지협회 이용금액 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`지난달 실적과 관계없이 서비스 제공하는 기간
- 일상의 혜택: 최초카드 사용등록일 부터 다음달 말일까지 지난달 실적 30만원 이상 기준으로 서비스 제공
- 건강한 혜택: 지난달 실적과 관계없이 서비스를 제공하는 기간 없음(최초 카드 사용등록월 포함 3개월 연속 사용 실적 50만원 이상 시 그 다음 월부터 서비스 제공)

지난달 실적 제외 대상
- 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함),국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 수도/전기요금, 아파트관리비, 도시가스, 대학등록금, 초·중·고 학교납입금, 적립 적용된 매출금액 전체

실적 및 한도 산정기준
- 지난달 실적 산정 조건
* 일상의 혜택 : 지난달 1일부터 말일까지(승인시점 기준) 국내외 일시불/할부 이용금액 기준
* 건강한 혜택 : 매월 1일부터 말일까지(승인시점 기준) 3개월 연속 국내외 일시불/할부 이용금액 기준
* 교통요금, 통신요금, 해외 이용금액 등 무승인 매입(카드사의 승인없이 이용금액이 카드사로 접수됨)의 경우 매출접수 월의 이용금액으로 반영됩니다.
* 할부이용 전체금액은 할부 이용월의 이용금액으로 반영됩니다.
* 매출취소 시 취소 접수된 월의 이용 금액 실적 및 적립된 하나머니를 차감 반영합니다.

적립 기준
- 적립기준 : 하나머니(1하나머니=1원)
* 하나머니란? 하나카드의 하나머니가맹점, 상품권교환, 공익기부 등 다양한 사용처에서 사용하시거나 연회비, 카드대금 등을 납부하실 때 사용하실 수 있습니다. (하나카드 홈페이지 &rarr; &lsquo;포인트&rsquo; 메뉴 참고)
* 매출 적립에 따른 하나머니는 매출접수된 다음날 적립됩니다.
* 하나카드에 등록된 국내 가맹점 업종 기준으로 서비스가 제공됩니다.
* 카드 이용 횟수에는 제한 없이 영역별 적립 한도 내에서 적립됩니다.

부가서비스 유지 및 변경 안내
- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2020년 7월 15일) 이후 3년 이상 축소·폐지없이 유지됩니다.
- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 경우
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보함에 따른 불가피한 경우(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 신규출시 후 부가서비스 축소 변경 없이 3년 이상 경과했고, 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해드립니다.
특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 부가서비스 변경일…`}]},668:{sourceId:668,name:`go 캐시백 글로벌 체크카드`,company:`우체국`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`해외전가맹점 7% 캐시백`,`간편결제 5% 캐시백`,`배달앱 5% 캐시백`],sections:[{title:`해외`,summary:`해외 전 가맹점 7% 캐시백`,detail:`해외 전 가맹점 7% 캐시백
- 해외 온·오프라인 가맹점
- 건당 이용금액 3만원 이상, 월 3회
- 전월실적 30만원 이상, 월 최대 2만원 캐시백(해외서비스 한도적용)
- 해외 이용수수료를 제외한 이용금액(브랜드수수료 포함)에 대해 서비스 제공`},{title:`간편결제`,summary:`3대 간편결제 5% 캐시백`,detail:`3대 간편결제 5% 캐시백
- 삼성페이, 네이버페이, 카카오페이
- 건당 이용금액 2만원 이상, 월 3회
- 타할인 서비스 간 중복 적용 불가(3대 간편결제 이용 시 타서비스 캐시백 혜택 중복 적용 불가)
- 제세공과금, 대학등록금, 상품권, 선불카드 구매 및 충전, 해외이용금액 제외`},{title:`배달앱`,summary:`온라인 식품배달 5% 캐시백`,detail:`온라인 식품배달 5% 캐시백
- 배달의 민족, 요기요
- 건당 이용금액 2만원 이상, 월 3회`},{title:`대형마트`,summary:`대형마트 5% 캐시백`,detail:`대형마트 5% 캐시백
이마트, 롯데마트, 홈플러스, 농협하나로마트/클럽
- 건당 이용금액 3만원 이상, 월 2회
- 기업형 슈퍼마켓(SSM)이용 및 온라인/모바일 이용건 제외`},{title:`기타`,summary:`우체국 5% 캐시백`,detail:`우체국 5% 캐시백
- 우체국요금, 인터넷우체국, 우체국쇼핑, EMS`},{title:`면세점`,summary:`면세점 5% 캐시백`,detail:`면세점 5% 캐시백
- 면세점 업종(BC카드 기준)`},{title:`공항라운지`,summary:`공항라운지 서비스(연1회 캐시백)`,detail:`- 인천공항 스카이허브라운지
- 발급 월 익월부터 전월실적 50만원 이상 조건 충족 시 연1회 제공(월 캐시백 한도 미적용)
- 본인에 한해 제공 / 동반객 제공 불가
- 연 1회 제공 시 최대 5만원 캐시백 한도 제한
- 공항라운지에서 카드결제(카드결제 시점의 환율이 적용된 원화 가격으로 결제)후 결제왼료된 금액을 캐시백 지급
- 인천공항 스카이허브라운지(동편, 서편, 탑승동)에 한해 제공 /김포공항,김해공항 제공 불가`},{title:`카페`,summary:`커피전문점 5% 캐시백`,detail:`커피전문점 5% 캐시백
- 스타벅스, 커피빈, 투썸플레이스, 엔제리너스, 이디야
- 건당 이용금액 1만원 이상, 월 3회`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`월 캐시백 한도
구분 전월실적
30만원 이상 50만원 이상 100만원 이상
국내서비스 5,000원 7,000원 10,000원
해외서비스 20,000원
* 신규발급 시, 발급 월 포함 다음월말까지는 사용실적이 전월실적 기준 미만이라도 최소기준의 혜택 적용(공항라운지 서비스 제외)
* 공항라운지 서비스(캐시백)는 월 캐시백 한도 미적용

체크카드 가입 시 알아두기
- 가입 전 상품설명서와 약관을 반드시 확인해 주시기 바랍니다.
- 월 통합한도는 매월 1일에 생성되고 말일에 소멸되며, 잔여한도는 이월되지 않습니다.
- 전월 이용실적은 전월 1일부터 말일까지의 국내이용 금액을 말합니다.
- 전월실적 산정 기준은 국내 이용 매출 중 제세공과금, 대학등록금, 상품권 구매금액 및 현금카드, 해외 이용액은 제외됩니다.(제세공과금의 경우, 온라인/모바일로 납부되는 매출은 실적이 포함될 수 있음)
- 신규카드 발급월 포함 다음 월 말일까지는 전월 이용실적이 없어도 최소 기준의 할인을 받으실 수 있습니다.(공항라운지 서비스 제외)
- 부가서비스는 카드상품별 전월이용실적 및 통합할인한도 등에 따라 차등 적용됩니다.
- 캐시백은 가맹점 전표매입일 기준, 다음 영업일에 결제계좌로 할인금액을 입금하여 드립니다.
- 취소 매출에 대한 전월실적은 취소 매출 건이 매입된 월의 실적에서 차감됩니다.
- 카드 이용 시 제공되는 캐시백은 카드 신규출시 3년 경과 후 변경 또는 중단될 수 있습니다.
- 우체국 체크카드 서비스는 변경 및 중단 시에는 그 내용을 홈페이지, 이용대금명세서(우편 또는 이메일), MMS 등을 통하여 6개월 이전에 사전 고지하여 드립니다.
* 단, 제휴자의 일방적 제휴 변경 등 불가피한 경우 사후 고지해 드립니다.
- 각 혜택은 BC카드 가맹점 업종으로 등록된 경우에 한하여 제공 됩니다.(BC카드 가맹점 분류기준 적용)
- 백화점·마트·쇼핑몰 내 입점으로 자체 가맹점번호를 사용할 수 없는 경우 혜택에서 제외될 수 있습니다.
- 공과금이나 보험료 등을 카드로 자동납부 시, 카드가 분실/훼손/유효기한 경과로 재발급 (사용등록 후 사용이력이 있는 카드)될 경우 변경된 카드로 계속 처리될 수 있습니다. 이를 원하지 않는 고객께서는 우체국예금 고객센터 또는 BC카드 고객센터(1588-4000)로 연락하여 주시기 바랍니다.
- 간편결제로 카드 등록하여 이용 시 할인이 적용되지 않을 수 있습니다.
- 체크카드를 지속적으로 사용하시면 신용등급 산정 시 가산점이 부여됩니다.

해외 가맹점 안내
- 마스터카드 로고가 부착되어 있는 전 세계 가맹점에서 이용 가능합니다.
* 단, T&E 업종*, 도박, 통신업종에서는 결제가 제한될 수 있습니다.
* T&E(Travel&Entertainment) 업종 : 항공, 호텔, 주유소, 렌터카 등
- 마스터카드 로고가 부착된 전 세계 CD/ATM기에서 이용 가능합니다.
- 인출한도는 현지 CD/ATM기 운영사정에 따라 각각 다를 수 있습니다.

해외 이용안내
- 승인 시 결제 계좌에서 즉시 인출됩니다. 단, 무승인거래 또는 추가구매,…`}]},669:{sourceId:669,name:`케이뱅크 플러스 체크카드`,company:`케이뱅크`,annualFeeText:`해외겸용 [없음]`,preMonthMoney:0,topTags:[`모든가맹점 0.3% 캐시백`,`ATM수수료 무료 서비스`,`언택트 업종 3% 특별캐시백`],sections:[{title:`모든가맹점`,summary:`모든 가맹점에서 0.3% 캐시백`,detail:`모든 가맹점에서 0.3% 캐시백
- 실적 조건 및 캐시백 한도 없이 모든 가맹점에서 0.3% 캐시백

유의사항
- 실적 조건 및 캐시백 한도 없이 국내외 모든 가맹점에서 0.3% 캐시백이 지급됩니다.
- 캐시백률은 결제 건당 적용되며 1원 미만은 절사됩니다.
- 캐시백 지급은 당행 매출 접수일별로 금액이 합산되어 1일 1회 결제계좌로 입금됩니다.
- 국내 가맹점 이용금액 중 대학등록금, 아파트관리비, 상품권 및 기프트카드 결제금액, 각종 수수료, 이자, 제세공과금, 사회보험료, 교통카드 이용금액은 캐시백 대상에서 제외됩니다.`},{title:`기타`,summary:`최대 2만원 3% 특별 캐시백`,detail:`최대 2만원 3% 특별 캐시백
- 건당 금액/횟수 조건 없이 월 한도 내 자유롭게
- 사용처
* 모바일쇼핑: 쿠팡, G마켓, 옥션
* 온라인동영상(OTT): 넷플릭스, 유튜브 프리미엄
* 배달앱서비스: 배달의민족, 요기요, 배달통
* 엔터테인먼트: 지니뮤직, 네이버 플러스 멤버십
* 앱스토어: 구글플레이스토어, 애플앱스토어
- 특별캐시백은 국내거래에만 적용

한도
- 전월 실적 30만원 이상: 월 1만원
- 전월 실적 50만원 이상: 월 2만원
* 전월 실적 30만원 미만 시 특별캐시백은 제공되지 않습니다.

유의사항
- 캐시백률은 결제 건당 적용되며 1원 미만은 절사됩니다.
- 캐시백 지급은 동일 매출 접수일별로 금액이 합산되어 1일 1회 결제계좌로 입금됩니다.
- 전월 실적 산정시 대학등록금, 아파트관리비, 상품권 및 기프트카드 결제금액, 각종 수수료, 이자, 제세공과금, 사회보험료, 해외 및 교통카드 이용금액은 제외됩니다.
- 카드 매출 취소 시 해당 적립 금액은 결제계좌에서 환수되며, 취소금액은 취소매출이 접수된 달의 이용금액에서 차감됩니다.
- 신규 발급 시 카드사용등록월(페이북 등록 등)은 이용실적 조건 없이 월 1만원 한도 혜택 제공되며, 익월은 전월 실적이 50만원 미만일 경우 월 1만원, 50만원 이상일 경우 월 2만원 혜택 한도가 제공됩니다.
- 본 혜택은 케이뱅크 및 제휴 업체의 사정으로 변경 또는 중단될 수 있습니다.
- 2021년 2월 28일 이후 특별 캐시백 가맹점이 변동될 수 있습니다.
- 간편결제로 이용 시 일부 가맹점에서 특별 캐시백이 적용되지 않을 수 있으므로 일반 결제를 권장드립니다.`},{title:`금융`,summary:`모든 은행, GS25 ATM 수수료 무료`,detail:``},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 카드 매출 취소시 해당 캐시백 금액은 결제계좌에서 환수됩니다.
- 해외 가맹점 이용금액은 당행 매출전표 접수일자 기준으로 합산하여 산정합니다.
- 플레이트 디자인 선택가능

해외이용안내
- 해외이용금액에 국제브랜드사(VISA)가 부과하는 국제브랜드 수수료(이용금액의 1.1%)와 카드 승인시점(무승인 건은 접수 시점) 기준 대외결제은행의 전신환매도율을 적용 후, 당행이 부과하는 해외서비스 수수료(이용금액의 0.25%, 국제브랜드 수수료 제외)가 추가된 금액이 청구됩니다. 제3국 통화(KRW 거래 포함)는 미국달러로 환산되어 적용됩니다.
- 해외 이용 시 청구금액 산출방법은 아래와 같습니다.
* 해외 이용 시 청구금액=(거래미화금액x전신환매도율1))+브랜드사수수료2)+해외서비스수수료3)
1)전신환매도율: 접수일의 BC카드가 지정한 대외결제은행에서 국제처리 일자 기준 최초 고시 전신환매도율
2)브랜드사수수료=(거래미화금액x국제브랜드 이용수수료율 (VISA 1.1%))x전신환매도율
3)해외서비스수수료=(거래미화금액x해외서비스수수료율 0.25%)x전신환매도율
- ATM현금인출 시에는 인출금액에 국제브랜드 수수료 (VISA 1.1%)를 포함하여 거래건당 $3의 해외서비스수수료가 추가된 금액이 청구됩니다. 또한 별도 현지 ATM수수료 및 조회 수수료가 부과될 수 있습니다.
- 해외에서 원화로 결제 시, 해외가맹점에서 현지통화를 원화로 전환하는 과정에서 추가 수수료를 부과하는 경우가 있으니 해외에서는 원화가 아닌 &lsquo;현지통화&rsquo;로 결제하시길 권장해 드립니다.
- 국제카드사가 정한 항공, 렌터카, 호텔, 무인주유기 등 여행 및 여가 관련 업종 (T&E: Travel & Entertainment 업종)은 이용이 불가합니다.

후불교통카드 이용 안내 (BC카드 제휴)
- 이용한도 : 버스, 지하철 등 대중교통에서 월 30만원까지 이용가능합니다.
- 이용대금 결제 : 전월 2일부터 당월 1일까지 이용한 누적금액을 매월 15일 20시 (공휴일인 경우 익영업일) 월 1회 결제계좌에서 자동출금합니다.
* 교통카드 사업자별 이용내역 전달 일정에 따라, 청구월은 변동될 수 있습니다.
- 이용대금 연체 : 15일 당일 결제대금이 출금되지 않을 경우, 연체료가 부과되며 연체이율은 연 9%입니다.
- 연체대금 결제 : 15일 다음날부터 매 영업일 20시 자동 재출금 시도되며, 직접 납부를 원하시는 고객님은 BC카드 홈페이지에서 납부 가능합니다.
- 이용 제한사항 : 분실, 한도초과 등 사고 등재(해제) 사유 발생 시, 해당 정보는 각 교통기관에 전달되며 사유발생일로부터 평균 2~3영업일이 소요됨에 따라 이용이 제한될 수 있습니다.

부가서비스 유지 및 변경안내
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가 서비스는 카드 신규출시(2020년 9월) 이후 3년 이상 축소/폐지 없이 유지됩니다.
- 상기 내용에도 불구하고 다음과 같은 사유가 발생한 경우, 은행은 부가서비스를 변경할 수 있습니다.
- 은행 또는 부가서비스 관련 제휴업체의…`}]},671:JSON.parse(`{"sourceId":671,"name":"BLISS.7 카드(마일리지)","company":"IBK기업은행","annualFeeText":"해외겸용 [200,000]원","preMonthMoney":0,"topTags":["1,500원당 1마일 적립","1,500원당 최대 2마일 특별적립","바우처 20만원상당 제공"],"sections":[{"title":"대한항공","summary":"BLISS.7카드 이용금액에 대해서 항공마일리지 적립","detail":"기본마일리지\\n- 국내 일시불, 할부금액에 대해서 1,500원당 1마일 적립\\n\\n특별마일리지\\n- 해외 이용금액에 대해서 1,500원당 1.5마일 적립\\n- 국내 면세점 이용금액에 대해서 1,500원당 2마일 적립\\n\\n제휴항공사\\n- 대한항공\\n* 단, 온라인 면세점은 기본 마일리지만 적립되며 2마일 적립에서는 제외됩니다.\\n\\n마일리지 적립기준\\n- 마일리지 적립은 월 합산 이용금액을 마일리지로 환산 후 적립됩니다.\\n- 마일리지 적립은 국내 및 해외 가맹점 이용실적으로 산정하며 아파트관리비, 통신요금 자동이체 금액은 이용실적 산정 시 포함됩니다. 단, 제세공과금(국세, 지방세 등), 상품권(선불카드 포함) 구입 및 충전금액, 대학등록금, 단기카드대출(현금서비스), 무이자할부(부분 무이자할부 포함)는 마일리지 적립이 제외됩니다.\\n- 개인회원은 마일리지 적립한도가 없습니다. 단, 기업회원은 연간 최대 6만 마일리지까지 제공됩니다.\\n- 마일리지의 유효기간은 항공사의 규정에 따라 변경될 수 있습니다.\\n- 마일리지와 관련한 상세 서비스 내용 및 공제기준 등 기타 자세한 내용은 항공사 홈페이지를 참조하시기 바랍니다.\\n- 항공사 전화번호 안내 : 대한항공(☎1588-2001)"},{"title":"바우처","summary":"Voucher 제공","detail":"Travel & Leisure\\n① 국내선 동반자 1인 왕복 무료항공 이용 바우처\\n② 골프존 모바일 문화상품권(15만원) & 티스캐너 할인권(5만원)\\n\\nDining & Wine\\n③ 특급호텔 브런치 동반 1인 무료이용 바우처(총 3매 제공)\\n④ 유기농 채소 20만원 무료이용 바우처\\n\\nShopping &Fashion\\n⑤ 신라면세점 S.Reward포인트(18만점) 모바일교환 바우처\\n⑥ S.T. Dupont 20만원 무료이용 바우처\\n⑦ ELORD 20만원 무료이용 바우처\\n\\nBeauty & Spa\\n⑧ 뷰티브랜드 20만원 무료이용 바우처\\n⑨ 특급호텔 스파 20만원 무료이용 바우처\\n\\nCulture & Living\\n⑩ CGV 골드클래스 패키지 1회 무료이용 바우처(총 2매 제공)\\n⑪ Cine de Chef 패키지 이용 바우처\\n\\nFinance\\n⑫ TOP 포인트 15만점 적립 바우처\\n\\nVoucher 신청\\n- 바우처는 종류에 관계없이 ①~⑫번 중 1가지만 신청 가능\\n- 신청조건\\n* 초년도: 카드를 발급받으신 후 바우처 신청일 이전까지 이용실적이 30만원 이상이고 연회비를 납부하신 고객에 한해서 바우처 신청가능\\n* 2년차부터: 연회비 청구월 기준 전년도 이용실적이 300만원 이상이고 해당년도에 연회비를 납부하신 고객에 한해서 신청가능\\n* 이용실적은 국내가맹점 이용실적을 의미하며 실적 산정 시 각종 제세공과금(국세, 지방세 등) 상품권(선불카드 포함) 구입 및 충전금액은 제외됩니다. 단 이용실적은 카드사 접수일을 기준으로 산정합니다.\\n- 바우처 신청 및 유효기간: 바우처의 신청 및 유효기간은 카드 발급일로부터 1년이며, 매년 1회씩 바우처의 신청 및 유효기간이 재설정 됩니다. 신청 및 유효기간이 경과한 미사용건에 대해서는 소급신청이 불가능합니다.\\n- 기간예시: 2017. 4. 1일이 카드발급일인 경우 바우처 신청 및 사용 유효기간은 2018. 3. 31일까지이며 2차년도 바우처 발급 실적 산정기간도 위와 동일합니다.\\n- 신청방법: BLISS 고객센터, IBK 기업은행, BC페이북\\n\\nVoucher 이용방법\\n- 신청 완료된 바우처는 BC페이북으로 제공됩니다. 단, 항공바우처, 비씨골프 멤버십 바우처, 유기농채소 바우처, 금융바우처는 바우처 발송없이 바로 서비스 등록진행을 도와드립니다.\\n* 사전 예약이 필요한 바우처의 경우에는 서비스 이용에 차질이 없도록 미리 신청(항공권 예약, 호텔 브런치, 유기농채소, 호텔스파, CGV골드클래스, 씨네드쉐프)하시기 바랍니다.\\n* 바우처 수령 후 서비스 이용 매장에서 바우처와 함께 BLISS.7카드를 제시하시기 바랍니다.\\n\\nVoucher 이용 시 유의사항\\n- 해당서비스는 매년 1월 1일부터 12월 말일까지 계약이 체결되며 제휴처의 사정에 따라 서비스가 종료되거나 변경될 수 있습니다.\\n- 서비스 변경 또는 중단 시 사전 고지하여 드리고 불가피한 경우 사후고지하여 드립니다.\\n- 바우처는 본인회원 카드로만 사용이 가능합니다.(가족회원은 바우처발급 및 사용 불가)\\n- 바우처 이용 시 제휴 가맹점에 미리 바우처 사용의사를 밝히고 사용하셔야…"},{"title":"프리미엄 서비스","summary":"프리미엄 서비스","detail":"Travel & Leisure\\n- 무료 주차 서비스\\n- 공항철도 편도티켓 무료 이용서비스\\n- 공항리무진 편도티켓 1만원 할인 서비스\\n- 공항 발레파킹 무료이용 서비스\\n- Priority Pass Card 제공 서비스\\n- 비씨카드 투어멤버스 서비스\\n* 국제선 항공권 서비스\\n* 해외여행 패키지 할인 서비스\\n* 국내 호텔/콘도 할인 서비스\\n* 제주도 렌터카 무료이용 및 할인 서비스\\n* KTX/SRT 승차권 할인 및 철도 여행상품 할인 서비스\\n* 내륙 렌터카 할인 서비스\\n* 해외호텔 할인 서비스\\n\\nDining & Wine\\n- F&B 적립 서비스\\n- 특급호텔 레스토랑 현장할인 서비스\\n- 카페아티제 본인 음료 구매 시 동반자 1인에게 무료 음료 제공\\n* 무료 음료 종류 : 아메리카노/ 카페라떼/ 카푸치노 HOT 또는 ICE 쁘띠사이즈 1잔\\n* 서비스 제공 대상점 : 합정메세나폴리스점, 신라면세점, 삼성타운점, 삼성타운2호점, 센터원점, 잠실타워730점\\n* 대상점 통합 월 1회, 연 12회 이용가능\\n\\nShopping &Fashion\\n- 신라면세점 VIP 골드카드 발급 서비스\\n- 무이자 2~3개월 할부 서비스\\n\\nBeauty & Spa\\n- 설화수 5종 샘플 파우치 무료제공 서비스\\n- 특급호텔/브랜드 스파 할인 서비스\\n\\nCulture & Living\\n- 영화예매 할인 서비스, CGV 콤보 서비스\\n- 무료보험 서비스\\n- 바로알림 서비스 무료가입\\n\\n프리미엄서비스 유의사항\\n- 가족카드의 경우 제공되는 프리미엄 서비스에 제한이 있으므로 가족카드 Service (p.55~58)부분을 참고하시기 바랍니다.\\n- 프리미엄 서비스 이용 시 유의사항 및 제공조건이 각 서비스별로 상이하므로 서비스 가이드를 꼼꼼히 참고하시어 이용에 착오없으시길 바랍니다.\\n- 해당서비스는 매년 1월 1일부터 12월 말일까지 계약이 체결되며 제휴처의 사정에 따라 서비스가 종료되거나 변경될 수 있습니다.\\n- 서비스 변경 또는 중단 시 사전 고지하여 드리고 불가피한 경우 사후 고지하여 드립니다.\\n- 연 1회 제공되는 서비스의 경우 서비스기간은 매년 1월 1일부터 12월 말일이 기준이 되오니 참고하시기 바랍니다."},{"title":"프리미엄","summary":"VISA Signature Contents","detail":"VISA Signature Contents\\n- BLISS.7 카드의 국내외겸용(VISA) 브랜드 발급 시 VISA 시그니처등급의 국제 브랜드 서비스가 제공됩니다.\\n- VISA 시그니처등급의 국제 브랜드 서비스는 첨부되어 있는 안내장 또는 VISA공식홈페이지(http://www.visakorea.com)에서 확인하시기 바랍니다.\\n\\nVISA 브랜드 서비스\\n- 공항 발레파킹 서비스\\n- 국내 특급호텔 발레파킹 서비스\\n- VISA 시그니처 프리미엄 서비스(여행, 공항, 호텔, 쇼핑)\\n\\nVISA 브랜드 서비스 이용 유의사항\\n- BLISS.7 카드의 국내외겸용(VISA) 브랜드 발급 시 VISA 시그니처등급의 국제 브랜드 서비스가 제공됩니다.\\n- 국내 발레파킹 서비스는 본 안내장의 내용 및 이용방법을 참고하여 주시기 바랍니다. 상세내용은 BC카드 VIP 홈페이지 및 IBK 홈페이지에서 확인 가능합니다.\\n* BC카드 홈페이지 : http://vip.bccard.com\\n* IBK 홈페이지 : www.ibk.co.kr\\n- VISA 브랜드 서비스에 대한 구체적 내용 및 적용기준, 변동사항은 VISA사의 내부 약관 및 서비스 규정을 따릅니다.\\n- 본 상품 설명서는 BLISS.7 상품의 이용약관 및 상품설명서와 함께 교부됩니다.\\n- BLISS.7 카드 이용과 관련한 유의사항 등 기타 이용 약관은 BLISS.7 카드와 교부되는 상품 설명서를 통하여 확인하시기 바랍니다.\\n- BLISS.7 카드는 VISA 국내 공항 라운지 이용 서비스를 제공하지 않습니다.\\n- BLISS.7 카드는 VISA 인천공항 무료 교통 서비스를 제공하지 않습니다.\\n- BLISS.7 카드는 VISA 시그니처 컨시어지 서비스를 제공하지 않습니다.\\n- 기타 서비스 안내는 VISA 공식 홈페이지를 참조하세요. (http://www.visakorea.com)"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"유의사항\\nㆍ카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소, 폐지 없이 유지됩니다.\\nㆍ상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우\\n①의2제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우\\n②제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우\\n③부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우\\nㆍ카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 변경일 6개월 이전부터 아래 고지방법 중 2가지 이상의 방법으로 매월 고지해 드립니다.\\n*개별고지 방법 : 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법\\nㆍ필요이상으로 신용카드를 발급받으신 경우 회원님의 신용등급 또는 개인신용평점, 이용한도 등에 영향을 미칠 수 있습니다.\\nㆍIBK기업은행은 금품·향응을 받지 않습니다. 윤리경영 위반 사실이나 개선이 필요한 경우 신고해주시기 바랍니다.(☎02-729-7490, e-mail : ibkethics@ibk.co.kr)"}]}`),672:JSON.parse(`{"sourceId":672,"name":"BLISS.7 카드(포인트)","company":"IBK기업은행","annualFeeText":"해외겸용 [190,000]원","preMonthMoney":0,"topTags":["1,500원당 15P 적립","1,500원당 최대 20P 특별적립","바우처 20만원상당 제공"],"sections":[{"title":"적립","summary":"BLISS.7카드 이용금액에 대해서 TOP포인트 적립","detail":"기본포인트\\n- 국내 일시불, 할부금액 1,500원당 10 TOP포인트 적립\\n\\n특별포인트\\n- 해외 이용금액 1,500원당 15 TOP포인트 적립\\n- 국내 면세점 이용금액 1,500원당 20 TOP포인트 적립\\n\\n*단, 온라인 면세점은 기본포인트만 적립되며 1,500원당 20 TOP포인트 적립에서는 제외됩니다.\\n\\n포인트 적립기준\\n- 포인트는 건별 사용금액기준으로 적립됩니다.\\n- 개인: 1건당 최고 10만 포인트까지 TOP포인트 제공\\n- 법인: 월 10만 포인트까지 기업포인트로 제공\\n- 포인트는 신용카드 이용대금 결제일 이후 2영업일 이내에 적립됩니다.\\n- 이용금액 중 제세공과금(국세, 지방세 등), 상품권(선불카드 포함) 구입 및 충전금액, 대학등록금, 단기카드대출(현금서비스), 무이자할부(부분 무이자할부 포함)는 포인트 적립이 제외됩니다.\\n- 포인트의 유효기간은 적립월로 부터 5년이며 5년 경과시 월별 선입선출 방식에 의거하여 자동 소멸됩니다.\\n- 포인트 적립형 카드는 마일리지가 적립되지 않습니다."},{"title":"바우처","summary":"Voucher 제공","detail":"Travel & Leisure\\n① 국내선 동반자 1인 왕복 무료항공 이용 바우처\\n② 골프존 모바일 문화상품권(15만원) & 티스캐너 할인권(5만원)\\n\\nDining & Wine\\n③ 특급호텔 브런치 동반 1인 무료이용 바우처(총 3매 제공)\\n④ 유기농 채소 20만원 무료이용 바우처\\n\\nShopping &Fashion\\n⑤ 신라면세점 S.Rewards포인트(18만점) 모바일 등 교환 바우처\\n⑥ S.T. Dupont 20만원 무료이용 바우처\\n⑦ ELORD 20만원 무료이용 바우처\\n\\nBeauty & Spa\\n⑧ 뷰티브랜드 20만원 무료이용 바우처\\n⑨ 특급호텔 스파 20만원 무료이용 바우처\\n\\nCulture & Living\\n⑩ CGV 골드클래스 패키지 1회 무료이용 바우처(총 2매 제공)\\n⑪ Cine de Chef 패키지 이용 바우처\\n\\nFinance\\n⑫ TOP 포인트 15만점 적립 바우처\\n\\nVoucher 신청\\n- 바우처는 종류에 관계없이 ①~⑫번 중 1가지만 신청 가능\\n- 신청조건\\n* 초년도: 카드를 발급받으신 후 바우처 신청일 이전까지 이용실적이 30만원 이상이고 연회비를 납부하신 고객에 한해서 바우처 신청가능\\n* 2년차부터: 연회비 청구월 기준 전년도 이용실적이 300만원 이상이고 해당년도에 연회비를 납부하신 고객에 한해서 신청가능\\n* 이용실적은 국내가맹점 이용실적을 의미하며 실적 산정 시 각종 제세공과금(국세, 지방세 등) 상품권(선불카드 포함) 구입 및 충전금액은 제외됩니다. 단 이용실적은 카드사 접수일을 기준으로 산정합니다.\\n- 바우처 신청 및 유효기간: 바우처의 신청 및 유효기간은 카드 발급일로부터 1년이며, 매년 1회씩 바우처의 신청 및 유효기간이 재설정 됩니다. 신청 및 유효기간이 경과한 미사용건에 대해서는 소급신청이 불가능합니다.\\n- 기간예시: 2017. 4. 1일이 카드발급일인 경우 바우처 신청 및 사용 유효기간은 2018. 3. 31일까지이며 2차년도 바우처 발급 실적 산정기간도 위와 동일합니다.\\n- 신청방법: BLISS고객센터, IBK 기업은행, BC페이북\\n\\nVoucher 이용방법\\n- 신청 완료된 바우처는 BC페이북으로 제공됩니다. 단, 항공바우처, 비씨골프 멤버십 바우처, 유기농채소 바우처, 금융바우처는 바우처 발송없이 바로 서비스 등록진행을 도와드립니다.\\n* 사전 예약이 필요한 바우처의 경우에는 서비스 이용에 차질이 없도록 미리 신청(항공권 예약, 호텔 브런치, 유기농채소, 호텔스파, CGV골드클래스, 씨네드쉐프)하시기 바랍니다.\\n* 바우처 수령 후 서비스 이용 매장에서 바우처와 함께 BLISS.7카드를 제시하시기 바랍니다.\\n\\nVoucher 이용 시 유의사항\\n- 해당서비스는 매년 1월 1일부터 12월 말일까지 계약이 체결되며 제휴처의 사정에 따라 서비스가 종료되거나 변경될 수 있습니다.\\n- 서비스 변경 또는 중단 시 사전 고지하여 드리고 불가피한 경우 사후고지하여 드립니다.\\n- 바우처는 본인회원 카드로만 사용이 가능합니다.(가족회원은 바우처발급 및 사용 불가)\\n- 바우처 이용 시 제휴 가맹점에 미리 바우처 사용의사를 밝히고 사용하…"},{"title":"프리미엄 서비스","summary":"프리미엄 서비스","detail":"Travel & Leisure\\n- 무료 주차 서비스\\n- 공항철도 편도티켓 무료 이용서비스\\n- 공항리무진 편도티켓 1만원 할인 서비스\\n- 공항 발레파킹 무료이용 서비스\\n- Priority Pass Card 제공 서비스\\n- 비씨카드 투어멤버스 서비스\\n* 국제선 항공권 서비스\\n* 해외여행 패키지 할인 서비스\\n* 국내 호텔/콘도 할인 서비스\\n* 제주도 렌터카 무료이용 및 할인 서비스\\n* KTX/SRT 승차권 할인 및 철도 여행상품 할인 서비스\\n* 내륙 렌터카 할인 서비스\\n* 해외호텔 할인 서비스\\n\\nDining & Wine\\n- F&B적립 서비스\\n- 특급호텔 레스토랑 현장할인 서비스\\n- 카페아티제 본인 음료 구매 시 동반자 1인에게 무료 음료 제공\\n* 무료 음료 종류 : 아메리카노/ 카페라떼/ 카푸치노 HOT 또는 ICE 쁘띠사이즈 1잔\\n* 서비스 제공 대상점 : 합정메세나폴리스점, 신라면세점, 삼성타운점, 삼성타운2호점, 센터원점, 잠실타워730점\\n* 대상점 통합 월 1회, 연 12회 이용가능\\n\\nShopping &Fashion\\n- 신라면세점 VIP 골드카드 발급 서비스\\n- 무이자 2~3개월 할부 서비스\\n\\nBeauty & Spa\\n- 설화수 5종 샘플 파우치 무료제공 서비스\\n- 특급호텔/브랜드 스파 할인 서비스\\n\\nCulture & Living\\n- 영화예매 할인 서비스, CGV 콤보 서비스\\n- 무료보험 서비스\\n- 바로알림 서비스 무료가입\\n\\n프리미엄서비스 유의사항\\n- 가족카드의 경우 제공되는 프리미엄 서비스에 제한이 있으므로 가족카드 Service (p.55~58)부분을 참고하시기 바랍니다.\\n- 프리미엄 서비스 이용 시 유의사항 및 제공조건이 각 서비스별로 상이하므로 서비스 가이드를 꼼꼼히 참고하시어 이용에 착오없으시길 바랍니다.\\n- 해당서비스는 매년 1월 1일부터 12월 말일까지 계약이 체결되며 제휴처의 사정에 따라 서비스가 종료되거나 변경될 수 있습니다.\\n- 서비스 변경 또는 중단 시 사전 고지하여 드리고 불가피한 경우 사후 고지하여 드립니다.\\n- 연 1회 제공되는 서비스의 경우 서비스기간은 매년 1월 1일부터 12월 말일이 기준이 되오니 참고하시기 바랍니다."},{"title":"프리미엄","summary":"VISA Signature Contents","detail":"VISA Signature Contents\\n- BLISS.7 카드의 국내외겸용(VISA) 브랜드 발급 시 VISA 시그니처등급의 국제 브랜드 서비스가 제공됩니다.\\n- VISA 시그니처등급의 국제 브랜드 서비스는 첨부되어 있는 안내장 또는 VISA공식홈페이지(http://www.visakorea.com)에서 확인하시기 바랍니다.\\n\\nVISA 브랜드 서비스\\n- 공항 발레파킹 서비스\\n- 국내 특급호텔 발레파킹 서비스\\n- VISA 시그니처 프리미엄 서비스(여행, 공항, 호텔, 쇼핑)\\n\\nVISA 브랜드 서비스 이용 유의사항\\n- BLISS.7 카드의 국내외겸용(VISA) 브랜드 발급 시 VISA 시그니처등급의 국제 브랜드 서비스가 제공됩니다.\\n- 국내 발레파킹 서비스는 본 안내장의 내용 및 이용방법을 참고하여 주시기 바랍니다. 상세내용은 BC카드 VIP 홈페이지 및 IBK 홈페이지에서 확인 가능합니다.\\n* BC카드 홈페이지 : http://vip.bccard.com\\n* IBK 홈페이지 : www.ibk.co.kr\\n- VISA 브랜드 서비스에 대한 구체적 내용 및 적용기준, 변동사항은 VISA사의 내부 약관 및 서비스 규정을 따릅니다.\\n- 본 상품 설명서는 BLISS.7 상품의 이용약관 및 상품설명서와 함께 교부됩니다.\\n- BLISS.7 카드 이용과 관련한 유의사항 등 기타 이용 약관은 BLISS.7 카드와 교부되는 상품 설명서를 통하여 확인하시기 바랍니다.\\n- BLISS.7 카드는 VISA 국내 공항 라운지 이용 서비스를 제공하지 않습니다.\\n- BLISS.7 카드는 VISA 인천공항 무료 교통 서비스를 제공하지 않습니다.\\n- BLISS.7 카드는 VISA 시그니처 컨시어지 서비스를 제공하지 않습니다.\\n- 기타 서비스 안내는 VISA 공식 홈페이지를 참조하세요. (http://www.visakorea.com)"},{"title":"유의사항","summary":"","detail":"유의사항\\nㆍ카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소, 폐지 없이 유지됩니다.\\nㆍ상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.\\n① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우\\n①의2제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우\\n②제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우\\n③부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우\\nㆍ카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아져 부가서비스를 변경하는 경우에는 변경일 6개월 이전부터 아래 고지방법 중 2가지 이상의 방법으로 매월 고지해 드립니다.\\n*개별고지 방법 : 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법\\nㆍ필요이상으로 신용카드를 발급받으신 경우 회원님의 신용등급 또는 개인신용평점, 이용한도 등에 영향을 미칠 수 있습니다.\\nㆍIBK기업은행은 금품·향응을 받지 않습니다. 윤리경영 위반 사실이나 개선이 필요한 경우 신고해주시기 바랍니다.(☎02-729-7490, e-mail : ibkethics@ibk.co.kr)"}]}`),673:{sourceId:673,name:`스타벅스 현대카드`,company:`현대카드`,annualFeeText:`국내전용 [30,000]원 / 해외겸용 [30,000]원`,preMonthMoney:3e5,topTags:[`3만원 누적 시 마다 1개 스타벅스 별 적립`,`VISA/Master 플래티넘 서비스`],sections:[{title:`국내외가맹점`,summary:`스타벅스 별 적립`,detail:`당월 이용 금액 3만원 누적 시마다 1개 스타벅스 별 적립
적용 대상 조건 혜택
국내외 가맹점 이용금액 전월 이용금액 30만원 이상 당월 이용금액 3만원당
1개 스타벅스 별 적립

유의사항
- 전월 이용금액 30만원 이상 시 혜택 제공
- 신규 발급 시 발급 월 기준 다음 달까지는 전월 이용금액 30만원 미만도 혜택 제공
- 스타벅스 별은 당월 이용금액(본인+가족 카드) 3만원 누적 시마다 본인 회원에게 1개 적립
- 당월 이용금액 중 스타벅스 별 적립 혜택이 적용되지 않은 3만원 미만의 누적금액은 이월되어, 다음 달 적립 대상 이용금액에 합산
예시) 7월 이용금액 40만원, 8월 적립 대상 이용금액 37만원 누적 시 8월에 12개 스타벅스 별 적립(3만원당 1개), 잔여금액 1만원은 9월로 이월
- 적립 대상 잔여금액이 이월된 달에 실적 조건 미충족으로 인해 적립 혜택이 제공되지 않을 경우, 혜택 제공이 가능한 달로 이월되어 합산
- 전월 이용금액 산정 기준 및 적립 시기는 '스타벅스 별 적립 기준' 참고
- 스타벅스 별 사용 및 관리 기준은 스타벅스의 정책을 따름
- 국제브랜드 수수료 및 해외서비스 수수료는 전월 이용금액에 포함되지 않으며, 스타벅스 별 적립 제외
- 국제브랜드 수수료 관련 자세한 내용은 상품설명서 내 &lsquo;카드 이용 유의사항&rsquo; 참고

[스타벅스 별 적립 기준]
전월 이용금액 산정기준
- 전월 이용금액은 전월 1일~말일까지 스타벅스 현대카드(본인+가족 카드)의 일시불 및 할부 이용금액
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 승인일 기준으로 해당 월의 이용금액에 포함
- 전표매입 지연, 매출 취소의 경우 이용금액이 달라질 수 있음
- 대중교통, 하이패스, 도시가스 등 사후 승인 가맹점 이용금액은 매출전표 접수일 기준으로 해당 월의 이용금액에 포함

전월 이용금액 합산 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 이용금액 제외
- 스타벅스 현대카드(본인+가족 카드)의 이용금액만 인정되며, 그 외 모든 카드 이용금액은 합산 제외

적립 시기
- 매출전표 매입 시점 기준으로 당월 이용금액 3만원 누적 시점마다 1~2영업일 후 적립
예시) 15일 이용한 5만원의 매출전표가 16일 매입된 경우, 17일 1개 스타벅스 별 적립, 적립 후 잔여금액 2만원은 이후 추가 매출과 합산하여 적립

적립 대상 항목
- 스타벅스 현대카드(본인+가족 카드)로 국내외에서 이용한 모든 물품 구매 및 서비스 이용금액

적립 제외 항목
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자
- 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급수수료 등 국가 또는 공공단체가 부과하는 부담금)
- 전기 요금, 도시가스 요금, 아파트 관리비, 자동납부 서비스 이용 수수료
- 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제 건
- 상품권 등 현금성 유가증권 구매 및 선불카드 충전금액
- 건강…`},{title:`프리미엄 서비스`,summary:`VISA 플래티넘서비스
MasterCard 플래티넘서비스`,detail:`VISA 플래티넘서비스
- VISA 브랜드 플래티넘서비스 제공
- VISA 브랜드 플래티넘서비스 중 기본제공서비스에 한해 이용 가능하며, 선택제공서비스(공항라운지 이용, 무료 발레파킹, 컨시어지서비스 등)는 제공 불가
- 서비스 내용은 매년 업데이트되며, 서비스별 이용 기간, 방법, 조건 등이 상이할 수 있으니 반드시 VISA 홈페이지 참고 후 이용

MasterCard 플래티넘서비스
- MasterCard 브랜드 플래티넘서비스 제공
- MasterCard 브랜드 플래티넘서비스 중 기본제공서비스에 한해 이용 가능하며, 선택제공서비스(공항 라운지 이용, 무료 발레파킹 등)는 제공 불가
- 서비스 내용은 매년 업데이트되며, 서비스별 이용 기간, 방법, 조건 등이 상이할 수 있으니 반드시 MasterCard 홈페이지 참고 후 이용`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`디자인
- 나만의 취향에 맞춰 카드 디자인을 선택해 발급 받으실 수 있습니다.

이용 안내
- 모든 가맹점은 현대카드 가맹점 등록 및 업종 분류 기준입니다.
- 현대카드는 상품설명서의 내용을 준수합니다.
- 동일 기간 내 다수의 신용카드를 신청할 경우 신용등급 또는 개인신용평점 및 이용한도 등에 영향을 미칠 수 있습니다.
- 카드 이용 시 제공되는 부가서비스는 카드의 신규 출시(2020년 8월 14일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
· 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
· 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
· 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
· 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등 사유 발생 즉시 홈페이지에 게시하고 개별 고지 방법 중 2가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 변경일 6개월 전부터 2가지 이상의 방법으로 매월 개별 고지해 드립니다.
· 개별 고지 방법 : 서면 교부, 우편 또는 이메일, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시
- 연회비는 카드 발급 시 선청구됩니다.
- 카드 연회비(기본연회비+제휴연회비)는 보유 카드별로 청구됩니다.`}]},674:{sourceId:674,name:`IBK무민카드(체크)`,company:`IBK기업은행`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`대중교통 건당100원 할인`,`온라인쇼핑 10% 할인`,`커피전문점 10% 할인`],sections:[{title:`대중교통`,summary:`버스, 지하철 이용건당 100원 할인`,detail:`버스, 지하철 이용건당 100원 할인
- 후불교통카드로 이용한 건에 한함
- 매출표 접수일 기준으로 월 최대 1천원 할인
- 환승으로 이용된 건은 이용횟수에서 제외`},{title:`소셜커머스`,summary:`쿠팡, 티몬, 위메프 10% 할인`,detail:`쿠팡, 티몬, 위메프 10% 할인
- 통합 1일 1회, 월 2회, 1회 이용금액 1만원 한도`},{title:`편의점`,summary:`GS25, CU, 세븐일레븐, 올리브영 5% 할인`,detail:`GS25, CU, 세븐일레븐, 올리브영 5% 할인
- 올리브영과 통합하여 1일 1회, 월 2회, 1회 이용금액 1만원 한도`},{title:`영화`,summary:`CGV, 롯데시네마, 메가박스 4천원 할인`,detail:`CGV, 롯데시네마, 메가박스 4천원 할인
- 현장 및 온라인 예매 시
- 통합 월 1회, 연 12회, 건당 1만원 이상 결제 시
- 예매 대행 사이트를 통한 예매 시 할인 제외`},{title:`카페`,summary:`주요 커피전문점 10% 할인`,detail:`주요 커피전문점 10% 할인
- 스타벅스, 커피빈, 카페베네, 탐앤탐스, 엔제리너스, 투썸플레이스, 할리스, 달.콤
- 통합 1일 1회, 월 2회, 1회 이용금액 1만원 한도
- 백화점 및 할인(아울렛)점 입점 매장은 제외`},{title:`금융`,summary:`금융우대서비스`,detail:`당행 전자금융 이체수수료 면제
- 금융우대서비스는 결제계좌를 IBK기업은행 입출식 통장으로 이용 시 제공

타행 ATM 출금수수료 면제(월 10회) 당행 ATM/CD기를 통한 이체수수료 면제
- 금융우대서비스는 결제계좌를 IBK기업은행 입출식 통장으로 이용 시 제공

환전(Cash, T/C) 시 환율 70% 우대(대상통화 USD, JPY, EUR)
- 금융우대서비스는 결제계좌를 IBK기업은행 입출식 통장으로 이용 시 제공
- 환율우대는 전월이용금액과 관계 없이 제공`},{title:`테마파크`,summary:`주요 놀이공원 무료입장 또는 입장료/자유이용권 할인 (월 1회, 연 2회)`,detail:`주요 놀이공원 무료입장 또는 입장료/자유이용권 할인 (월 1회, 연 2회)
구분 제공내역 제공방법
에버랜드(용인), 롯데월드(서울), 한국민속촌(용인), 이월드(대구) 본인 자유이용권 50% 할인 현장할인
서울랜드(과천), 통도환타지아(부산) 본인 무료입장 또는 본인 자유이용권 50% 할인
경주월드(경주) 본인 무료입장 또는 본인 자유이용권 50% 할인 또는 본인 캘리포니아비치 30% 할인 중 택1
전주시동물원 본인 무료입장 청구할인
패밀리랜드(광주) 입장료 6천원 청구할인
* 주요 놀이공원 할인은 카드발급월 서비스 미제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`카드실적제외 가맹점
- 각종 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), 아파트관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 교통카드요금

통합할인한도
- 전월이용금액 30만원 이상 시 월간 통합할인한도 5천원
- 전월이용금액 50만원 이상 시 월간 통합할인한도 1만원

서비스 제공조건
- 전월이용금액 30만원 이상: 월간 통합할인한도 5천원
- 전월이용금액 50만원 이상: 월간 통합할인한도 1만원

유의사항
- 개별 상품에 관한 자세한 문의는 거래영업점 또는 IBK고객센터 (☎1566-2566)를 이용하여 주시기 바랍니다.
- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소ㆍ폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업도산ㆍ경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보( 단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외 )
③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나
- 필요 이상으로 신용카드를 발급받으신 경우 회원님의 신용등급 또는 개인신용평점, 이용한도 등에 영향을 미칠 수 있습니다.`}]},675:{sourceId:675,name:`Air Money(에어머니)체크`,company:`NH농협카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:0,topTags:[`국내/해외가맹점 0.2% 에어머니적립`,`3개월연속 30만원이상 이용시 0.2% 추가적립`],sections:[{title:`적립`,summary:`Air Money 적립`,detail:`Air Money 적립
- 기본 적립 0.2%
* 국내/해외 가맹점에서 기본 0.2% Air Money 적립
- 추가 적립 0.2%
* 국내/해외 가맹점에서 3개월 연속 월 30만원 이상 사용 시 추가 0.2% Air Money 적립
- 기본 및 추가적립은 적립한도가 없습니다.
- 기본적립은 전월실적 조건이 없습니다.
- 해외이용 시 국제브랜드 수수료 및 해외 서비스 수수료가 별도로 포함되어 결제 됩니다.

Air Money 안내
- BC카드 페이북 웹/앱에서 전세계 항공사의 항공권 구입이 가능한 포인트입니다.
- Air Money 1포인트 = 1원의 가치를 지닙니다. 유효기간은 적립일로부터 10년이며, 유효기간 경과 시 선입선출방식으로 소멸됩니다.
- 이용방법
1. Air Money 홈페이지 접속
① 페이북 홈페이지(www.paybooc.co.kr) &rArr; 여행 &rArr; Air Money
② 페이북 앱 다운로드 &rArr; Life &rArr; 여행 &rArr; Air Money
2. Air Money 제휴처 예약 및 결제
* 제휴처 배너 진입 후 원하는 항공권 등 Air Money 카드로 결제
3. Air Money 사용 신청
* 카드 결제 당일 이내 포인트 사용 신청 필수(1p 단위 사용 가능)
4. Air Money 적용 확인
* 청구 명세서에 Air Money 사용 내역 확인
- Air Money는 카드 이용 건별 승인일 익일에 적립되며, 이용 건당 적립 시 1원 미만은 절사됩니다. 단, 해외, 교통카드 이용금액 및 통신료 자동이체금액은 매출표 접수일 익일에 적립됩니다.
- Air Money는 선입선출방식으로 사용되며, Air Money 사용에 따른 캐쉬백은 해당 이용 건의 매출표 접수일에 해당되는 결제일에 반영됩니다.
- Air Money 사용 취소 시, 취소분은 당일 원복 됩니다.`},{title:`기타`,summary:`SMS 바로 알림 서비스 무료제공`,detail:`SMS 바로 알림 서비스 무료제공
- 국내/해외 가맹점에서 2만원 이상 이용 시 제공됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용조건
- 전월실적 산정기준 : 전월실적은 해당카드의 전월(승인일 기준 1일~말일) 국내외 일시불/할부합산 이용금액을 의미합니다.
* 해외 이용금액은 전월 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.(월말 이용 시 익월에 접수되는 경우가 있음)
* 매출취소 발생 시 취소 매출표 접수월 이용금액에서 차감됩니다.
* 교통카드 이용금액 및 통신료 자동이체금액은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크 하여 서비스가 제공됩니다.
- 국내전용(BC)카드의 경우 해외 이용이 불가하여 해외서비스가 적용되지 않습니다.
- 카드서비스 적용은 BC카드 전산상 등록된 해당 가맹점(업종) 이용금액에 한합니다
* BC카드 가맹점(업종)은 카드고객상담센터(1588-4000)를 통해 확인 가능합니다.
- 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액에 대해서는 결제계좌 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으므로 유의하시기 바랍니다.
- 자동납부 업무 마감시간 이후 당사 홈페이지/모바일 등에서 즉시출금 또는 가상계좌 입금(송금 납부)을 통해 당일 결제가 가능합니다.
* 세부내용은 NH농협카드 홈페이지(card.nonghyup.com) > 고객센터 > 카드이용안내 > 기본안내 > 카드이용 > 이용대금결제 메뉴를 통해 확인하시기 바랍니다.

전월실적 산정 및 적립제외항목
- 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 상하수도요금, 과태료(범칙금), 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함),각종 수수료 및 이자, 연체료, 거래 취소금액 등의 이용금액

공통 확인사항
- 카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 (2020년 10월 1일) 이후 3년이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경 할 수 있습니다.
* 카드사 또는 부가서비스 관련 제휴업체의 휴업ㆍ도산ㆍ경영위기, 천재지변, 금융 환경 급변 또는 그 밖에 이에 준하는 사유의 발생
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 홈페이지에 게시하고, 즉시 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가서비스를 변경하는 경우에는 부가서비스 변경일 6개월전부터 매월 개별고지 해 드립니다.
* [개별고지방법] 이용대금명세서, 우편, 전자우편(e-mail), 휴대폰 문자메시지 중 하나
- 필요 이…`}]},676:{sourceId:676,name:`올리 POINT 체크`,company:`NH농협카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:0,topTags:[`국내외가맹점 0.2% 기본적립`,`1~2위 이용영역 2~3배 적립`,`공항라운지 무료 이용`],sections:[{title:`적립`,summary:`국내/외 이용가맹점 0.2% NH포인트 적립`,detail:`국내/외 이용가맹점 0.2% NH포인트 적립
- 적립한도 및 전월실적 조건이 없습니다.
- 해외이용 시 국제브랜드수수료 및 해외서비스수수료가 별도로 포함되어 청구됩니다.`},{title:`적립`,summary:`아래 6개 영역 중 당월(1일~말일) 이용금액 1위/2위 영역은 기본적립의 3배/2배 자동적용`,detail:`아래 6개 영역 중 당월(1일~말일) 이용금액 1위/2위 영역은 기본적립의 3배/2배 자동적용
- 1위 영역 : 기본적립 0.2% + 추가적립 0.4% = 총 0.6% 적립
- 2위 영역 : 기본적립 0.2% + 추가적립 0.2% = 총 0.4% 적립
* 이외 영역 및 기타 이용금액은 기본적립만 제공됩니다.

스마트적립 영역(6개)
① 온라인쇼핑 / 배달앱: 11번가, G마켓, 옥션, 쿠팡, 농협몰 / 배달의민족, 요기요
② 오프라인쇼핑 / 잡화: 이마트, 홈플러스, 롯데마트, 하나로마트 / 올리브영, 다이소
③ 이동통신 / 구독: SKT, KT, LGU+ 자동납부 / 유튜브 프리미엄, 넷플릭스, 웨이브, 멜론 정기결제
④ 대중교통 / 택시: 지하철, 시내외버스 / 택시
*대중교통은 실물카드 후불교통(RF) 결제건에 한함
⑤ 커피 / 편의점: 스타벅스, 이디야, 투썸플레이스 / GS25, CU, 세븐일레븐
*스타벅스는 사이렌오더 포함
⑥ 해외: 해외 전 가맹점(해외 온라인쇼핑 포함)
※ 해외이용 시 국제브랜드수수료 및 해외서비스수수료가 별도로 포함되어 청구됩니다.
※ 잡화/커피/편의점의 경우 역사, 백화점 및 할인점(아울렛) 입점매장 결제건은 이용금액 산정 및 적립 대상에서 제외됩니다.
- 기본적립과 별개로 추가적립(스마트적립)은 이용월 익월 15일 이후에 일괄 적립되며, 적립내역은 홈페이지에서 확인 가능
- 영역별 이용금액이 동일한 경우 영역 번호(①~⑥)순으로 순위가 적용됨
- 전월실적 20만원이상: 월 적립한도 5천 NH포인트
※ 전월실적 조건 및 적립한도는 추가적립(스마트적립)에 대해서만 적용됩니다.`},{title:`공항라운지`,summary:`국제공항 라운지 무료이용`,detail:`국제공항 라운지 무료이용
- 제공 횟수: 연 1회 제공
- 대상라운지: 인천국제공항, 마티나 일반, 스카이허브,SPC라운지, 롯데라운지L, 김포/김해국제공항, 스카이허브
* 전월실적 50만원 이상 시 제공됩니다.
* 본 서비스는 카드 사용등록월에는 제공되지 않으며, 그 다음 달부터 서비스 조건 충족 시 제공됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 이용조건
- 전월실적 산정기준 : 전월실적은 해당카드의 전월(승인일 기준 1일~말일) 국내외 일시불/할부 합산 이용금액을 의미합니다.
* 해외 이용금액은 전월 매출표 접수일 기준으로 이용금액에 합산 적용됩니다. (월말 이용 시 익월에 접수되는 경우가 있음)
* 매출취소 발생 시 취소 매출표 접수월 이용금액에서 차감됩니다.
* 교통카드 이용금액 및 통신료 자동이체금액은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.
- 특정한 제한조건이 없는 경우 카드사용등록일로부터 다음달 말일까지는 전월실적 미달 시에도 서비스를 제공합니다.
- 월간 적립한도가 제한된 서비스는 매월별(1일~말일) 이용순서 기준으로 적용됩니다.
- 가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크하여 서비스가 제공됩니다.
- 국내전용(Local)카드의 경우 해외 이용이 불가하여 해외서비스가 적용되지 않습니다.
- 만12~13세의 미성년자 체크카드는 1일한도 3만원, 월간한도 30만원으로 설정됩니다.
- 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액에 대해서는 결제계좌 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으므로 유의하시기 바랍니다.
- 자동납부 업무 마감시간 이후 당사 홈페이지/모바일 등에서 즉시출금 또는 가상계좌 입금(송금 납부)을 통해 당일 결제가 가능합니다.
* 세부내용은 NH농협카드 홈페이지(card.nonghyup.com) > 서비스안내 > 카드이용안내 > 이용대금결제 메뉴를 통해 확인하시기 바랍니다.
- 카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점(업종) 이용금액에 한합니다.
* NH농협카드 가맹점(업종)은 카드고객상담센터(1644-4000)를 통해 확인 가능합니다.

전월실적 산정 및 적립제외항목
- 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 상하수도요금, 과태료(범칙금), 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재),아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래 취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액

카드 발급 안내
- 카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2020년 8월 25일) 이후 3년이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부…`}]},677:{sourceId:677,name:`배달의민족 비장의카드 V.2`,company:`우리카드`,annualFeeText:`국내전용 [3,000]원 / 해외겸용 [3,000]원`,preMonthMoney:3e5,topTags:[`배달의민족 1,100원 캐시백`,`온라인쇼핑 10% 캐시백`,`대중교통 2,000원 캐시백`],sections:[{title:`배달앱`,summary:`배달의민족 1,100원 캐시백`,detail:`배달의민족 1,100원 캐시백
- 건당 5,000원 이상 결제 시 캐시백 제공
- 일 1회, 월 10회 제공
* 결제창에서 배민페이 또는 신용/체크카드 선택 후, 배달의민족 비장의카드 V.2로 결제 시에만 서비스 제공`},{title:`온라인쇼핑`,summary:`G마켓, 옥션, 우리WON마켓 10% 캐시백`,detail:`G마켓, 옥션, 우리WON마켓 10% 캐시백
- 건당 20,000원 이상 결제 시 캐시백 제공
- 통합 일 1회, 월 2회 제공
- 건당 최대 3,000원, 월 6,000원 한도
* G마켓, 옥션 결제창에서 결제창에서 신용/체크카드 선택 후, 배달의민족 비장의카드 V.2로 결제 시 서비스 제공
* 상품권, 선불카드 구매/충전 등의 이용금액은 캐시백 제외`},{title:`카페`,summary:`스타벅스(사이렌오더 포함) 20% 캐시백`,detail:`스타벅스(사이렌오더 포함) 20% 캐시백
- 건당 10,000원 이상 결제 시, 캐시백 제공
- 통합 일 1회, 월 2회 제공
- 건당 최대 3,000원, 월 6,000원 한도
* 상품권, 선불카드 구매/충전 등의 이용금액은 캐시백 제외
* 백화점/대형할인점/미군부대 등 입점 매장 캐시백 제외`},{title:`기타`,summary:`파리바게뜨, 배스킨라빈스, 던킨도너츠 10% 캐시백`,detail:`파리바게뜨, 배스킨라빈스, 던킨도너츠 10% 캐시백
- 건당 10,000원 이상 결제 시, 캐시백 제공
- 통합 일 1회, 월 2회 제공
- 건당 최대 3,000원, 월 6,000원 한도
* 상품권, 선불카드 구매/충전 등의 이용금액은 캐시백 제외
* 백화점/대형할인점/미군부대 등 입점 매장 캐시백 제외
* 오프라인 매장에 한함`},{title:`대중교통`,summary:`전국 시내버스 지하철 2,000원 캐시백`,detail:`전국 시내버스 지하철 2,000원 캐시백
- 후불교통카드로 시내버스, 지하철 합산 이용금액 50,000원 이상 시, 캐시백 제공
- 통합 월 1회 제공
- 대중교통은 후불교통요금(카드이용명세서에 '교통-버스,'교통-지하철'로 표시되는 매출, 고속버스/공항버스/공항철도(직통열차)제외)에 한하며, 모바일 간편결제(삼성페이 등) 등록 후 티머니/캐시비 등 후불교통 이용시에는 대상 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`전월 실적조건 및 월간 통합 캐시백 한도
- 전월 이용실적 : 월간 통합 캐시백한도
- 30만원 이상 60만원 미만 : 1만 1천원
- 60만원 이상 90만원 미만 : 2만원
- 90만원 이상 : 3만원
* 배달의민족 서비스와 국내서비스는 전월 실적에 따라 월간 통합 캐시백 한도 내에서 제공됩니다.
* 배달의민족 서비스와 국내서비스는 항목별 캐시백 한도와 월간 통합 캐시백 한도 중에 하나의 캐시백 한도가 소진되는 경우 해당 서비스가 제공되지 않습니다.
* 서비스대상 가맹점은 우리카드에 등록된 국내 가맹점 기준이며, 캐시백 금액은 당사 매출표 접수일에 고객님 결제 계좌로 입금해 드립니다.
* 서비스 제공은 거래 (매입)순서대로 적용됩니다.
* (단 하루에 동일한 가맹점에서 복수 결제 시, 큰 금액이 우선 캐시백 적용됨)

상품출시일 및 부가서비스 변경 안내
- 상품 출시일: 2020년 9월 28일
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2020년 9월 28일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가능한 경우
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 카드사가 부가서비스를 변경하는 경우 변경사유, 변경내용 등을 아래와 같은 방법으로 사유 발생 즉시 고지하여 드립니다. 다만 위 ④번 사유로 부가서비스를 변경하는 경우 변경일 6개월 이전부터 매월 고지하여 드립니다. *고지방법: 서면 교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법

전월실적 산정방법
- 전월실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 가맹점 이용실적이며, 해외 가맹점 이용금액 및 교통카드 이용금액, 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- 캐시백서비스 등 부가서비스의 월한도/횟수 제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다.
- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다. 단, 국내가맹점 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.
예) 1월 31일 이용건 취소 시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감
- 카드수령 등록일로부터 다음달 말일까지는 이용실적 조건없이 30만원 실적구간 서비스를 제공하며, 30만원이 넘는 경우 다음달 부터 해당 실적구간 서비스가 제공됩니다.
* 캐시…`}]},679:{sourceId:679,name:`샘 쏘영 체크카드`,company:`KB국민카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:5e4,topTags:[`스트리밍 5% 할인`,`패스트푸드 5% 할인`,`편의점 5% 할인`],sections:[{title:`디지털구독`,summary:`멜론, YouTube Premium 5% 환급할인`,detail:`멜론, YouTube Premium 5% 환급할인 (#숨쉬듯스트리밍)
- 할인한도: 1천원
* 건당 3천원 이상 이용 시
* 멜론 음악 서비스 이용권 구매 시 할인
* YouTube Music Premium 할인 제공`},{title:`기타`,summary:`문구점 5% 환급할인
독서실 5% 환급할인`,detail:`문구점 5% 환급할인(#내맘대로다꾸)
- 문구점 업종(문방구, 팬시용품점 등)
- 할인한도: 1천원
* 건당 3천원 이상 이용 시
* KB국민카드 업종 기준에 따름

독서실 5% 환급할인 (#오늘도빡공)
- 독서실 업종(스터디카페 등)
- 할인한도: 1천원
* 건당 5천원 이상 이용 시
* KB국민카드 업종 기준에 따름

KB국민카드 업종 분류 기준 (작성기준일: 2020년 7월 22일)
- 문구점 업종 등록 대표 가맹점: 교보핫트랙스, 아트박스, 알파문구, 모닝글로리, 드림디포 등
- 독서실 업종 등록 대표 가맹점: 토즈스터디센터, 어썸팩토리 등
* 상기 대표 가맹점 중 업종코드 상이한 가맹점은 할인 제공 제외 (예를 들어 &lsquo;일반음식점 기타&rsquo; 업종으로 등록 된 롯데리아 또는 &lsquo;전자상거래&rsquo; 업종으로 등록 된 교보핫트랙스 등)`},{title:`편의점`,summary:`GS25, CU편의점 5% 환급할인`,detail:`GS25, CU편의점 5% 환급할인(#편스토랑한끼)
- 할인한도: 1천원
* 건당 5천원 이상 이용 시
* 상품권, 선불카드 구입(충전) 제외`},{title:`패스트푸드`,summary:`패스트푸드점 5% 환급할인`,detail:`패스트푸드점 5% 환급할인 (#콜라버거레이션)
- 할인한도: 1천원
* 건당 7천원 이상 이용 시
* KB국민카드 업종 기준에 따름

KB국민카드 업종 분류 기준 (작성기준일: 2020년 7월 22일)
- 패스트푸드 업종 등록 대표 가맹점: 맥도날드, 버거킹, 롯데리아, KFC, 쉐이크쉑 등
* 상기 대표 가맹점 중 업종코드 상이한 가맹점은 할인 제공 제외 (예를 들어 &lsquo;일반음식점 기타&rsquo; 업종으로 등록 된 롯데리아 또는 &lsquo;전자상거래&rsquo; 업종으로 등록 된 교보핫트랙스 등)`},{title:`대중교통`,summary:`대중교통(버스, 지하철) 5% 청구할인`,detail:`대중교통(버스, 지하철) 5% 청구할인(#버스앤메트로)
- 할인한도: 1천원
* 건당 1만원 이상 이용 시
* 이용대금명세서상 기재 된 이용일 기준 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 전월 이용실적 조건: KB국민 샘 쏘영 체크카드로 전월 5만원 이상 이용 시 제공(세부내용 뒷면 참조)
- 실적 유예기간 적용: 해당 카드 최초 사용등록일로부터 다음달 말일까지 #내맘대로다꾸, #오늘도빡공, #편스토랑한끼 서비스 제공
- 실적산정 제외기준: 후불교통요금, 무승인금액(자판기, 터널통행료, 유료도로, 기차/고속버스 취소 반환수수료 등), 정부지원금 이용금액(보육료, 유치원보조비, 바우처 이용금액 등), 포인트리 충전금액, 대학(대학원)등록금, 상품권 및 선불카드(선불전자지급수단 포함)구입(충전)금액, 연체료, 지방세(지방세, 상하수도, 세외수입), 취소금액 각종 수수료 및 이자는 제외
- KB국민 샘 쏘영 체크카드는 청소년 유해업종(단란주점, 유흥주점, 나이트클럽, 성인용품점,안마시술소, 유흥 기타 업종)에서는 카드 결제가 불가합니다.

할인서비스 적용 안내
- 체크카드 환급할인은 이용전표가 매입처리 완료 된 후 할인금액을 카드 출금계좌로 환급하는 방식입니다.
- KB국민 샘 쏘영 체크카드는 본인 회원 기준으로 월간 할인한도가 제공되며, 할인한도는 매월 1일 ~ 말일까지(승인시점 기준) 이용금액으로 적용됩니다.
- 할인서비스는 월간 할인한도 내에서 할인이 적용되며, 잔여한도는 이월되지 않습니다.
- 할인 받은 매출을 취소한 경우 취소 전표가 실시간 접수되지 않아 할인한도가 즉시 복원되지 않을 수 있습니다.
- 각 할인서비스는 해당 가맹점이 KB국민카드의 가맹점 업종코드 상 할인대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다. PG(결제대행) 업체 또는 할인서비스로 제공하지 않는 타 간편결제를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사 등에 입점한 가맹점이나 상품권 구매 시 할인대상에서 제외될 수 있습니다.
- 상품권 및 선불카드 구입∙충전 금액의 경우 할인에서 제외될 수 있습니다.
- KB국민 샘 쏘영 체크카드 서비스는 KB국민카드 업종 분류 기준, 지정 업종에 한하여 제공됩니다.
- 할인서비스는 제휴업체 정책에 따라 타 할인카드와 중복 할인이 제한될 수 있습니다.

발급대상
만 12세 ~ 만 18세까지 발급 가능(만 18세 이후 유효기간 만료 도래 시 KB국민 샘 쏘영 체크카드로 갱신 재발급 불가)

전월 이용실적 기준
∙ 전월 1일 ~ 말일(승인시점 기준) KB국민 샘 쏘영 체크카드 승인(이용)금액
∙ 해외이용금액은 전월1일 ~ 말일까지 매입완료 기준
∙ 취소금액은 취소전표가 당사에 접수된 월의 실적에서 차감

전월 이용실적 제외 대상
후불교통요금, 무승인 금액 (자판기, 터널통행료, 유료도로, 기차/고속버스 취소 반환수수료 등), 정부지원금 이용금액(보육료, 유치원보조비, 바우처 이용금액 등), 포인트리 충전금액, 대학(대학원)등록금, 상품권 및 선불카드(선불전자지급수단 포함) 구입(충전)금액, 연체료, 지방세(지방세, 상하수도, 세외수입), 취소금액, 각종 수수료 및 이자

월간 통합할인한도
체크카드별(동일계열 카드 포함)로 월간 할인 받을 수 있는 최대 금액으로 잔여한도는 다음달로 이월되지…`}]},680:{sourceId:680,name:`쏘영 체크카드`,company:`KB국민카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:5e4,topTags:[`스트리밍 5% 할인`,`패스트푸드 5% 할인`,`편의점 5% 할인`],sections:[{title:`디지털구독`,summary:`멜론, YouTube Premium 5% 환급할인`,detail:`멜론, YouTube Premium 5% 환급할인(#숨쉬듯스트리밍)
- 할인한도: 1천원
* 건당 3천원 이상 이용 시
* 멜론 음악 서비스 이용권 구매 시 할인
* YouTube Music Premium 할인 제공`},{title:`기타`,summary:`문구점 5% 환급할인
독서실 5% 환급할인`,detail:`문구점 5% 환급할인 (#내맘대로다꾸)
- 문구점 업종(문방구, 팬시용품점 등)
- 할인한도: 1천원
* 건당 3천원 이상 이용 시
* KB국민카드 업종 기준에 따름

독서실 5% 환급할인(#오늘도빡공)
- 독서실 업종(스터디카페 등)
- 할인한도: 1천원
* 건당 5천원 이상 이용 시
* KB국민카드 업종 기준에 따름

KB국민카드 업종 분류 기준 (작성기준일: 2020년 7월 22일)
- 문구점 업종 등록 대표 가맹점: 교보핫트랙스, 아트박스, 알파문구, 모닝글로리, 드림디포 등
- 독서실 업종 등록 대표 가맹점: 토즈스터디센터, 어썸팩토리 등
* 상기 대표 가맹점 중 업종코드 상이한 가맹점은 할인 제공 제외 (예를 들어 &lsquo;일반음식점 기타&rsquo; 업종으로 등록 된 롯데리아 또는 &lsquo;전자상거래&rsquo; 업종으로 등록 된 교보핫트랙스 등)`},{title:`편의점`,summary:`GS25, CU편의점 5% 환급할인`,detail:`GS25, CU편의점 5% 환급할인 (#편스토랑한끼)
- 할인한도: 1천원
* 건당 5천원 이상 이용 시
* 상품권, 선불카드 구입(충전) 제외`},{title:`패스트푸드`,summary:`패스트푸드점 5% 환급할인`,detail:`패스트푸드점 5% 환급할인(#콜라버거레이션)
- 할인한도: 1천원
* 건당 7천원 이상 이용 시
* KB국민카드 업종 기준에 따름

KB국민카드 업종 분류 기준 (작성기준일: 2020년 7월 22일)
- 패스트푸드 업종 등록 대표 가맹점: 맥도날드, 버거킹, 롯데리아, KFC, 쉐이크쉑 등
* 상기 대표 가맹점 중 업종코드 상이한 가맹점은 할인 제공 제외 (예를 들어 &lsquo;일반음식점 기타&rsquo; 업종으로 등록 된 롯데리아 또는 &lsquo;전자상거래&rsquo; 업종으로 등록 된 교보핫트랙스 등)`},{title:`대중교통`,summary:`대중교통(버스, 지하철) 5% 청구할인`,detail:`대중교통(버스, 지하철) 5% 청구할인 (#버스앤메트로)
- 할인한도: 1천원
* 건당 1만원 이상 이용 시
* 이용대금명세서상 기재 된 이용일 기준 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`유의사항
- 전월 이용실적 조건: KB국민 쏘영 체크카드로 전월 5만원 이상 이용 시 제공(세부내용 뒷면 참조)
- 실적 유예기간 적용: 해당 카드 최초 사용등록일로부터 다음달 말일까지 #내맘대로다꾸, #오늘도빡공, #편스토랑한끼 서비스 제공
- 실적산정 제외기준: 후불교통요금, 무승인금액(자판기, 터널통행료, 유료도로, 기차/고속버스 취소 반환수수료 등), 정부지원금 이용금액(보육료, 유치원보조비, 바우처 이용금액 등), 포인트리 충전금액, 대학(대학원)등록금, 상품권 및 선불카드(선불전자지급수단 포함)구입(충전)금액, 연체료, 지방세(지방세, 상하수도, 세외수입), 취소금액 각종 수수료 및 이자는 제외
- KB국민 쏘영 체크카드는 청소년 유해업종(단란주점, 유흥주점, 나이트클럽, 성인용품점,안마시술소, 유흥 기타 업종)에서는 카드 결제가 불가합니다.

할인서비스 적용 안내
- 체크카드 환급할인은 이용전표가 매입처리 완료 된 후 할인금액을 카드 출금계좌로 환급하는 방식입니다.
- KB국민 쏘영 체크카드는 본인 회원 기준으로 월간 할인한도가 제공되며, 할인한도는 매월 1일 ~ 말일까지(승인시점 기준) 이용금액으로 적용됩니다.
- 할인서비스는 월간 할인한도 내에서 할인이 적용되며, 잔여한도는 이월되지 않습니다.
- 할인 받은 매출을 취소한 경우 취소 전표가 실시간 접수되지 않아 할인한도가 즉시 복원되지 않을 수 있습니다.
- 각 할인서비스는 해당 가맹점이 KB국민카드의 가맹점 업종코드 상 할인대상 가맹점 업종으로 등록된 경우에 한하여 제공됩니다. PG(결제대행) 업체 또는 할인서비스로 제공하지 않는 타 간편결제를 통한 결제 및 호텔, 백화점, 대형마트, 철도역사 등에 입점한 가맹점이나 상품권 구매 시 할인대상에서 제외될 수 있습니다.
- 상품권 및 선불카드 구입∙충전 금액의 경우 할인에서 제외될 수 있습니다.
- KB국민 쏘영 체크카드 서비스는 KB국민카드 업종 분류 기준, 지정 업종에 한하여 제공됩니다.
- 할인서비스는 제휴업체 정책에 따라 타 할인카드와 중복 할인이 제한될 수 있습니다.

발급대상
만 12세 ~ 만 18세까지 발급 가능(만 18세 이후 유효기간 만료 도래 시 KB국민 쏘영 체크카드로 갱신 재발급 불가)

전월 이용실적 기준
∙ 전월 1일 ~ 말일(승인시점 기준) KB국민 쏘영 체크카드 승인(이용)금액
∙ 해외이용금액은 전월1일 ~ 말일까지 매입완료 기준
∙ 취소금액은 취소전표가 당사에 접수된 월의 실적에서 차감

전월 이용실적 제외 대상
후불교통요금, 무승인 금액 (자판기, 터널통행료, 유료도로, 기차/고속버스 취소 반환수수료 등), 정부지원금 이용금액(보육료, 유치원보조비, 바우처 이용금액 등), 포인트리 충전금액, 대학(대학원)등록금, 상품권 및 선불카드(선불전자지급수단 포함) 구입(충전)금액, 연체료, 지방세(지방세, 상하수도, 세외수입), 취소금액, 각종 수수료 및 이자

월간 통합할인한도
체크카드별(동일계열 카드 포함)로 월간 할인 받을 수 있는 최대 금액으로 잔여한도는 다음달로 이월되지 않으며 전표가 매입되는…`}]},681:JSON.parse(`{"sourceId":681,"name":"SSG.COM 삼성카드","company":"삼성카드","annualFeeText":"국내전용 [15,000]원 / 해외겸용 [15,000]원","preMonthMoney":0,"topTags":["SSG.COM 1% 기본적립","SSG.COM 9% 추가적립","생활편의영역 5% 적립"],"sections":[{"title":"적립","summary":"SSG.COM 결제 시 1% SSG MONEY 적립","detail":"서비스안내\\n- 전월 이용금액에 관계없이, 적립한도 없이 SSG.COM 결제 시 1% SSG MONEY 기본 적립\\n\\n적립 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- SSG MONEY란 SSG.COM뿐만 아니라 전국 이마트, 신세계백화점, 스타벅스 등 SSGPAY 온오프라인 가맹점에서 현금처럼 사용 가능한 결제 수단\\n- SSG MONEY는 SSG.COM의 운영기준에 따르며, SSG MONEY에 대한 자세한 내용은 SSG.COM 홈페이지(www.ssg.com) 또는 고객센터를 통해 확인\\n- 적립된 SSG MONEY는 SSGPAY 회원가입 후 조회 및 사용 가능. 단, SSG.COM에서는 SSG.COM만 가입해도 사용 가능\\n- SSG MONEY는 매월 1일~말일까지 매출전표가 접수된 금액에 대해 다음 달 25일에 SSG.COM 계정으로 적립\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 적립 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)은 매출전표 접수 시점 기준으로 적용\\n- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영\\n* 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"적립","summary":"SSG.COM 결제 시 9% SSG MONEY 추가 적립","detail":"서비스안내\\n- SSG.COM 결제 시 9% SSG MONEY 추가 적립\\n\\n적립기준\\n- 전월 이용금액 40만원 이상: 통합 월 적립한도 1만원\\n- 전월 이용금액 80만원 이상: 통합 월 적립한도 2만원\\n- 전월 이용금액 120만원 이상: 통합 월 적립한도 4만원\\n\\n이용조건\\n- 전월 이용금액 40만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 40만원 미만 시에도 40만원 이상~80만원 미만 실적구간 혜택 제공(전월 이용금액 80만원 이상 시에는 해당 실적구간 혜택 제공)\\n\\n적립 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- SSG MONEY란 SSG.COM뿐만 아니라 전국 이마트, 신세계백화점, 스타벅스 등 SSGPAY 온오프라인 가맹점에서 현금처럼 사용 가능한 결제 수단\\n- SSG MONEY는 SSG.COM의 운영기준에 따르며, SSG MONEY에 대한 자세한 내용은 SSG.COM 홈페이지(www.ssg.com) 또는 고객센터를 통해 확인\\n- 적립된 SSG MONEY는 SSGPAY 회원가입 후 조회 및 사용 가능. 단, SSG.COM에서는 SSG.COM만 가입해도 사용 가능\\n- SSG MONEY는 매월 1일~말일까지 매출전표가 접수된 금액에 대해 다음 달 25일에 SSG.COM 계정으로 적립\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 적립 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)은 매출전표 접수 시점 기준으로 적용\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 산정 시, 무이자할부, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영\\n* 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"생활","summary":"생활편의영역 5% SSG MONEY 추가 적립","detail":"서비스안내\\n- 주유·커피전문점·제과점·편의점·생활잡화 5% SSG MONEY 적립\\n\\n적립 대상점\\n- 주유: SK에너지, GS칼텍스, S-OIL\\n- 커피전문점: 스타벅스, 이디야커피, 투썸플레이스, 카페베네, 탐앤탐스, 커피빈, 엔제리너스, 할리스커피, 파스쿠찌, 아티제, 폴 바셋, 블루보틀\\n- 제과점: 파리바게뜨, 뚜레쥬르, 던킨도너츠\\n- 편의점: CU, GS25, 세븐일레븐, 미니스톱, 이마트24\\n- 생활잡화: 다이소\\n\\n적립기준\\n- 전월 이용금액 40만원 이상: 통합 월 적립한도 5천원\\n- 전월 이용금액 80만원 이상: 통합 월 적립한도 7천원\\n- 전월 이용금액 120만원 이상: 통합 월 적립한도 1만원\\n\\n이용조건\\n- 전월 이용금액 40만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 40만원 미만 시에도 40만원 이상~80만원 미만 실적구간 혜택 제공(전월 이용금액 80만원 이상 시에는 해당 실적구간 혜택 제공)\\n\\n적립 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매, 문자알림서비스, 스마트오토서비스 이용금액\\n\\n유의사항\\n- 주유는 LPG충전소 제외\\n- 오프라인 일반 결제건에 한하며, 임대매장은 제외(SSGPAY를 통한 간편결제건 및 스타벅스 사이렌오더 결제건은 혜택 제공)\\n- SSG MONEY란 SSG.COM뿐만 아니라 전국 이마트, 신세계백화점, 스타벅스 등 SSGPAY 온오프라인 가맹점에서 현금처럼 사용 가능한 결제 수단\\n- SSG MONEY는 SSG.COM의 운영기준에 따르며, SSG MONEY에 대한 자세한 내용은 SSG.COM 홈페이지(www.ssg.com) 또는 고객센터를 통해 확인\\n- 적립된 SSG MONEY는 SSGPAY 회원가입 후 조회 및 사용 가능. 단, SSG.COM에서는 SSG.COM만 가입해도 사용 가능\\n- SSG MONEY는 매월 1일~말일까지 매출전표가 접수된 금액에 대해 다음 달 25일에 SSG.COM 계정으로 적립\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 적립 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)은 매출전표 접수 시점 기준으로 적용\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 산정 시, 무이자할부, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대…"},{"title":"APP","summary":"SSGPAY를 통한 오프라인 간편결제 시 1% SSG MONEY 적립","detail":"서비스안내\\n- 전월 이용금액에 관계없이, 적립한도 없이 국내 가맹점에서 SSGPAY를 통한 오프라인 간편결제 시 1% SSG MONEY 적립\\n\\n적립 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 고속버스(차내 단말기 및 고속버스 앱 결제), 고속도로 통행요금, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매, 문자알림서비스, 스마트오토서비스 이용금액\\n\\n유의사항\\n- 주유·커피전문점·제과점·편의점·생활잡화 업종에서 SSGPAY를 통한 간편결제 시, 생활 편의 영역5% SSG MONEY 적립 우선 적용\\n- SSG MONEY란 SSG.COM뿐만 아니라 전국 이마트, 신세계백화점, 스타벅스 등 SSGPAY 온오프라인 가맹점에서 현금처럼 사용 가능한 결제 수단\\n- SSG MONEY는 SSG.COM의 운영기준에 따르며, SSG MONEY에 대한 자세한 내용은 SSG.COM 홈페이지(www.ssg.com) 또는 고객센터를 통해 확인\\n- 적립된 SSG MONEY는 SSGPAY 회원가입 후 조회 및 사용 가능. 단, SSG.COM에서는 SSG.COM만 가입해도 사용 가능\\n- SSG MONEY는 매월 1일~말일까지 매출전표가 접수된 금액에 대해 다음 달 25일에 SSG.COM 계정으로 적립\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 적립 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)은 매출전표 접수 시점 기준으로 적용\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영\\n* 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"해외","summary":"해외 1.5% SSG MONEY 적립","detail":"서비스안내\\n전월 이용금액에 관계없이, 해외 1.5% SSG MONEY 적립\\n\\n적립기준\\n- 해외: 해외 가맹점 및 해외 직접구매 이용건\\n\\n이용조건\\n- 적립한도 : 통합 월 50만원\\n\\n적립 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 해외겸용카드에 한해 제공\\n- 해외 이용 시 별도의 수수료 부과. 자세한 내용은 연회비 안내 페이지 내 유의사항에서 확인\\n- SSG MONEY란 SSG.COM뿐만 아니라 전국 이마트, 신세계백화점, 스타벅스 등 SSGPAY 온오프라인 가맹점에서 현금처럼 사용 가능한 결제 수단\\n- SSG MONEY는 SSG.COM의 운영기준에 따르며, SSG MONEY에 대한 자세한 내용은 SSG.COM 홈페이지(www.ssg.com) 또는 고객센터를 통해 확인\\n- 적립된 SSG MONEY는 SSGPAY 회원가입 후 조회 및 사용 가능. 단, SSG.COM에서는 SSG.COM만 가입해도 사용 가능\\n- SSG MONEY는 매월 1일~말일까지 매출전표가 접수된 금액에 대해 다음 달 25일에 SSG.COM 계정으로 적립\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 적립 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)은 매출전표 접수 시점 기준으로 적용\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 산정 시, 무이자할부, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영\\n* 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"디지털구독","summary":"스마일클럽 월 이용료 결제일할인","detail":"스마일클럽 월 이용료 결제일할인\\n서비스안내\\n- 스마일클럽 월 이용료(3,900원) 정기결제 시 3,900원 결제일할인\\n\\n이용조건\\n- 전월 이용금액 40만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 40만원 미만 시에도 제공\\n- SSG.COM을 통한 가입건에 한함\\n- 월 1회 제공\\n\\n유의사항\\n- 월 이용료 인상 시 차액은 SSG.COM 삼성카드로 자동 결제됨\\n- 결제금액이 할인금액보다 적을 경우, 결제금액만큼 할인 적용 (결제금액이 없는 경우 할인 대상에서 제외)\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예: 대중교통, 이동통신 등 자동납부 결제건 등)의 경우 매출전표 접수 시점 기준으로 적용\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 전월 이용금액이란, 매월1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 산정 시, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건 제외\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결체 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영\\n* 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"프리미엄 서비스","summary":"Mastercard PLATINUM 등급서비스","detail":"서비스안내\\n- Mastercard 프리미엄카드(PLATINUM 등급) 회원에게 Mastercard의 제휴사가 제공하는 서비스\\n\\n이용방법\\n- 서비스 예약 시 Mastercard 프리미엄카드 회원임을 말씀하시고, 해당 카드 제시 또는 해당 카드로 결제 시 혜택 제공\\n- 상세 서비스내용은 삼성카드 홈페이지 참고\\n\\n유의사항\\n- 위의 내용은 Mastercard PLATINUM 등급에 제공되는 서비스에 대한 안내로, Mastercard사의 정책에 따라 1년(1.1~12.31) 단위로 제공되며, 제공기간 경과 시 변경될 수 있음.\\n- 서비스 이용방법 및 유의사항 등은 &lsquo;Mastercard 홈페이지(www.mastercard.co.kr) &rarr; 마스터카드 프리미엄 서비스&rsquo;에서 확인\\n- 카드 이용 전에 상품설명서, 홈페이지, 약관을 통해 이용조건을 확인\\n- 카드사 및 제휴사의 사정으로 변경·중단될 수 있으며, 그 내용을 사전에 알림"}]}`),684:{sourceId:684,name:`리틀프렌즈 체크카드`,company:`하나카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:1e5,topTags:[`편의점 1천원 캐시백`,`서점 1천원 캐시백`,`푸드 1천원 캐시백`],sections:[{title:`편의점`,summary:`편의점(CU, GS25, 세븐일레븐) 1천원 캐시백`,detail:`편의점(CU, GS25, 세븐일레븐)
- 캐쉬백 금액: 1,000원
- 제공조건: 1만원 이상 결제 시
- 월 2회, 년 6회
※ 서비스 영역 가맹점 중에서 백화점/마트 등에 입점한 임대매장은 서비스가 제공되지 않습니다.`},{title:`도서`,summary:`서점(영풍문고, 반디앤루니스, 교보문고) 1천원 캐시백`,detail:`서점(영풍문고, 반디앤루니스, 교보문고)
- 캐쉬백 금액: 1,000원
- 제공조건: 1만원 이상 결제 시
- 월 2회, 년 6회
※ 서비스 영역 가맹점 중에서 백화점/마트 등에 입점한 임대매장은 서비스가 제공되지 않습니다.`},{title:`베이커리`,summary:`베이커리(뚜레쥬르, 파리바게뜨, 던킨도너츠) 1천원 캐시백`,detail:`베이커리(뚜레쥬르, 파리바게뜨, 던킨도너츠)
- 캐쉬백 금액: 1,000원
- 제공조건: 1만원 이상 결제 시
- 월 2회, 년 6회
※ 서비스 영역 가맹점 중에서 백화점/마트 등에 입점한 임대매장은 서비스가 제공되지 않습니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`통합 캐쉬백 한도
- 캐쉬백 한도: 5000원 / 월

혜택 제공조건
- 지난달 1일부터 말일까지(승인시점 기준)의 이용금액 10만원 이상 시 서비스 제공
- 최초 카드 사용등록일부터 다음달 말일까지는 전월 실적 10만원 미만 시에도 10만원 기준으로 서비스 제공
- 지난달 실적 제외 대상: 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매금액, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 수도/전기요금, 아파트관리비, 도시가스, 대학등록금, 초·중·고 학교납입금
- 캐쉬백 한도는 매달 1일부터 말일까지의 이용금액을 기준으로 산정되며, 매출 취소 시 취소전표가 접수된 월의 이용금액과 캐쉬백 금액에서 차감
- 교통요금 등 무승인 매입의 경우 매출전표 접수 월의 이용금액에 반영
- 캐쉬백은 1일부터 말일까지 이용한 금액에 대하여 다음달 10영업일 이내 결제 계좌로 입금

후불교통 기능 이용안내
- 발급대상 만 18세 이상 고객 (단, 연체 등 특이 정보가 있는 경우 발급이 제한될 수 있음) 이용 시 유의사항 (교통기능 선택 시에만 해당)
- 후불 교통카드 이용금액은 고객님 계좌에서 즉시 출금되지 않으며, 당사 카드 결제일에 일시 출금됩니다.
* 후불 교통카드 이용금액은 고객님께서 신용공여기간 동안 이용하신 누적 금액입니다. 예를 들어, 결제일이 13일인 고객님의 후불 교통카드 이용금액의 경우, 전월 1일~전월 말일까지 이용하신 누적 금액을 의미합니다.
- 후불교통 이용금액은 하이브리드 서비스(소액신용거래)에서 결제 및 청구됩니다.
- 후불 교통카드 이용금액 연체 시 대외기관에 통보되어 신용상 불이익을 받으실 수 있습니다.

하이브리드 서비스 이용안내
- 체크카드 이용 중 통장 잔액이 부족할 경우 월 최대 30만원 한도 내에서 신용거래로 결제되는 서비스
- 가입대상 만 19세 이상 (단, 연체 및 신용등급에 따라 서비스 제공이 제한될 수 있음)

하이브리드 서비스 이용방법
- 다음의 경우 해당 결제요청금액 전액이 하이브리드 서비스(신용거래승인)로 자동 처리되며, 이용대금은 카드 결제일에 회원에게 청구됨 (결제일전 출금 계좌번호 및 잔액 확인요망)
* 후불교통 이용금액, 핸드폰 부가 서비스 이용 등 무승인거래 자동 납부 시
* 통장 잔액 부족 시 (계좌 잔액이 1만원인 상황에서 3만원 사용승인을 요청하였을 경우 3만원 전액이 신용거래로 처리)
- 하나카드 신용카드 소지 고객의 경우 기존 신용한도 내에서 30만원 이용
- 2개 이상의 체크카드 사용 시에도 하이브리드 서비스 한도는 합산 적용
- 통장 잔액이 3만원이고 하이브리드 잔여 신용한도가 2만원일 때에 5만원 사용승인을
요청할 경우 승인 거절 처리
- 하이브리드 결제 시에는 별도 SMS 발송
- 본인 결제일에 신용카드 이용대금 및 하이브리드 이용대금 일괄 청구
- 하이브리드 이용금액은 연말 소득공제 시, 신용카드 실적으로 산정됩니다.

하이브리드 서비스 유의사항
- 하이브리드서비스 및…`}]},685:{sourceId:685,name:`하이틴즈 체크카드`,company:`IBK기업은행`,annualFeeText:`국내전용 [없음]`,preMonthMoney:1e5,topTags:[`편의점 500원 할인`,`패스트푸드 500원 할인`,`독서실 1천원 할인`],sections:[{title:`생활`,summary:`라이프 할인서비스(편의점/푸드/음료)`,detail:`라이프 할인서비스(편의점/푸드/음료)
- 5천원 이상 결제 시 5백원 할인
- 편의점: GS25, CU, 세븐일레븐, 이마트24, 올리브영
- 푸드: 파리바게트, 뚜레쥬르, 맥도날드, 버거킹, 롯데리아
- 음료: 공차, 쥬씨, 이디야커피, 베스킨라빈스, 던킨도너츠
* 라이프 할인서비스는 오프라인 매장결제 건에 한함
* 온라인(간편결제 포함)을 통한 결제 건은 할인 대상에서 제외
* 백화점, 대형할인점 등 일부 입점매장은 할인 대상에서 제외`},{title:`기타`,summary:`스터디 할인서비스`,detail:`스터디 할인서비스
- 1만원 이상 결제 시 1천원 할인

독서실
- 전국 독서실, 학원 업종(BC카드 기준)
* 오프라인 매장결제 건에 한함
* 온라인(간편결제 포함)을 통한 결제 건은 할인 대상에서 제외

온라인서점
- 교보문고, 영풍문고, 예스24
* 오프라인 및 간편결제 결제 건은 할인 대상에서 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`특화서비스
- 청소년 후불교통 요금 적용

전월 이용금액 및 할인 제외대상
- 각종 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), 아파트관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 초중고 학부모 부담금

통합할인한도
- 전월 이용금액 10만원 이상 시 월간 통합할인한도 2천원
- 전월 이용금액 20만원 이상 시 월간 통합할인한도 4천원
- 전월 이용금액 30만원 이상 시 월간 통합할인한도 6천원

서비스 제공조건
- 전월 1일부터 말일까지 국내 가맹점 이용금액이 10만원 이상인 경우 제공
단, 카드사용 등록일로부터 다음 월까지는 카드 이용금액과 관계없이 할인 제공
- 할인서비스(라이프, 스터디)는 각각 1일 1회 제공
- 할인서비스의 할인금액은 고객이 지정한 카드 결제일에 결제계좌로 입금
- 전월 이용금액 산정 시 승인취소 금액은 취소 매출표 접수월 이용금액에서 차감되며, 할인제공 매출 건을 취소하는 경우 할인 받은 금액을 차감 후 반환처리
- 할인서비스는 각종 간편결제를 통해 결제되는 경우 제공되지 않을 수 있음
- 월간 통합 할인한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 통합 할인한도는 이월되지 않음
- 모든 가맹점은 비씨카드에 등록된 가맹점 업종 기준으로 할인 제공`}]},686:{sourceId:686,name:`카카오뱅크 mini카드`,company:`카카오뱅크`,annualFeeText:`국내전용 [없음]`,preMonthMoney:0,topTags:[`전국ATM 수수료 무료 서비스`,`CU에서는 현금없이 T머니충전`],sections:[{title:`온라인쇼핑`,summary:`오프라인은 물론 온라인에서도 결제`,detail:`온라인결제
- 카카오뱅크는 온라인 결제 시 일반결제(ISP) 서비스를 제공하며, ISP 모바일앱은 스토어에서 설치할 수 있습니다.
- 온라인 결제는 아래 두 가지 방법으로 가능합니다.
1. "카카오뱅크"를 직접 선택하여 결제
2. "카카오뱅크"를 직접 선택할 수 없는 경우에는 "KB국민카드"를 선택하여 결제`},{title:`대중교통`,summary:`CU에서는 현금없이 카드로 티머니 간편충전!`,detail:`선불 티머니 이용안내
- 티머니 충전 제휴처에서 현금을 통해 충전 가능합니다.
- 단, CU 편의점에서는 현금뿐만 아니라 mini카드로 결제하여 충전할 수 있습니다.
- 잔액 및 이용내역 조회, 문의사항 등은 티머니 고객센터(1644-0088) 또는 티머니 모바일앱/홈페이지에서 확인 가능합니다.`},{title:`기타`,summary:`전국 ATM 어디서나 수수료 무료!`,detail:``},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`플레이트 선택가능

발급대상
- mini를 보유한 본인회원
*mini는 만 14세 ~ 18세 내국인 본인만 개설 가능(성인은 카카오뱅크 입출금통장 개설)

이용한도
- 일 50만원, 월 200만원

발급수수료
- 3,000원 (최초 발급은 무료)

기타 안내사항
- mini카드는 국내전용으로, 미국 달러화 등 해외 통화로 결제되는 가맹점에서는 이용할 수 없습니다.
- 매일 00시 00분~00시 05분에는 은행 전산 시스템 점검으로 인해 카드 이용이 제한될 수 있습니다.
- 청소년 유해에 해당되는 일부 업종에서는 카드 이용이 제한됩니다. (제한 업종 : 주점 및 성인업종 등, 업무 대행사 업종 정보 기준)
- mini의 잔액범위 내에서 mini카드를 이용하실 수 있습니다.
- mini카드는 타인에게 대여 및 양도가 불가하며, 비밀번호는 타인에게 노출되지 않도록 주의하시기 바랍니다.
- mini카드 도난 또는 분실 시 즉시 카카오뱅크의 모바일앱 또는 고객센터를 통해 신고하시기 바랍니다.
- 기타 자세한 사항은 카카오뱅크 mini 이용약관 및 mini카드 개인회원 약관을 참조하시기 바랍니다.`}]},687:{sourceId:687,name:`신한카드 Unboxing`,company:`신한카드`,annualFeeText:`국내전용 [32,000]원 / 해외겸용 [35,000]원`,preMonthMoney:4e5,topTags:[`온라인종합몰 10% 캐시백`,`편의점 10% 캐시백`,`배송비 건당 2,500원 할인`],sections:[{title:`쇼핑`,summary:`온·오프라인, 대·소형몰 먹거리까지 구분 없이
10% 캐시백 서비스`,detail:`기본 캐시백 : 아래 대상점 10%, 최대 5만원 캐시백
추가 캐시백 : 전월 해외 20만원 이상 이용 시, 2만원 추가 캐시백 한도 제공
- 카페: 카페 노티드
- 트렌드샵: 신한Play 트렌드샵 입점 온라인몰
- 온라인 종합몰: 쿠팡, 11번가, G마켓, SSG.COM, 롯데ON
- 백화점: 롯데백화점, 현대백화점, 신세계백화점
- 프리미엄 아울렛: 롯데, 현대, 신세계
- 대형 할인점: 이마트, 홈플러스, 롯데마트
- 창고형 마트: 이마트 트레이더스,IKEA
- 편의점: CU, GS25, 세븐일레븐, 이마트24
- 홈쇼핑: GS홈쇼핑, 롯데홈쇼핑, 현대홈쇼핑, CJ오쇼핑
- 장보기: GS프레시몰
- 신한카드 올댓서비스: 올댓쇼핑, Tops몰

전월 이용금액 별 캐시백 한도
전월 이용금액
(일시불+할부)
캐시백 한도 추가 캐시백 한도
(전월 해외 20만원 이상 이용 시)

40만원 이상
80만원 미만
1만원 +2만원
80만원 이상
120만원 미만
2만 5천원
120만원 이상
5만원
- 추가 캐시백은 기본 캐시백 한도가 모두 소진되고, 캐시백 혜택을 제공 받지 못한 대상 가맹점 거래 건이 있는 경우 제공됩니다.
- 기본 캐시백 한도가 없는 경우 추가 캐시백 한도는 발생하지 않습니다.
- 기본/추가 캐시백 제공 방식
* 기본 캐시백 금액은 회원님의 결제일자에 따라 상이할 수 있으며, 거래일자 기준으로 익월 또는 익익월 결제일+2일 이내에(휴일 제외) Unboxing 결제계좌로 제공됩니다.
* 추가 캐시백 금액은 전월(1일~말일) 해외 신용 결제(일시불)이용 금액(매입일자 기준)에 따라 당월 거래내역 기준으로 익월 15일(휴일의 경우 +1~2영업일 내)에 Unboxing 결제계좌로 제공됩니다.

쇼핑 캐시백 서비스 유의사항
- 쇼핑 캐시백 서비스는 3만원 이상 결제 건에 대해서만 적용됩니다.
- 트렌드샵 입점몰은 신한카드 홈페이지, 모바일 앱, 신한Play 앱에서 확인 가능합니다. (트렌드샵 바로가기: https://shcard.io/Trendshop)
- 신한카드 올댓서비스는 여행, 웨딩, 플러스파트너(제휴몰), 보험, 렌탈, 골프, 컬처(공연) 등 올댓쇼핑 직영몰 판매 상품이 아닌 경우 제외됩니다.
- 백화점, 프리미엄 아울렛, 대형 할인점, 창고형 마트, 편의점의 온라인 매장, 기업형 슈퍼마켓(이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼, 노브랜드 등)의 결제 건과 해당 업체의 배달 서비스는 적용 제외됩니다.
- 백화점, 대형 할인점, 창고형 마트 내의 임대 매장 결제 건은 적용 제외됩니다.
- 상품권/선불전자지급수단 구매·충전금액은 적용 제외됩니다.
- 롯데ON은 몰 이동 시 롯데ON이 아닌 다른 사이트나 다른 앱으로 연결되 는 경우 캐시백 적용 제외됩니다.
- 간편결제(Pay)로 결제 시 가맹점명이 해당 업체가 아닌 간편결제명(네이버페이, 스마일페이 등)인 경우는 서비스 적용 제외되오니 유의 바랍니다.
- 온라인 종합몰은 공식 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스가 적용됩니다.
- 무이자 할부 거래 건은…`},{title:`기타`,summary:`언박싱 스페셜 할인 서비스`,detail:`아래 서비스 적용 대상 건당 2,500원, 최대 6회 결제일 할인
- 트렌드샵: 신한Play트렌드샵 입점 브랜드
- 온라인몰 월회비: 플러스 멤버십(네이버), 로켓와우(쿠팡), 롯데오너스(롯데ON)
- 배송비: 몰테일 해외 직구 배송비 (USD로 결제 시), 택배파인더 택배비 (방문 택배, 편의점 택배)

배송비, 온라인몰 월회비 할인 서비스 한도
전월 이용금액
(일시불+할부)
제공 횟수
40만원 이상
80만원 미만
월 2회
80만원 이상
120만원 미만
월 4회
120만원 이상
월 6회
- 언박싱 스페셜 할인 서비스는 3만원 미만 결제 건에 대해서만 적용됩니다.
- 언박싱 스페셜 할인 서비스의 제공 횟수는 통합하여 제공됩니다.
- 언박싱 스페셜 할인 서비스는 배송비 포함 거래 건도 적용됩니다.

언박싱 스페셜 할인 서비스 유의사항
- 트렌드샵 입점몰은 신한카드 홈페이지, 모바일 앱, 신한Play 앱에서 확인 가능합니다. (트렌드샵 바로가기: https://shcard.io/Trendshop)
- 최종 결제 금액이 2,500원 미만인 경우 최종 결제 금액만큼 할인되며, 2,500원 이상 결제 건과 동일하게 배송 할인 횟수가 차감됩니다.
- 언박싱 스페셜 할인 서비스가 적용된 건이 부분 취소되는 경우에는 취소 금액 비율만큼 할인금액이 적용 제외되며, 해당 건은 2,500원 이상 결제 건과 동일하게 배송 할인 횟수가 차감됩니다.
(예시) 10월 01일 - 트렌드샵 1만원 이용, 배송비 2,500원 할인 적용 => 10월 10일 - 10/1 이용 건에서 5천원(원 매출의 50%) 부분취소 발생 => 결제일 - 배송비 1,250원 할인 적용
- 몰테일 배송비 할인 서비스는 USD($)로 결제 시에만 적용되며, 로컬 브랜드는 제공되지 않습니다.
- 배송비, 온라인몰 월회비 할인서비스를 적용 받은 결제 건이 취소되는 경우, 횟수 한도는 결제 취소가 당사로 접수된 이후 복구되며 취소 접수 이전의 결제 건에 대해 자동 적용되지 않습니다.(해외 결제 건의 경우 매입 취소 접수된 이후 복구)
- 공식사이트(앱)에 직접 접속하여 결제하는 경우에 한하여 서비스가 적용됩니다.`},{title:`선택형`,summary:`원하는 플레이트 디자인 선택 가능`,detail:``},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`캐시백, 할인 서비스 적용 기준
- 캐시백, 할인 서비스는 신한카드 Unboxing의 전월(1일~말일) 이용 금액(승인 기준)에 따른 한도 내에서 당월(1일~말일) 이용 금액 기준으로 제공됩니다.
- 캐시백, 할인 서비스는 신한카드 전표 매입 순서대로 적용됩니다.
- 본인카드와 가족카드의 전월 이용 금액, 월별 캐시백 한도 및 할인 횟수는 합산 적용됩니다.
- 간편결제(Pay)로 결제 시 가맹점명이 해당 업체가 아닌 간편결제명(네이버페이, 스마일페이 등)인 경우는 서비스 적용 제외되오니 유의 바랍니다.
- 캐시백, 할인 서비스 이용 후 서비스 적용된 거래 건이 해당 월에 취소된 경우 취소가 접수된 후에 서비스 횟수 및 한도가 복원됩니다.
- 캐시백, 할인 서비스 제외 대상은 아래와 같습니다.
* 단기카드대출(현금서비스), 장기카드대출(카드론)
* 연회비, 각종 수수료/이자(할부수수료, 연체이자 등)
* 기프트카드/선불카드 구매·충전금액, 포인트 사용거래 중 포인트금액
* 상품권/선불전자지급수단 구매·충전금액
* 신한카드 Unboxing으로 결제한 거래 중 신한카드에서 제공하는 타 프로모션(이벤트 포함), 할인서비스, 쿠폰으로 중복 혜택을 받은 모든 거래(해당 거래 금액 전체)
* 무이자할부 이용거래
* 거래 취소금액

전월 이용금액 기준
- 전월 이용금액은 Unboxing 신한카드의 전월(1일~말일)의 거래 시점 이용 금액(일시불+할부)을 기준으로 반영됩니다.
* 해외 이용 금액은 매입일자를 기준으로 반영 됩니다.
* 교통카드 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다.(단, 모바일 후불 교통카드 이용금액은 전월 이용금액이 반영됨)
- 본인카드와 가족카드의 전월 이용금액, 월별 캐시백 한도 및 할인횟수는 합산 적용됩니다.
- 신한카드 Unboxing 신규 발급 회원의 경우 카드 사용 등록 월의 익월 말(등록월+1개월)까지는 전월 이용 금액 미달 시에도 최저 한도 기준으로 서비스가 적용됩니다. 단, 해당 기간 중에라도 전월 이용 금액 조건 달성 시 다음 달에 해당 이용 금액 구간에 상응하는 서비스가 적용됩니다.
(추가 캐시백은 전월 해외 실적이 존재하지 않음에 따라 발급월에는 서비스 제공되지 않습니다.)
- 전월 이용금액 제외 대상은 아래와 같습니다.
* 단기카드대출(현금서비스), 장기카드대출(카드론)
* 연회비, 각종 수수료/이자(할부수수료, 연체이자 등)
* 기프트카드/선불카드 구매·충전금액
* 상품권/선불전자지급수단 구매·충전금액
* 지방세, 수도요금, 국세, 4대보험(국민연금/고용보험/건강보험/산재보험)
* 아파트관리비, 도시가스, 전기요금, 오토리스 대금
* 초/중/고 학교 납입금(스쿨뱅킹), 대학교 등록금
- 거래 취소 금액

부가서비스 변경안내
- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
※ 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2020.09.15) 이후 3년 이상 축소, 폐지 없이 유지됩니다.
※ 상기에도 불구하고, 다음과 같은 사유가 발생한…`}]},688:{sourceId:688,name:`카드의정석 POINT CHECK x 핑크퐁`,company:`우리카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`모아포인트 1.5~0.3% 적립`,`간편결제 1.5% 추가적립`,`롯데월드 아쿠아리움/놀이공원 50% 현장할인`],sections:[{title:`모든가맹점`,summary:`모아포인트 0.3 ~ 1.5% 적립`,detail:`모아포인트 0.3 ~ 1.5% 적립
- 1.5% 특별적립: 이동통신, 대중교통, 전기차충전, 커피, 영화
- 0.5% 특별적립: 백화점, 할인점, 온라인쇼핑, 주유, 해외
- 0.3% 기본적립: 상기 가맹점 외 국내 적립 대상 가맹점
- 전월 국내 가맹점 이용금액 30만원 이상 시 적립

적립 대상업종(가맹점)
- 이동통신: SKT, KT, LGU+, CJ헬로모바일, KTM모바일, U+알뜰모바일
* 휴대전화 요금에 한하며 , 본 카드로 대상 통신사에 자동이체 신청 후 결제한 건에 대해서만 적립
* 인터넷, 유선전화 등 결합상품 신청 시에는 적립 제외
- 대중교통: 명세서에 교통-버스, 교통-지하철로 표시되는 매출
- 전기차충전: 환경부(한국자동차환경협회), 한국전기차충전, 포스코ICT, 한국 전력공사, KT의 전기차 급속충전기
* 후불교통카드 충전에 한하며, 상세내용은 우리카드 홈페이지 참조
대상가맹점: 환경부 (www.ev.or.kr) / 한국전기차충전 (happecharger.com) / 한국전력공사 (evc.kepco.co.kr) / KT (chargingmate.com)
- 커피: 스타벅스, 엔제리너스, 이디야
* 커피브랜드의 상품권, 선불카드 구입/충전 등의 이용금액은 적립 제외
* 백화점/대형할인점 내 매장, 미군부대 매장 제외
- 영화: CGV, 롯데시네마
* 예매 대행사이트를 통해 결제 시 적립 제외
- 백화점: 신세계백화점, 현대백화점, 롯데백화점
* 온라인결제 적립 제외
- 할인점: 이마트, 홈플러스, 롯데마트, 트레이더스, VIC마켓
* 온라인결제 적립 제외
- 온라인쇼핑: 11번가, G마켓, 옥션, 롯데ON, 쿠팡, 티몬 위메프, 위비마켓
- 주유: SK주유소, GS칼텍스, 현대오일뱅크, S-OIL * LPG충전소 제외
- 해외가맹점: 해외직구 및 온라인결제 포함

주요 간편결제 모아포인트 1.5% 추가적립
- 주요 간편결제 : 네이버페이, 카카오페이, PAYCO, SSGPAY
- 전월 국내 가맹점 이용금액 30만원 이상 시 적립
- 추가적립은 주요 간편결제에 본 카드를 등록하여 온라인/오프라인에서 사용한 경우에 제공

기본/특별/추가 통합 월 적립한도
- 전월 국내 가맹점 이용금액 30만원 이상: 통합 월 적립한도 1만점
- 전월 국내 가맹점 이용금액 50만원 이상: 통합 월 적립한도 2만점
- 전월 국내 가맹점 이용금액 80만원 이상: 통합 월 적립한도 3만점
* 적립 제외: 결제건당 1만원 미만금액, 국세·지방세·공과금, 대학(대학원)등록금, 상품권·기프트카드·선불카드 구입 및 충전금액, 고속버스(차내 단말기 및 고속버스 App 결제), 정부지원금액, 아파트관리비, 매출취소 금액
* 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준임

모아포인트 안내
- 적립/사용단위: 1포인트 = 1원
- 가족카드 이용액은 본인회원에게 합산적립
- 우리은행 &lsquo;위비멤버스&rsquo; 가입 시 보유하신 모아포인트 잔액은 &lsquo;위비꿀머니&rsquo;로 전환되며, 가입이후 본 카드로 사용한 금액은 &lsquo…`},{title:`테마파크`,summary:`롯데아쿠아리움 및 주요 놀이공원 50% 현장할인`,detail:`롯데아쿠아리움 및 주요 놀이공원 50% 현장할인
- 롯데월드 아쿠아리움, 롯데월드, 에버랜드, 이월드(대구), 경주월드, 통도환타지아
- 통합 월 1회, 연 2회, 본인회원 한정
- 전월 국내가맹점 이용금액 30만원 이상 시 제공
단, 카드 수령등록일로부터 다음달 말일까지는 국내 가맹점 30만원 이상 시, 그 다음날부터 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 안내
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2018년 4월 2일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자 메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해드립니다.
* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 중 하나

실적 산정 방법
- 전월실적은 전월 1일부터 말일(매출승인일 기준)까지 카드별 국내 가맹점 이용실적이며, 교통카드 이용금액 및 통신료 자동이체 금액은 매출표 접수일 기준으로 해당월 이용금액에 합산 적용됩니다.
- 해외가맹점, 단기카드대출(현금서비스), 장기카드대출(카드론), 수수료, 이자, 연회비는 전월실적에 포함되지 않습니다.
- 할인서비스 등 부가서비스의 월한도/횟수 제한은 전월 이용실적에 따라 당월 1일~말일까지 적용됩니다. 단, 서비스 제공은 거래(승인) 순서대로 적용됩니다.
- 취소 매출은 취소매출표 접수월 이용실적에서 차감합니다. 단, 취소 매출이 매월 1~2일 사이에 접수된 경우 전월 이용실적에서 차감합니다.
예) 1월 31일 이용건 취소 시 2월 2일까지 취소매출표가 카드사에 접수된 경우에는 1월 이용실적에서 차감, 이후 접수된 경우는 2월 이용실적에서 차감
- 카드 수령등록일로부터 다음달 말일까지는 이용실적 조건없이 30만원 실적구간 서비스를 제공하며, 30만원이 넘는 경우, 다음달 부터 해당 실적구간 서비스가 제공됩니다. (단, 놀이공원 할인은 카드수령 등록일로부터 다음달 말일까지는 국내가맹점 30만원 이상 사용 시 그 다음날부터 제공)
- 가족카드는 별도의 카드로 간주하며, 각각 전월실적 산정 후 서비스를 제공합니다. (단, 포인트는 본인회원에게 합산 적립)

체크카드 점검시간 (한국시간 기준)
- 매월 2주차 금요일 00:25&sim;00:40 (15분 중단)
- 매월 2주차 일요일 02:00&sim;06:00 (4시간 중단)
※ 우리은행 외 계좌 이용 시 매일 자정 전후 20분 및 해당은행 정기점검시간 동안 이용이 제한됩니다.
※ 점검시간은 전산시스템 사정에 의해 변동될 수 있습니다.
※ 소액 신용결제 서비스 신청 시 점검 시간 중 사용은 전액 지…`}]},689:{sourceId:689,name:`해외에선 체크카드`,company:`KB국민카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:3e5,topTags:[`여행업종 5% 할인`,`배달앱 5% 할인`,`해외 물품 구매 수수료 1.25% 캐시백`],sections:[{title:`여행/숙박`,summary:`면세점, 항공사, 관광여행사 업종 5% 환급할인`,detail:`면세점, 항공사, 관광여행사 업종 5% 환급할인
구분 할인율 해외에산 체크카드 전월 이용실적에 따른 월간 할인한도
1구간
(전월 30만원이상~60만원미만)
2구간
(전월 60만원이상)

면세점, 항공사, 관광여행사 업종 5% 2천원 4천원
- 할인 제외: 상품권 및 선불카드 (선불전자지급수단 포함) 구입 · 충전 제외
- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 국내 할인 혜택 1구간 서비스 및 해외캐시백 혜택 제공`},{title:`배달앱`,summary:`마켓컬리, 배달의민족, 데일리호텔 5% 환급할인`,detail:`마켓컬리, 배달의민족, 데일리호텔 5% 환급할인
구분 할인율 해외에산 체크카드 전월 이용실적에 따른 월간 할인한도
1구간
(전월 30만원이상~60만원미만)
2구간
(전월 60만원이상)

마켓컬리, 배달의민족, 데일리호텔 5% 2천원 4천원
- 할인 제외 : 상품권 및 선불카드 (선불전자지급수단 포함) 구입 · 충전 제외
- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 국내 할인 혜택 1구간 서비스 및 해외캐시백 혜택 제공`},{title:`카페`,summary:`스타벅스 5% 환급할인`,detail:`스타벅스 5% 환급할인
구분 할인율 해외에산 체크카드 전월 이용실적에 따른 월간 할인한도
1구간
(전월 30만원이상~60만원미만)
2구간
(전월 60만원이상)

스타벅스 5% 2천원 4천원
- 할인 제외 : 상품권 및 선불카드 (선불전자지급수단 포함) 구입 · 충전 제외
- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 국내 할인 혜택 1구간 서비스 및 해외캐시백 혜택 제공`},{title:`편의점`,summary:`GS25 편의점 5% 환급할인`,detail:`GS25 편의점 5% 환급할인
구분 할인율 해외에산 체크카드 전월 이용실적에 따른 월간 할인한도
1구간
(전월 30만원이상~60만원미만)
2구간
(전월 60만원이상)

GS25 편의점 5% 2천원 4천원
- 할인 제외 : 상품권 및 선불카드 (선불전자지급수단 포함) 구입 · 충전 제외
- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 국내 할인 혜택 1구간 서비스 및 해외캐시백 혜택 제공`},{title:`소셜커머스`,summary:`쿠팡, 위메프, 티몬 5% 환급할인`,detail:`쿠팡, 위메프, 티몬 5% 환급할인
구분 할인율 해외에산 체크카드 전월 이용실적에 따른 월간 할인한도
1구간
(전월 30만원이상~60만원미만)
2구간
(전월 60만원이상)

쿠팡, 위메프, 티몬 5% 2천원 4천원
- 할인 제외 : 상품권 및 선불카드 (선불전자지급수단 포함) 구입 · 충전 제외
- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 국내 할인 혜택 1구간 서비스 및 해외캐시백 혜택 제공`},{title:`해외`,summary:`해외 물품구매 및 ATM 예금인출 수수료 캐시백`,detail:`해외 물품구매 및 ATM 예금인출 수수료 캐시백
구분 캐시백내용 전월 이용실적에 따른
월간캐시백 한도
(전월 30만원 이상시)

물품구매 해외이용시 해외이용관련 수수료 환급
(국제브랜드수수료 + 해외서비스 수수료)
1.25% 월 30만원
ATM예금인출 100불이상 ATM인출시
건당 수수료 환급
$3
- 해외캐시백 금액은 다음 달 10일에(영업일이 아닌경우 전영업일) 체크카드 결제(출금) 계좌로 입금됩니다.
- 전월 실적 충족시 이 달의 해외캐시백 대상 금액을 합산하여 다음달에 입금됩니다.(예시 : 3월 실적 충족시 4월의 해외캐시백 대상 금액확정후 5월 입금)
- ATM 예금인출시 건당수수료 ($3) 캐시백(단, ATM 인출시 국제브랜드수수료는 고객 부담)
- 실적유예기간 적용 : 최초 카드 사용등록일로부터 다음달 말일까지 국내 할인 혜택 1구간 서비스 및 해외캐시백 혜택 제공`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`이용실적 기준
- 전월 1일 ~ 말일(승인시점 기준) 각 상품별(동일계열 카드 이용금액합산) 승인(이용)금액 기준

이용실적 제외 대상
- 후불교통요금, 무승인 금액 자판기 , 터널통행료 , 유료도로 ,기차/고속버스 취소 반환수수료 등 정부지원금 이용금액(보육료 , 유치원보조비 , 바우처 이용금액 등 ), 포인트리 충전금액대학대학원 등록금 , 상품권 및 선불카드 선불전자지급수단 포함구입· 충전 금액 , 연체료 , 지방세 (지방세 , 상하수도 , 세외수입 ),취소금액, 각종 수수료 및 이자

기타
- 할인(적립) 서비스 제공 관련 카드별 유예기간은 해당카드를 생애 최초 발급받은 경우에 적용됩니다.
- 할인(적립) 서비스는 제휴업체 정책에 따라 타 할인(적립)카드와 중복할인(적립)이 제한될 수 있습니다.
- 환급할인은 체크카드 이용 후 이용전표가 매입처리(카드이용일로부터 약 2~3일 후) 완료된 후 할인금액을 출금계좌로 환급하는 방식입니다.
- 체크카드 소액신용결제서비스 신청 시 소액신용결제서비스로 이용된 금액은 체크카드 결제일에 결제계좌로 신용청구 됩니다.
- 체크카드로 철도승차권 예매 후 취소 시 반환수수료는 체크카드 결제일에 결제계좌로 신용 청구됩니다.`}]},690:{sourceId:690,name:`모두의 일상 체크카드`,company:`하나카드`,annualFeeText:`국내전용 [없음] / 해외겸용 [없음]`,preMonthMoney:0,topTags:[`모든가맹점 0.3% 적립`,`페이결제 0.4% 적립`,`해외가맹점 0.4% 적립`],sections:[{title:`모든가맹점`,summary:`[국내] 전월실적 및 횟수 제한 없이 하나머니 0.3%~0.4% 적립`,detail:`국내 전 가맹점 하나머니 적립 서비스
- 전월 실적 및 횟수 제한 없는 하나머니 적립 서비스
- 하나원큐페이: 하나원큐페이에 카드를 등록하여 결제하는 건 0.4% 적립
- 페이결제: 삼성페이, 네이버페이, LG페이, L페이, 카카오페이, SSG페이, 페이코에 카드를 등록하여 결제하는 건 0.4% 적립
- 일반결제: 상기 결제 외 국내 전 가맹점 0.3% 적립

서비스 제공 방법
- 국내/해외 가맹점 이용금액은 하나카드 전산상 국내/해외 가맹점 매출로 분류된 경우에 한합니다.
- 하나머니 적립 제외 매출 : 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 수도/전기요금, 아파트 관리비, 부동산임대료, 스쿨뱅킹, 도시가스, 대학등록금, 초·중·고학교납입금, 국내외 ATM 이용금액은 제외됩니다.
- 하나머니 적립일 : 매출 접수된 다음날 하나머니가 적립됩니다.
- 후불교통 이용금액 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수)의 경우 매입 확정 시점 다음날 하나머니가 적립됩니다.
- 정상 결제 건에 한해 하나머니 적립됩니다. (승인취소, 매입 취소 결제 건은 하나머니 적립대상에서 제외)
- 매출취소 시 적립된 하나머니는 차감됩니다.
- 해외 이용금액은 최종 원화 출금 금액에 대하여 적립 제공됩니다.
- 해외는 최종 원화 출금 금액에 대하여 적립 제공
* 해외 이용금액(미화(USD) 기준 거래 금액에 전신환매도율 적용),국제브랜드 수수료, 해외서비스수수료 포함된 최종 원화 출금 금액에 대해 적립

적립기준
- 적립기준 : 하나머니(1하나머니=1원)
* 하나머니란? 하나카드의 하나머니가맹점, 상품권교환, 공익기부 등 다양한 사용처에서 사용하시거나 연회비, 카드대금 등을 납부하실 때 사용하실 수 있습니다.(하나카드 홈페이지 &rarr; &lsquo;포인트&rsquo; 메뉴 참고)`},{title:`해외`,summary:`[해외] 전월실적 및 횟수 제한 없이 하나머니 0.4% 적립`,detail:`해외에서도 전월 실적 및 횟수 제한 없는 하나머니 적립 서비스
- 해외 전 가맹점 이용 시: 0.4% 적립

서비스 제공 방법
- 국내/해외 가맹점 이용금액은 하나카드 전산상 국내/해외 가맹점 매출로 분류된 경우에 한합니다.
- 하나머니 적립 제외 매출 : 국세, 지방세, 공과금(인터넷/모바일앱을 통한 공과금 납부금액 포함), 국민연금/고용보험료/산재보험료/건강보험료 납부금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 수도/전기요금, 아파트 관리비, 부동산임대료, 스쿨뱅킹, 도시가스, 대학등록금, 초·중·고학교납입금, 국내외 ATM 이용금액은 제외됩니다.
- 하나머니 적립일 : 매출 접수된 다음날 하나머니가 적립됩니다.
- 후불교통 이용금액 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수)의 경우 매입 확정 시점 다음날 하나머니가 적립됩니다.
- 정상 결제 건에 한해 하나머니 적립됩니다. (승인취소, 매입 취소 결제 건은 하나머니 적립대상에서 제외)
- 매출취소 시 적립된 하나머니는 차감됩니다.
- 해외 이용금액은 최종 원화 출금 금액에 대하여 적립 제공됩니다.
- 해외는 최종 원화 출금 금액에 대하여 적립 제공
* 해외 이용금액(미화(USD) 기준 거래 금액에 전신환매도율 적용),국제브랜드 수수료, 해외서비스수수료 포함된 최종 원화 출금 금액에 대해 적립

적립기준
- 적립기준 : 하나머니(1하나머니=1원)
* 하나머니란? 하나카드의 하나머니가맹점, 상품권교환, 공익기부 등 다양한 사용처에서 사용하시거나 연회비, 카드대 등을 납부하실 때 사용하실 수 있습니다.(하나카드 홈페이지 &rarr; &lsquo;포인트&rsquo; 메뉴 참고)`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`부가서비스 유지 및 변경 안내
- 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2020년 10월 13일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 부가서비스 관련 제휴업체의 휴업· 도산· 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 경우
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보함에 따른 불가피한 경우(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 신규출시 후 부가서비스 축소 변경 없이 3년 이상 경과했고, 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다.
- 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 부가서비스 변경일 6개월 전부터 매월 개별고지 해 드립니다.
* 개별고지방법 : 이용대금명세서, 우편서신, 전자우편(E-MAIL), 휴대폰 문자메시지 서비스 중 한가지`}]},691:JSON.parse(`{"sourceId":691,"name":"요기요 삼성카드","company":"삼성카드","annualFeeText":"국내전용 [10,000]원 / 해외겸용 [10,000]원","preMonthMoney":0,"topTags":["요기요 최대 10% 할인","편의점 5% 할인","스트리밍 10% 할인"],"sections":[{"title":"배달앱","summary":"요기요 10% 결제일할인","detail":"서비스안내\\n- 요기요 10% 결제일할인\\n\\n할인기준\\n- 전월 이용금액 30만원 이상: 월 할인한도 6,000원\\n- 전월 이용금액 60만원 이상: 월 할인한도 12,000원\\n- 전월 이용금액 90만원 이상: 월 할인한도 20,000원\\n\\n이용조건\\n- 전월 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 30만원 이상~60만원 미만 실적구간 혜택 제공(전월 이용금액 60만원 이상 시에는 해당 실적구간 혜택 제공)\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 공식 홈페이지·앱을 통한 결제건에 한하며, 가맹점 직접 결제건은 제외\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)은 매출전표 접수 시점 기준으로 적용\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 간편결제 자체 가맹점번호로 승인 처리되는 일부 간편결제건은 할인 대상에서 제외될 수 있음\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 산정 시, 요기요 10% 할인/커피전문점·편의점·생활잡화 5% 할인이 적용된 전체 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영\\n* 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"배달앱","summary":"요기요 1% 결제일할인","detail":"서비스안내\\n- 요기요 1% 결제일할인\\n\\n이용조건\\n- 할인한도 : 월 5,000원\\n- 전월 이용금액 30만원 미만 시 제공\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 공식 홈페이지·앱을 통한 결제건에 한하며, 가맹점 직접 결제건은 제외\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)은 매출전표 접수 시점 기준으로 적용\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 간편결제 자체 가맹점번호로 승인 처리되는 일부 간편결제건은 할인 대상에서 제외될 수 있음\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 산정 시, 요기요 10% 할인/커피전문점·편의점·생활잡화 5% 할인이 적용된 전체 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영\\n* 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"기타","summary":"커피전문점·편의점·생활잡화 5% 결제일할인","detail":"서비스안내\\n- 커피전문점·편의점·생활잡화 5% 결제일할인\\n\\n대상점\\n- 커피전문점: 스타벅스, 이디야커피, 투썸플레이스, 카페베네, 탐앤탐스, 커피빈, 엔제리너스, 할리스커피, 파스쿠찌, 아티제, 폴 바셋, 블루보틀\\n- 편의점: CU, GS25, 세븐일레븐, 미니스톱, 이마트24\\n- 생활잡화: 다이소\\n\\n할인기준\\n- 전월 이용금액 30만원 이상: 월 할인한도 3,000원\\n- 전월 이용금액 60만원 이상: 월 할인한도 6,000원\\n- 전월 이용금액 90만원 이상: 월 할인한도 10,000원\\n\\n이용조건\\n- 전월 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 30만원 이상~60만원 미만 실적구간 혜택 제공(전월 이용금액 60만원 이상 시에는 해당 실적구간 혜택 제공)\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 오프라인 결제건에 한하며, 임대매장은 제외(단, 스타벅스의 경우, 사이렌오더 결제건도 혜택 제공)\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)은 매출전표 접수 시점 기준으로 적용\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 간편결제 자체 가맹점번호로 승인 처리되는 일부 간편결제건은 할인 대상에서 제외될 수 있음\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 산정 시, 요기요 10% 할인/커피전문점·편의점·생활잡화 5% 할인이 적용된 전체 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영\\n* 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"디지털구독","summary":"스트리밍 10% 결제일할인","detail":"서비스안내\\n- 스트리밍 이용료 정기결제 시 10% 결제일할인\\n\\n대상점\\n- 스트리밍 업종: 넷플릭스, 웨이브, 왓챠, 멜론, FLO\\n\\n이용조건\\n- 할인한도 : 통합 월 3,000원\\n- 전월 이용금액 30만원 이상 시 제공\\n- 발급월+1개월까지는 전월 이용금액 30만원 미만 시에도 제공\\n\\n할인 제외 대상\\n- 무이자할부, 삼성카드 할인이 적용된 일시불 및 할부 이용금액, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건\\n\\n유의사항\\n- 앱스토어를 통한 결제건(인앱 결제) 제외\\n- 삼성카드 가맹점 업종 분류 기준에 의한 등록 가맹점에 한함\\n- 할인 혜택 및 전월 이용금액 산정은 승인 시점 기준으로 적용. 다만, 해외 결제건 및 무승인 결제건(예 : 대중교통, 이동통신 등 자동납부 결제건 등)은 매출전표 접수 시점 기준으로 적용\\n- 삼성카드의 다른 결제일할인 혜택과 중복 적용되지 않으며, 할인 혜택이 큰 금액만 적용\\n- 간편결제 자체 가맹점번호로 승인 처리되는 일부 간편결제건은 할인 대상에서 제외될 수 있음\\n- 전월 이용금액이란, 매월 1일부터 말일까지 이용한 일시불 및 할부 이용금액(단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자(할부수수료, 카드대출 이자 등), 연체료, 연회비 납부건은 일시불 및 할부 이용금액에 해당되지 않음)\\n- 전월 이용금액 산정 시, 요기요 10% 할인/커피전문점·편의점·생활잡화 5% 할인이 적용된 전체 이용금액, 건강보험/국민연금/고용보험/산재보험 및 장애인 고용부담금, 국세/지방세/공과금, 초·중·고등학교 학교납입금, 대학 등록금, 대중교통, 택시, 아파트 관리비, 부동산 임대료, 기프트/선불카드(포인트, 사이버머니 등 전자지급수단 포함) 구매 및 충전, 상품권 구매건은 제외\\n- 삼성카드는 아래 항목을 공과금으로 분류함\\n* 전기요금, 사회보험료(건강보험/국민연금/고용보험/산재보험), 우편요금, 도시가스요금, 여권 발급비용, 상하수도요금, 과태료, 범칙금, 벌금, 국가·공공기관·공공단체(지방자치단체, 공공조합, 영조물, 공재단)에서 개설한 가맹점 이용금액\\n- 결제 취소건의 경우, 매출취소전표 접수월의 이용금액에서 차감 반영\\n* 포인트가 적립된 결제건이 취소될 경우, 해당 포인트는 보유 포인트에서 자동 차감되며, 포인트 부족 시 카드 결제계좌에서 자동 출금"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"부가서비스 변경 가능 사유\\n- 카드 이용 시 제공되는 부가 서비스는 카드 신규 출시 이후 3년 이상 축소, 폐지 없이 유지됩니다. 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가 서비스를 변경할 수 있습니다.\\n① 카드사 또는 부가 서비스 관련 제휴 업체의 휴업, 도산, 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생\\n② 카드사의 노력에도 제휴 업체가 일방적으로 부가 서비스 변경을 통보(단, 다른 제휴 업체를 통해 동종의 유사한 부가 서비스 제공이 가능한 경우 제외)\\n③ 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우\\n- 카드사가 부가 서비스를 변경하는 경우에는 부가 서비스 변경사유, 변경내용 등을 사유 발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가 서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.\\n* 개별고지방법 : 이용대금 명세서, 우편, 이메일, 휴대전화 문자메시지 중 하나\\n\\n* 해외에서 카드 결제 시, 현지 통화가 아닌 원화로 결제하는 경우 해외원화결제 서비스(DCC) 수수료가 추가로 발생할 수 있으므로 유의하시기 바랍니다.\\n- 해외원화결제서비스(DCC) 차단방법 : 삼성카드 홈페이지(PC, 모바일) &rarr;전체메뉴 &rarr; 고객센터 &rarr; 해외 이용 &rarr; 해외 이용 잠금 서비스\\n* 해외 이용 시(해외 사이트 거래 포함) 미화(USD) 기준 거래미화금액에 접수일의 우리은행 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 브랜드사수수료(Mastercard 1%)와 삼성카드가 부과하는 해외이용수수료 (0.2%)를 합산하여 원화로 청구됩니다.\\n- 브랜드사수수료의 경우 국제브랜드사 정책에 따라 변경될 수 있음\\n* 해외 이용 시 청구금액 산출방법은 아래와 같습니다.\\n- 해외 이용 시 청구금액 = (거래미화금액 × 전신환매도율①) + 브랜드사수수료② + 해외이용수수료③\\n① 전신환매도율 : 접수일의 우리은행 최초 고시 전신환매도율\\n② 브랜드사수수료 = (거래미화금액 × 국제브랜드 이용 수수료율 1%) × 전신환매도율\\n③ 해외이용수수료 = (거래미화금액 × 해외서비스 수수료율 0.2%) × 전신환매도율"}]}`),692:{sourceId:692,name:`요기요 신한카드`,company:`신한카드`,annualFeeText:`국내전용 [24,000]원 / 해외겸용 [27,000]원`,preMonthMoney:5e5,topTags:[`요기요 20% 할인`,`요기요 10% 추가캐시백`,`정기결제건 15% 할인`],sections:[{title:`배달앱`,summary:`요기요 20% 결제일 할인,
요기요 추가 10% 캐시백`,detail:`1. 요기요 20% 결제일 할인
- 월 최대 2만원 할인
- 1회 이용 시 건당 최대 2천원 할인
* 요기요 할인 서비스는 서비스 대상 가맹점 공식 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스 적용되며, 현장 카드 결제는 서비스 제공되지 않습니다.

*요기요 할인 서비스 유의사항
- 요기요 할인서비스는 요기요 신한카드 전월(1일~말일) 이용금액이 50만원 이상인 경우 당월(1일~말일) 이용금액에 대해서 결제일 할인이 제공됩니다.
- 요기요 할인 및 요기요 캐시백 서비스는 이용된 거래 순서대로 서비스가 적용됩니다.
- 무이자 할부 이용 거래는 서비스 적용 제외 됩니다.

2. 요기요 추가 10% 캐시백
- 월 최대 5천원 캐시백
- 당월 (1일~말일) 까지 OTT서비스(넷플릭스, 유튜브 프리미엄, 왓챠플레이 중 1곳 이상)이용과 요기요 동시 이용 시 캐시백 제공
* 캐시백 금액은 이용한 익월 15일내 결제 계좌로 입금됩니다.
* 요기요 20% 할인 서비스가 적용된 거래에 한하며 할인 전 금액기준으로 10% 캐시백이 제공됩니다.

*요기요 캐시백 서비스 유의사항
요기요 캐시백 서비스는 요기요 신한카드 전월(1일~말일) 이용금액이 50만원 이상인 경우 당월(1일~말일) 이용금액에 대해서 결제일 할인이 제공됩니다.
요기요 할인 및 캐시백 서비스는 이용된 거래 순서대로 서비스가 적용됩니다.
무이자 할부 이용 거래는 서비스 적용 제외 됩니다.`},{title:`디지털구독`,summary:`OTT 15% 결제일 할인`,detail:`[홈Life 서비스]
OTT 15% 결제일 할인
- 통합 월 최대 5천원까지 할인
- 넷플릭스, 유튜브 프리미엄, 왓챠플레이
* 서비스 대상 가맹점 공식 사이트에 직접 접속하여 신청한 정기결제(자동이체) 이용 건에 한하여 서비스 적용됩니다.
(1회성 일반구매 결제, 앱 내 결제, 구글 플레이 스토어/애플 앱스토어 등 앱마켓 결제, 통신요금 포함(합산)결제인 경우 서비스 제외)

홈Life 서비스 유의사항
- 홈Life 서비스는 요기요 신한카드의 전월(1일~말일)이용금액 50만원 이상인 경우 당월(1일~말일) 이용금액에 대하여 결제일 할인이 적용 됩니다.
- 무이자 할부 이용거래는 서비스 적용 제외 됩니다.`},{title:`온라인쇼핑`,summary:`온라인 쇼핑몰 건당 2천원 결제일 할인`,detail:`[홈Life 서비스]
온라인 쇼핑몰 건당 2천원 결제일 할인(월 최대 1만원)
- 쿠팡, G마켓, 11번가, 롯데ON, SSG.COM, 마켓컬리, 오아시스마켓
- 1회 2천원 할인, 통합 일 1회/월 5회 제공
- 건당 5만원 이상 이용 시 할인 제공
* 온라인 쇼핑몰에서 건당 5만원 이상 결제 시에만 서비스 적용됩니다.
* 서비스 대상 가맹점 공식 사이트(앱)에 직접 접속하여 이용하는 경우에 한하여 서비스가 제공됩니다.

홈Life 서비스 유의사항
- 홈Life 서비스는 요기요 신한카드의 전월(1일~말일)이용금액 50만원 이상인 경우 당월(1일~말일) 이용금액에 대하여 결제일 할인이 적용 됩니다.
- 무이자 할부 이용거래는 서비스 적용 제외 됩니다.`},{title:`카페`,summary:`스타벅스 사이렌오더, 와인앤모어 10% 결제일 할인`,detail:`[홈Life 서비스]
스타벅스 사이렌오더, 와인앤모어 10% 결제일 할인
- 월 최대 1만원 까지 할인
- 통합 월 3회 제공
* 스타벅스 사이렌오더는 국내 스타벅스에 한하여 사이렌오더를 통한 식음료 구매 시에만 서비스 적용되며 상품권, 선물하기, 선불카드 구입/충전 건은 서비스 적용되지 않습니다.
* 와인앤모어는 오프라인 매장에 한하여 서비스 적용되며, 아울렛/편의점/백화점/할인점 등 일부 입점 매장의 경우 서비스 적용되지 않습니다.

홈Life 서비스 유의사항
- 홈Life 서비스는 요기요 신한카드의 전월(1일~말일)이용금액 50만원 이상인 경우 당월(1일~말일) 이용금액에 대하여 결제일 할인이 적용 됩니다.
- 무이자 할부 이용거래는 서비스 적용 제외 됩니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`요기요 신한카드 결제일 할인 및 캐시백 서비스 적용 기준
- 결제일 할인 및 캐시백 서비스는 요기요 신한카드 전월(1일~말일) 이용금액에 따른 서비스별 월간 횟수 및 한도 내에서 당월(1일~말일) 기준으로 적용됩니다.
- 요기요 신한카드의 모든 서비스는 국내 거래에 한하여 적용됩니다.
- 간편결제(Pay)로 결제 시 가맹점명이 해당 업체가 아닌 간편 결제명(네이버페이, 스마일페이 등)인 경우 서비스 적용 제외되오니 유의바랍니다.
- 결제일 할인 및 캐시백 제외 대상은 아래와 같습니다.
* 단기카드대출(현금서비스), 장기카드대출(카드론)
* 연회비, 각종 수수료/이자(할부수수료, 연체이자 등)
* 기프트카드/선불카드 구매·충전금액, 포인트 사용거래 중 포인트금액
* 상품권/선불전자지급수단 구매·충전금액
* 요기요 신한카드 할인서비스(이벤트 포함)를 적용받은 모든 거래(해당 거래금액 전체)
* 무이자할부 이용거래
* 거래 취소금액

요기요 신한카드 전월 이용금액 기준
- 전월 이용금액은 요기요 신한카드의 전월(1일~말일)의 거래 시점 이용 금액(일시불+할부)을 기준으로 반영됩니다.
- 해외 이용 금액은 매입일자를 기준으로 반영됩니다.
- 교통카드 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다.(단, 모바일 후불교통카드 이용금액은 전월 이용금액이 반영)
- 요기요 신한카드 신규 발급 회원의 경우 카드 사용 등록월의 다음달 말(등록월+1개월)까지는 전월 이용금액 충족여부와 무관하게 서비스가 적용됩니다.
- 전월 이용금액 제외 대상은 아래와 같습니다.
* 단기카드대출(현금서비스), 장기카드대출(카드론)
* 연회비, 각종 수수료/이자(할부수수료, 연체이자 등)
* 기프트카드/선불카드 구매·충전금액, 거래 취소금액
* 지방세, 국세, 4대보험(국민연금/고용보험/건강보험/산재보험)
* 초중고 학교납입금(스쿨뱅킹)
* 상품권/선불전자지급수단 구매·충전금액

- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.
※ 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2020.10.26) 이후 3년 이상 축소, 폐지 없이 유지됩니다.
※ 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업&bull;파산&bull;경영상의 위기로 인해 불가피하게 부가서비스를 축소&bull;변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 카드의 수익성이 현저히 낮아진 경우
※ 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래 고지방법 중 2가지 이상의 방법으로 고지해 드립니다. 특히 부가서비스를 3년 이상 제공한 상태에…`}]},693:JSON.parse(`{"sourceId":693,"name":"신한카드 MY CAR","company":"신한카드","annualFeeText":"국내전용 [27,000]원 / 해외겸용 [30,000]원","preMonthMoney":400000,"topTags":["자동차 구매금액 0.2% 캐시백","주유소 80원/L 할인","전기차 충전요금 30% 할인"],"sections":[{"title":"자동차","summary":"자동차 신용결제 구매 캐시백\\n자동차 오토금융(장기할부) 구매 캐시백","detail":"신한카드 MY CAR로 자동차 구매 시 0.2% 캐시백 서비스 제공\\n* 일시불 또는 단기할부(12개월 미만 신용카드 할부)로 이용할 경우\\n* 캐시백율: 0.2%(한도 10만원)\\n- 신한카드 MY CAR로 일시불 또는 단기할부를 이용하여 자동차를 구매(신용결제)한 금액이 500만원(구매월 합산기준) 이상이며, 자동차 구매월(500만원 이상 신용결제월) + 3개월의 말일까지 일반(자동차 구매금액 제외) 신용결제(일시불 + 할부) 누적 100만원 이상 이용 시 서비스가 제공됩니다.\\n- 캐시백 서비스는 자동차 구매(신용결제) 시점 기준 연간(1월~12월) 10만원 한도 내에서 제공됩니다.\\n- 캐시백은 자동차 구매월 + 4개월에 해당하는 월 15일(공휴일 등의 경우 + 1~2영업일 내)에 지급됩니다.\\n* 예) 4천만원의 자동차를 신한카드 MY CAR 일시불/단기할부로 6월 10일 승인 후 9월 30일까지 신용결제 (일시불 + 할부) 누적 100만원 (자동차 구매금액 제외) 이상 이용 시 10월 15일 8만원 캐시백 제공\\n- 자동차 브랜드에 상관없이 당사 신차판매 업종(중고차, 오토바이 제외)에서 결제되는 거래에 한하여 서비스 제공됩니다.\\n- 자동차 신용결제 구매시 캐시백 등 별도 혜택이 있는 경우에도 해당 혜택과 무관하게 추가로 제공되는 서비스입니다.\\n- 장기할부(12개월 이상 신용카드 할부) 거래/오토플러스(일시불 거래 후 오토금융 전환) 이용거래는 캐시백이 제공되지 않습니다.\\n\\n자동차 오토금융(장기할부) 구매 캐시백\\n- 자동차 구매 시 오토금융 또는 장기할부(12개월 이상 신용카드 할부)를 이용할 경우, 총 오토금융이용금액 구간과 신한카드 MY CAR로 전월 신용결제(일시불+할부) 이용금액 구간에 따라 매월 정액 캐시백 서비스 제공\\n- 전월 신용결제 이용금액별 캐시백 금액\\n구분 전월 이용금액(일시불+할부) 이용금액\\n총 오토금융\\n이용금액\\n(장기할부 포함) 40만원 이상\\n80만원 미만 80만원 이상\\n120만원 미만 120만원 이상\\n4천만원 이상 1만원 2만원 4만원\\n2천만원 이상\\n4천만원 미만 7천원 1만원 2만원\\n1천만원 이상\\n2천만원 미만 5천원 7천원 1만 5천원\\n미이용/종료 후 3천원 5천원 1만원\\n- 캐시백 금액은 총 오토금융 이용금액(전월 말일기준) 구간별 신한카드 MY CAR 전월(1일~말일) 신용결제 이용금액에 따라 당월 15일(공휴일 등의 경우 + 1~2영업일 내)에 신한카드 MY CAR 결제계좌로 캐시백 제공됩니다.\\n* 신한카드 MY CAR를 신규 발급한 경우, 발급월 신용결제 이용금액에 따라 익월부터 캐시백 서비스가 제공됩니다.\\n- 총 오토금융 이용금액(장기할부 포함)은 계약일이 아닌 실행일 기준으로 적용되며 실행된 최종 약정(결제)금액 기준으로 구간이 적용됩니다.\\n- 총 오토금융 이용금액은 이자 및 수수료를 제외한 실행금액(원금) 기준으로 산정되며, 렌터카/리스 이용금액은 취득원가 기준으로 산정됩니다.\\n- 아래의 경우는 미이용/종료 후 테이블에 상응하는 캐시백 금액으로 서비스가 제공됩니다.\\n* 자동차 구매시 오토금융(장기할부…"},{"title":"주유","summary":"전국 모든 주유소 이용금액 리터당 80원 결제일 할인\\n전국 모든 충전소 이용금액 리터당 40원 결제일 할인","detail":"전국 모든 주유소 이용금액 리터당 80원 결제일 할인\\n전국 모든 충전소 이용금액 리터당 40원 결제일 할인\\n- 주유/충전 서비스는 월 최대 15만원 이용금액까지 할인 가능합니다.\\n- 할인금액은 SK에너지가 통보한 휘발유/LPG 리터당 고시가 기준이며, 경유와 등유는 휘발유가 기준으로 환산하여 할인 적용됩니다.\\n- 휘발유, 경유, 등유, LPG 이용거래만 서비스가 제공됩니다.\\n※ 주유/충전/전기차 충전 서비스는 월 통합 1만원까지 할인 가능합니다.\\n※ 당사 주유소/ 충전소 업종으로 등록된 가맹점에 한하여 할인 제공됩니다."},{"title":"정비","summary":"스피드메이트/오토오아시스/현대 블루핸즈/기아 오토큐\\n연 최대 4만원 결제일 할인","detail":"스피드메이트/오토오아시스/현대 블루핸즈/기아 오토큐 연 최대 4만원 결제일 할인\\n- 4대 정비업체에서 이용 시 건당 2만원 결제일 할인\\n* 정비소 통합 월1회, 연 2회 제공됩니다.\\n* 오프라인 현장 일반결제만 가능하며, 온라인 결제 등은 서비스가 적용되지 않습니다."},{"title":"자동차/하이패스","summary":"전기차 충전/전국 주차장/대리운전/하이패스 요금 할인","detail":"전기차 충전요금 30% 결제일 할인\\n- 급속/완속 충전 요금은 환경부, 한국전기차 충전서비스, 한국전력, 포스코ICT 충전기에 한함.\\n- 이동형 충전요금은 파워큐브 충전기에 한함.\\n※ 주유/충전/전기차 충전 서비스는 월 통합 1만원까지 할인 가능합니다.\\n\\n전국 모든 주차장 월 최대 4천원 결제일 할인\\n- 전국 모든 주차장 이용 시 건당 2천원 결제일 할인\\n* 일 1회, 월 2회 할인 제공됩니다.\\n* 당사 주차장 업종으로 등록된 가맹점에 한하여 제공됩니다.\\n\\n카카오T 대리운전 월 최대 4천원 결제일 할인\\n- 카카오 T 대리운전 이용 시 건당 2천원 결제일 할인\\n* 일 1회, 월 2회 할인 제공됩니다.\\n* 카카오T 대리운전 앱에 등록한 신한카드 MY CAR로 &lsquo;앱을 통한 결제&rsquo;시 적용되며, &lsquo;기사님께 직접 결제&rsquo; 등 그외 결제 거래는 제외됩니다\\n* 일반 카카오T 택시 이용은 해당되지 않습니다.\\n\\n하이패스 요금 월 최대 1천원 결제일 할인\\n- 후불 하이패스 이용 시 월 1천원 결제일 할인\\n* 월 1회 할인 제공됩니다.\\n* 후불 하이패스 주차장 이용은 해당되지 않습니다.\\n* 신한카드 MY CAR와 동시발급된 하이패스카드에 한하여 할인 제공되며 동시발급된 하이패스 이용금액은 신한카드 MY CAR 신용결제 이용금액에 합산됩니다."},{"title":"카페","summary":"전국 모든 커피전문점 월 최대 2천원 결제일 할인","detail":"전국 모든 커피전문점 월 최대 2천원 결제일 할인\\n- 커피전문점 업종 이용 시 건당 500원 결제일 할인\\n* 일 1회, 월 4회 할인 제공됩니다.\\n* 당사 커피전문점 업종으로 등록된 가맹점에 한하여 제공됩니다.\\n* 백화점, 할인점, 면세점, 공항 등에 입점된 매장 및 상품권, 선불카드 구입/충전 건은 할인 적용되지 않습니다."},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"자동차 이용 서비스 공통 유의사항\\n- 자동차 이용 서비스는 신한카드 MY CAR로 전월의 거래 시점 신용결제 이용금액(일시불 + 할부)이 40만원 이상인 경우 제공됩니다.\\n- 신한카드 MY CAR 신규 발급 회원의 경우 카드 사용 등록월의 익월 말(등록월 + 1개월)까지는 전월 신용결제 이용금액에 상관없이 서비스가 적용됩니다.\\n- 자동차 이용 서비스는 서비스 영역별 고객님이 이용하신 거래 순서대로 결제일 할인이 적용되며 이용금액이 할인금액보다 적은 경우, 이용금액 내에서 서비스가 적용됩니다.\\n- 월과 연의 기준은 월력 기준(월 : 1일~말일, 연 : 1월~12월)으로 적용됩니다.\\n- 업종 기준으로 제공되는 서비스의 경우 신한카드 가맹점 등록 기준이 해당 업종인 경우에 한하여 제공됩니다.\\n* 신한카드 가맹점 업종은 신한카드 고객센터(1544-7000) 또는 신한카드 홈페이지(www.shinhancard.com) &lsquo;가맹점 찾기&rsquo;에서 확인 가능합니다.\\n- 간편결제(Pay)로 결제 시 가맹점 명이 해당 업체가 아닌 간편결제명(네이버페이, 스마일페이 등)인 경우는 서비스 적용 제외되오니 유의 바랍니다.\\n- 전월 신용결제 이용금액은 신한카드 MY CAR 서비스 공통 유의사항내 &lsquo;전월 신용결제 이용금액 산정기준&rsquo;을 확인 바랍니다.\\n- 자동차 이용서비스 적용 제외 대상은 아래와 같습니다.\\n* 무이자할부 이용거래\\n* 포인트 사용거래 중 포인트금액\\n* 신한카드 MY CAR로 신한카드 할인서비스(이벤트 포함)를 적용받은\\n* 모든 거래(해당 거래금액 전체)\\n* 거래 취소금액\\n\\n전월 신용결제 이용금액 산정기준\\n- 전월 신용결제 이용금액은 신한카드 MY CAR 전월(1일~말일)의 거래시점 이용금액(일시불+할부) 기준으로 반영됩니다.\\n* 해외 이용 금액은 매입일자를 기준으로 반영 됩니다.\\n* 교통카드 이용금액은 전전월 이용금액이 전월 이용금액에 반영됩니다.(단, 모바일 후불 교통카드 이용금액은 전월 이용금액이 반영됨)\\n- 본인카드와 가족카드의 전월 신용결제 이용금액, 월별 할인(캐시백) 횟수/할인(캐시백) 금액/할인(캐시백) 한도는 통합 적용됩니다.\\n- 전월 신용결제 이용금액 제외 대상은 아래와 같습니다.\\n* 단기카드대출(현금서비스), 장기카드대출(카드론)\\n* 연회비, 각종 수수료/이자(할부수수료, 연체이자 등)\\n* 기프트카드/선불카드 구매·충전금액\\n* 상품권/선불전자지급수단 구매·충전금액\\n* 지방세, 수도요금, 국세, 4대보험(국민연금/고용보험/건강보험/산재보험)\\n* 초중고 학교납입금(스쿨뱅킹), 대학등록금\\n* 도시가스, 전기요금\\n* 자동차 구매금액(장기렌터카 렌트료 포함)\\n* 거래 취소금액\\n\\n부가서비스 변경가능 사유\\n- 계약 체결 전 상품에 관한 사항은 상품설명서 및 약관을 읽어보시기 바랍니다.\\n※ 카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2020.07.07) 이후 3년 이상 축소, 폐지 없이 유지됩니다.\\n※ 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할…"}]}`),694:{sourceId:694,name:`배민현대카드`,company:`현대카드`,annualFeeText:`국내전용 [10,000]원 / 해외겸용 [10,000]원`,preMonthMoney:3e5,topTags:[`배달의민족 3% 적립`,`온라인쇼핑 2% 적립`,`디지털콘텐츠 2% 적립`],sections:[{title:`배달앱`,summary:`배민 앱에서 배민페이 결제 시 배민포인트 3% 적립`,detail:`배민 앱에서 배민페이 결제 시 배민포인트 3% 적립
- 실적기준: 당월 이용금액 30만원 이상
- 적립한도: 월 이용금액 20만원까지
* 배민 앱에서 배민페이 외 다른 결제 수단 이용 시 일반 가맹점 적립률 적용`},{title:`온라인쇼핑`,summary:`온라인 쇼핑 배민포인트 2% 적립`,detail:`온라인 쇼핑 배민포인트 2% 적립
- G마켓, 옥션, 네이버쇼핑, 11번가, CJmall, GS SHOP, 인터파크, SSG닷컴, 롯데ON, 현대Hmall, 쿠팡, 티몬, 위메프
- 실적기준: 당월 이용금액 30만원 이상
- 적립한도: 월 이용금액 20만원까지
*온라인쇼핑 및 디지털 콘텐츠 서비스 영역의 적립한도는 월 이용금액 합산하여 산정`},{title:`디지털구독`,summary:`디지털 콘텐츠 서비스 배민포인트 2% 적립`,detail:`디지털 콘텐츠 서비스 배민포인트 2% 적립
- 유튜브 프리미엄, 넷플릭스, 멜론, 지니, 리디북스, 교보eBook
- 실적기준: 당월 이용금액 30만원 이상
- 적립한도: 월 이용금액 20만원까지
*온라인쇼핑 및 디지털 콘텐츠 서비스 영역의 적립한도는 월 이용금액 합산하여 산정`},{title:`적립`,summary:`그 외 가맹점 배민포인트 0.5% 적립`,detail:`그 외 가맹점 0.5% 배민포인트 적립
- 실적기준: 당월 이용금액 30만원 이상
- 적립한도: 제한없음`},{title:`기타`,summary:`배민 앱에서 배민페이 연간 이용금액 10만원 이상 시 차년도 연회비 면제`,detail:`배민 앱에서 배민페이 연간 이용금액 10만원 이상 시 차년도 연회비 면제
- 연간 이용금액은 배민 앱 내 배민페이에 등록된 배민현대카드의 연간 일시불 및 할부 이용금액
* 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 이용금액은 제외
- 발급 후 중도 해지 및 다른 카드로 교체 없이 연회비 감면 혜택이 제공되는 해당 연차까지 연속하여 카드 이용 유지 시 혜택 제공
* 카드 및 회원 상태, 이용 실적 발생 여부 등에 따라 연회비 청구 주기가 변경될 경우 연간 이용금액 산정 주기도 변경 가능
- 연간 이용금액은 연회비 청구 직전 12개월 기준
- 배민 앱 내 배민페이에 등록된 배민현대카드의 연간 이용금액에 한해 실적 인정되며, 배민현대카드 외 카드 및 배민페이 외 결제 수단을 이용한 금액은 합산 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`플레이트 디자인 선택 가능

유의사항
- 당월 이용금액 30만원 미만 시 배민포인트 적립 제외
- 배민 앱에서 배민페이 외 다른 결제 수단 이용 시 일반 가맹점 적립률 적용
- 디지털 콘텐츠 서비스 영역에 해당하는 대상 가맹점 이용 시 통신요금 내 합산 청구, 앱스토어 결제 등 가맹점 구분이 불가한 경우 일반 가맹점 적립률 적용
- 배민 앱 영역은 월 이용금액 20만원 한도 내 적립되며, 적립한도 초과 이용금액에 대해서는 적립 제외
- 온라인쇼핑 및 디지털 콘텐츠 서비스 영역은 합산 월 이용금액 20만원 한도 내 적립되며, 적립한도 초과 이용금액에 대해서는 적립 제외
- 배민포인트 사용 및 관리 기준은 배민 앱 정책을 따름
- 국제브랜드 수수료 및 해외서비스 수수료는 당월 이용금액에 포함되지 않으며, 배민포인트 적립 제외
- 해외 가맹점 이용 시 별도의 수수료가 부과되니, 국제브랜드 수수료 관련 자세한 내용은 상품설명서 내 &lsquo;카드 이용 유의사항&rsquo; 참고

당월 이용금액 산정 기준
- 당월 이용금액은 결제일자에 청구된 배민현대카드의 일시불 및 할부 이용금액
- 예시 : 결제일이 25일인 경우, 전월 14일~당월 13일에 이용한 금액을 청구
- 결제일별 이용 기간은 월별로 달라질 수 있음
- 할부, 일부결제금액이월약정(리볼빙) 이용 시 최초 결제일자 이용금액에 포함
- 결제일자 변경, 전표 매입 지연, 매출 취소의 경우 이용금액 합산 기간 및 금액이 달라질 수 있음

당월 이용금액 합산 제외 기준
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자 이용금액 제외
- 배민현대카드 이용금액만 인정되며, 그 외 모든 카드 이용금액 합산 불가

적립 시기
- 결제일 또는 이용대금 입금 완료된 날로부터 2~10일 이내 적립
- 선입금하는 경우, 원 결제일로부터 2~10일 이내 적립

적립 한도
- 일반 가맹점은 이용금액에 따라 제한 없이 적립
- 월 이용금액 20만원 한도는 결제일별 이용 기간으로 산정
- 온라인쇼핑 및 디지털 콘텐츠 서비스 영역의 적립한도는 월 이용금액 합산하여 산정
- 월 이용금액 20만원 초과 분에 대해서는 적립 제외

적립 대상
- 국내외에서 이용한 모든 물품 구매 및 서비스 이용대금의 입금액
- 매출 건별로 소수점 이하 절사 후 적립

적립 제외
- 장기카드대출(카드론), 단기카드대출(현금서비스), 연회비, 제수수료, 이자, 공과금 납부액(국세, 관세, 지방세, 지방세외수입, 상하수도요금, 벌과금, 과태료, 인지세, 송달료, 민원 발급수수료 등 국가 또는 공공단체가 부과하는 부담금), 전기요금, 도시가스요금, 아파트관리비, 초·중·고교 학교납입금, 대학·대학원 등록금 납부 결제건, 자동납부서비스 이용수수료, 상품권 등 현금성 유가증권 구매 및 선불카드 충전금액, 건강보험, 국민연금, 고용보험, 산재보험 및 장애인 고용부담금, 고속도로 통행요금, 고속버스(차내 단말기 및 고속버스 앱 결제 포함), 당사의 모든 할인서비스 및 무이자할부 이용금액

기타 기준
- 모든 가맹점은 현대카드…`}]},695:{sourceId:695,name:`롯데백화점 FLEX카드`,company:`롯데카드`,annualFeeText:`국내전용 [100,000]원 / 해외겸용 [100,000]원`,preMonthMoney:5e5,topTags:[`국내외가맹점 0.5% 적립`,`스트리밍 30% 할인`,`커피 50% 할인`],sections:[{title:`모든가맹점`,summary:`국내외 가맹점 L.POINT 0.5% 적립`,detail:`국내외 가맹점 L.POINT 0.5% 적립
- 적립한도 없이 국내외 가맹점 이용 시 L.POINT 0.5% 적립
- 지난달 1일~말일까지 50만원 이상(본인, 가족카드 합산)이용 시 혜택이 제공됩니다.
- 롯데백화점 FLEX카드를 최초 발급 받은 경우 카드발급일~다음 달 말일까지 지난달 이용실적에 관계없이 혜택이 제공됩니다.
- 해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 상품설명서 뒷면을 확인해 주세요.

L.POINT
- 롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.
- L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고, 현금처럼 사용 가능한 포인트 입니다.
- L.POINT 회원가입 시 롯데카드가 제공하는 L.POINT 적립 서비스가 제공됩니다.
- L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다.`},{title:`생활`,summary:`커피 50% 할인
스트리밍 30% 할인`,detail:`커피 50% 할인
- 대상가맹점: 스타벅스·엔제리너스·폴바셋·투썸플레이스
- 할인한도: 1만원
* 지난달 1일~말일까지 50만원 이상(본인, 가족카드 합산)이용 시 혜택이 제공됩니다.
* 롯데백화점 FLEX카드를 최초 발급 받은 경우 카드발급일~다음 달 말일까지 지난달 이용실적에 관계없이 혜택이 제공됩니다.

스트리밍 30% 할인
- 대상가맹점: 넷플릭스·유튜브·왓챠·멜론·지니뮤직
- 할인한도: 5천원
* 지난달 1일~말일까지 50만원 이상(본인, 가족카드 합산)이용 시 혜택이 제공됩니다.
* 롯데백화점 FLEX카드를 최초 발급 받은 경우 카드발급일~다음 달 말일까지 지난달 이용실적에 관계없이 혜택이 제공됩니다.

결제일 할인 안내
- 스트리밍: 서비스 대상 가맹점 공식 홈페이지 또는 앱을 통해 직접 신청한 정기결제(자동이체) 이용 건만 혜택이 제공되며, 1회성 일반구매 결제 및 통신요금 내 합산 청구, 앱마켓(구글플레이, 앱스토어 등)결제와 같이 가맹점 구분이 불가한 경우에는 혜택이 제공되지 않습니다.
- 롯데카드 가맹점 업종 기준으로 혜택이 제공됩니다.
- 할인 적용 제외 대상 : 모든 무이자할부 이용금액, 기프트․선불카드 충전 및 구매, 포인트 충전, 상품권(모바일상품권 포함)구매, 스마트 캐시백 신청 이용금액

결제일 할인 제공 기준
- 롯데백화점 FLEX카드 승인시점 기준으로 남은 할인한도 내에서 혜택이 제공됩니다.
- 본인카드와 가족카드 할인한도는 합산되며, 남은 할인한도는 이월되지 않습니다.
* 할부 이용 시 이용일 기준 전체 할부 이용금액에 대하여 혜택이 제공됩니다,
* 할인 혜택이 제공된 결제 건을 취소하는 경우, 롯데카드에 접수되고 약 2~3일 후에 할인한도가 복원됩니다. 복원 전 결제건은 승인 시점 기준 할인 한도로 혜택이 제공되며, 한도 복원 후에 별도 소급적용 되지 않습니다.
* 결제 취소 건 접수내역은 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY > 이용내역(매출전표) > 정상․취소구분 > 취소 선택 후 조회할 수 있습니다,
- 롯데카드의 다른 결제일 할인 혜택과 중복 시 할인이 큰 혜택으로 제공됩니다.`},{title:`면세점`,summary:`롯데면세점 5~15% 현장할인 (정상가 기준)`,detail:`롯데면세점 5~15% 현장할인 (정상가 기준)
- 오프라인 매장 이용 시 할인 혜택이 적용됩니다. (인터넷점 제외)
- 면세점 규정에 따라 매장별 할인율이 다를 수 있으며, 일부 상품 및 브랜드는 할인 서비스가 제공되지 않습니다.
- 다른 할인과 중복 제공되지 않으며, 세일 기간에는 추가 할인이 적용되지 않습니다.`},{title:`프리미엄 서비스`,summary:`Mastercard World 서비스`,detail:`Mastercard World 서비스
- Master World 카드 발급 시 Mastercard World 등급의 국제브랜드 서비스가 제공됩니다.
- 별도의 국제브랜드 서비스 설명서를 통해 서비스 이용 전 세부내용과 유의사항을 확인하시기 바랍니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`플레이트 디자인 선택가능

포인트 적립 기준
- L.POINT 적립기준에 따라 결제금액 1천원당 해당 적립률로 포인트가 적립되며, 1천원 미만 금액은 절사됩니다.
- 가맹점에서 결제하신 금액의 매출전표가 롯데카드로 접수된 이후 3영업일 안에 포인트가 적립됩니다.
- 포인트 적립은 롯데카드에 접수된 금액을 기준으로(롯데카드 매입 기준) 적용되므로, 현장에서 할인된 금액은 포인트 적립에 포함이 되지 않습니다.
- 가족카드 이용금액에 대한 포인트는 본인 회원에게 합산되어 적립됩니다.

실적 기준
- 취소 건은 실제 승인된 달의 이용실적에서 제외되며, 지난달 이용 건을 취소하는 경우 지난달 이용실적이 변경될 수 있습니다.
* 예) 7월에 6월 승인 건 취소 시, 6월 이용실적에서 제외
- 할부 이용 시에는 전체 할부 이용금액이 승인된 달의 이용실적에 포함됩니다.
- 해외 이용금액은 롯데카드에 접수되는 일자를 기준으로 이용실적에 포함됩니다.

적립 및 이용실적 제외대상
- 모든 무이자할부 이용금액, 국세, 지방세, 관세 납부, 공과금, 도시가스비, 건강보험, 국민연금, 고용보험, 산재보험, 초ㆍ중ㆍ고교납입금, LHㆍSH공사 공공임대료, 부동산 임대료, 월세, 인지세, 송달료, 장애인 고용부담금, 아파트관리비, 대학등록금, 오토ㆍ스마트 캐시백 신청 이용금액, 기프트ㆍ선불카드 충전 및 구매, 대중교통(버스, 지하철), 택시, 고속버스, 고속도로 통행요금, 무승인 전표(자판기/ 터널통행료 / 항공 기내 이용), 포인트충전, 상품권(모바일상품권 포함) 구매, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 벌금, 과태료, 민원 발급 수수료, 이자 및 각종 수수료 , 롯데백화점 FLEX카드가 아닌 롯데카드 이용금액, 롯데백화점에서 이용한 모든 금액(백화점, 역사, 아울렛 등)

기타
- 이 설명서는 2020년 9월 기준이며, 추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다.
- 상세한 안내는 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.
- 카드 이용시 제공되는 추가적인 혜택은 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
② 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
③ 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
④ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
· 카드사가 부가서비스를 변경하는 경우에는 변경 사유, 변경 내용 등을 사유 발생 즉시 아래의 고지 방법 중 2가지 이상으로 고지하여 드립니다. 다만, 상품의 수익성이 현저히 낮아져 부가서비스를 변경하…`}]},696:{sourceId:696,name:`카드의정석 US`,company:`우리카드`,annualFeeText:`국내전용 [15,000]원 / 해외겸용 [15,000]원`,preMonthMoney:3e5,topTags:[`간편결제 0.7% 적립`,`전기차/수소차 50% 적립`,`대중교통 10% 적립`],sections:[{title:`자동차`,summary:`전기차, 수소차 충전 50% 적립 / 공유 모빌리티 10% 적립`,detail:`[친환경 소비 모아포인트 적립]
전기차, 수소차 충전 50% 적립
- 전기차 : 전기차 충전사업자 멤버십 카드 이용금액 결제 시 제공
* 전기차 충전 사업자별 충전 멤버십 가입 후 본 카드를 결제카드로 등록한 경우 제공
* 적립 대상 충전 사업자 목록 우리카드 홈페이지/모바일웹 참조
* 충전 이용요금을 월 1회 합산하여 익월에 결제하는 충전소의 경우, 결제시점을 기준으로 전월실적이 산정됩니다.
- 수소차 : 적립 대상 수소차 충전소에서 충전 요금 결제 시 제공
* 적립 대상 수소차 충전소 목록 우리카드 홈페이지/모바일웹 참조

공유 모빌리티 10% 적립
- 대상 : 쏘카, 그린카, 따릉이, 카카오T바이크
* 해당 사이트 직접 접속 혹은 모바일앱을 통해 접속 시에만 서비스 제공`},{title:`대중교통`,summary:`대중교통(버스/지하철) 10% 적립`,detail:`[친환경 소비 모아포인트 적립]
대중교통(버스/지하철) 10% 적립
- 대상 : 시내버스, 지하철 후불교통 이용금액
* 고속버스, 시외버스, 공항버스, 공항철도(직통열차)는 대상 제외`},{title:`도서`,summary:`알라딘(중고서점 포함) 10% 적립`,detail:`[친환경 소비 모아포인트 적립]
알라딘(중고서점 포함) 10% 적립
- 알라딘 온/오프라인 매장(중고서점 포함) 이용금액에 대해 제공`},{title:`통신`,summary:`통신요금 자동납부 10% 적립`,detail:`[디지털 생활 모아포인트 적립]
통신요금 자동납부 10% 적립
- 대상 : SKT, KT, LG U+, CJ헬로모바일, KTM모바일, U+알뜰모바일
* 휴대전화 요금에 한하며, 본 카드로 대상 통신사에 자동이체 신청 후 결제한 건에 대해서만 적립
* 인터넷, 유선전화 등 결합상품 신청 시에는 적립 제외`},{title:`디지털구독`,summary:`스트리밍 정기결제 10% 적립 / 전자책 정기결제 10% 적립`,detail:`[디지털 생활 모아포인트 적립]
스트리밍 정기결제 10% 적립
- 대상 : 멜론, 유튜브프리미엄, 넷플릭스, 웨이브, 티빙
* 대상 가맹점 공식 홈페이지(앱)을 통해 직접 신청한 이용 건에 한하여 적립 제공(구글플레이/앱스토어, 1회성 일반구매 결제, 앱마켓 결제 등 적립 혜택 제외)
* 넷플릭스의 경우 Basic, Standard, Premium 요금제에 한하여 적립 적용

전자책 정기결제 10% 적립
- 대상 : 밀리의 서재, 교보문고SAM, YES24 북클럽
* 대상 가맹점 공식 홈페이지(앱)을 통해 직접 신청한 이용 건에 한해 적립 제공(구글플레이/앱스토어, 1회성 일반구매 결제, 앱마켓 결제 등 적립 혜택 제외)`},{title:`간편결제`,summary:`주요 간편결제 온/오프라인 이용금액 0.7% 모아포인트 적립`,detail:`[10대 간편결제 모아포인트 적립]
주요 간편결제 온/오프라인 이용금액 0.7% 모아포인트 적립
- 10대 간편결제: 삼성페이, 네이버페이, 카카오페이, PAYCO, 페이북, 우리페이, 쿠페이, SSG PAY, L.PAY, LG페이
- 전월 국내 가맹점 이용금액 30만원 이상 시 적립
- 주요 간편결제에 본 카드를 등록하여 온라인/오프라인에서 사용한 경우에 제공
* 친환경 소비/디지털 생활 영역 서비스 대상 가맹점 매출 건은 적립 제외`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`전월 실적조건 및 월 적립한도
- 친환경 소비 모아포인트 적립
* 전월 국내 가맹점 이용금액 30만원 이상 시, 월 적립한도 1만점
* 전월 국내 가맹점 이용금액 60만원 이상 시, 월 적립한도 2만점
* 전월 국내 가맹점 이용금액 90만원 이상 시, 월 적립한도 3만점
- 디지털 생활 모아포인트 적립
* 전월 국내 가맹점 이용금액 30만원 이상 시, 월 적립한도 5천점
* 전월 국내 가맹점 이용금액 60만원 이상 시, 월 적립한도 1만점
* 전월 국내 가맹점 이용금액 90만원 이상 시, 월 적립한도 1만5천점
- 10대 간편결제 모아포인트 적립
* 전월 국내 가맹점 이용금액 30만원 이상 시, 월 적립한도 3만점
- 적립 제외 : 무이자할부, 국세·지방세·공공요금(공과금), 대학(대학원)등록금, 상품권·기프트카드·선불카드 구입 및 충전금액, 고속버스(차내 단말기 및 고속버스 App 결제), 정부지원금액, 아파트관리비(임대료), 매출취소 금액, 해외 가맹점 이용금액, 당사에서 제공하는 각종 이벤트의 혜택을 적용받은 매출 (단, 이벤트 별로 다를 수 있으니 각 안내 문구 참고)
- 적립 및 제외 업종/가맹점은 우리카드 전산상 등록 기준임
- &lsquo;친환경 소비/디지털 생활 영역 서비스&rsquo; 대상 가맹점 매출 건은 &lsquo;10대 간편결제 모아포인트 적립&rsquo; 제외;

모아포인트 안내
- 적립/사용단위 : 1포인트 = 1원
- 우리카드 &lsquo;위비멤버스&rsquo; 가입 시 보유하신 모아포인트 잔액은 '위비꿀머니&rsquo;로 전환되며, 가입이후 본 카드로 사용한 금액은 &lsquo;위비꿀머니&rsquo;로 적립

부가서비스 안내
- 카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시(2020년 12월 23일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
* 카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생
* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)
* 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우
- 카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 대금청구서, 우편서신, 이메일, 휴대폰 문자메시지 서비스 중 1가지 이상의 방법으로 고지하여 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지 해드립니다.
* 개별 고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 서비스 중 하나`}]},697:JSON.parse(`{"sourceId":697,"name":"탄탄대로 Biz 카드","company":"KB국민카드","annualFeeText":"국내전용 [15,000]원 / 해외겸용 [15,000]원","preMonthMoney":400000,"topTags":["주유소/충전소 최대 130점/L 적립","쇼핑몰 최대 20% 적립","대형할인점 최대 20% 적립"],"sections":[{"title":"선택형","summary":"[선택형1] 주유소, 대형할인점, 인터넷쇼핑몰 포인트리 적립","detail":"[Biz Favorite 서비스 선택형1]\\nSK, GS칼텍스 주유소 리터당 100점 포인트리 적립\\n- SK주유소(충전소), GS칼텍스 주유소(충전소) 리터당 100점 포인트리 적립\\n- 기준유가: 제휴사별 본사 고시 휘발유가 기준\\n* 경유, 등유, LPG는 휘발유가로 환산하여 적립률 적용\\n적립 포인트리\\n전월 이용실적별 적립대상 이용금액\\n1구간 (40만원 이상) 2구간 (80만원 이상)\\n\\n100점/L\\n월 20만원 이용금액까지\\n월 30만원 이용금액까지\\n\\n3대 대형할인점(이마트, 홈플러스, 롯데마트), 하나로식자재매장 10% 포인트리 적립\\n- 3대 대형할인점 및 하나로식자재매장의 온라인쇼핑몰, 건물 내 임대매장 이용금액 및 상품권 구매금액 적립제외\\n- SSM(이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼) 이용금액 적립제외\\n적립 포인트리\\n전월 이용실적별 적립대상 이용금액\\n1구간 (40만원 이상) 2구간 (80만원 이상)\\n\\n10% 적립\\n1만점 1만 5천점\\n\\n6대 인터넷쇼핑몰(G마켓, 옥션, 11번가, 인터파크, 롯데ON, 신세계몰) 10% 포인트리 적립\\n- 단, 롯데 ON 홈페이지 내 롯데ON몰 이용 건에 한함 (백화점 등 오프라인 매장 온라인몰 승인 건 제외)\\n- 상품권 및 선불카드(선불전자지급수단 포함) 구입/충전금액 적립제외\\n- 온라인 쇼핑몰 내 이용권, 여행, 항공권, 티켓, 도서 이용금액 적립제외\\n적립 포인트리\\n전월 이용실적별 적립대상 이용금액\\n1구간 (40만원 이상) 2구간 (80만원 이상)\\n\\n10% 적립\\n1만점 1만 5천점"},{"title":"선택형","summary":"[선택형2] SK, GS칼텍스 주유소 리터당 130점 포인트리 적립","detail":"[Biz Favorite 서비스 선택형2]\\nSK, GS칼텍스 주유소 리터당 130점 포인트리 적립\\n- 기준유가: 제휴사별 본사 고시 휘발유가 기준\\n- 경유, 등유, LPG는 휘발유가로 환산하여 적립률 적용\\n적립 포인트리\\n전월 이용실적별 적립대상 이용금액\\n1구간 (40만원 이상) 2구간 (80만원 이상)\\n\\n130점/L\\n월 20만원 이용금액까지\\n월 30만원 이용금액까지"},{"title":"선택형","summary":"[선택형3] 3대 대형할인점(이마트, 홈플러스, 롯데마트), 하나로식자재매장 20% 포인트리 적립","detail":"[Biz Favorite 서비스 선택형3]\\n3대 대형할인점(이마트, 홈플러스, 롯데마트), 하나로식자재매장 20% 포인트리 적립\\n- 3대 대형할인점 및 하나로식자재매장의 온라인쇼핑몰, 건물 내 임대매장 이용금액 및 상품권 구매금액 적립제외\\n- SSM(이마트 에브리데이, 홈플러스 익스프레스, 롯데슈퍼) 이용금액 적립제외\\n적립 포인트리\\n전월 이용실적별 적립대상 이용금액\\n1구간 (40만원 이상) 2구간 (80만원 이상)\\n\\n20% 적립 1만 5천점 3만점"},{"title":"선택형","summary":"[선택형4] 6대 인터넷쇼핑몰(G마켓, 옥션, 11번가, 인터파크, 롯데ON, 신세계몰) 20% 포인트리 적립","detail":"[Biz Favorite 서비스 선택형4]\\n6대 인터넷쇼핑몰(G마켓, 옥션, 11번가, 인터파크, 롯데ON, 신세계몰) 20% 포인트리 적립\\n- 단, 롯데 ON 홈페이지 내 롯데ON몰 이용 건에 한함 (백화점 등 오프라인 매장 온라인몰 승인 건 제외)\\n- 상품권 및 선불카드(선불전자지급수단 포함)구입/충전금액 적립제외\\n- 온라인 쇼핑몰 내 이용권, 여행, 항공권, 티켓, 도서 이용금액 적립제외\\n적립 포인트리\\n전월 이용실적별 적립대상 이용금액\\n1구간 (40만원 이상) 2구간 (80만원 이상)\\n\\n20% 적립 1만 5천점 3만점"},{"title":"기타","summary":"Biz Basic 서비스","detail":"[Biz Basic 서비스]\\n가맹점 운영지원(통합 월 적립한도: 5천점)\\n- 정수기렌탈료 자동납부시 5% 포인트리 적립(자동납부건에 한해 적용)\\n* 정수기 렌탈업체: 코웨이, 청호나이스, SK매직\\n- 보안경비 및 용역서비스 업종 5% 포인트리 적립 보안경비업종: 보안경비업체 등 용역서비스 업종: 청소대행, 방역 등 (해당 적립 서비스는 KB국민카드의 가맹점 업종코드 분류기반으로 적용되며, 인터넷결제(PG)를 통한 이용 금액은 적립 제외됩니다.)\\n- 문구 및 사무용기기 업종 5% 포인트리 적립\\n* 문구업종: 문방구점 업종\\n* 사무용기기 업종: 복사기, OA기기 등 판매 및 수리업종(해당 적립 서비스는 KB국민카드의 가맹점 업종코드 분류기반으로 적용되며, 인터넷결제(PG)를 통한 이용 금액은 적립 제외됩니다.)\\n\\n4대 사회보험/통신/전기·수도요금(통합 월 적립한도: 5천점)\\n- 4대 사회보험 납부금액 5% 포인트리 적립\\n* 4대 사회보험: 통합사회보험료(건강, 고용, 산재), 국민연금\\n- 통신요금 납부금액 5% 포인트리 적립\\n* 전화요금, 케이블TV, 인터넷이용료 업종(휴대전화, 유선전화, 국제전화, 인터넷전화, IPTV)\\n- 전기수도요금 납부금액 5% 포인트리 적립\\n\\n온라인몰 서비스(통합 월 적립한도: 5천점)\\n- SK행복스토어 이용금액 5% 포인트리 적립\\n* SK행복스토어란? SK계열사인 앰앤서비스㈜에서 운영하는 B2B중개 플랫폼으로 SK그룹사, 임직원에게 제공되는 혜택을 B2B가맹점·사업자에게 제공하는 온라인몰(가전제품 등의 상품을 우대가로 제공)\\n* SK행복스토어 홈페이지 > www.skhappystore.co.kr(홈페이지 접속 > 사업자번호로 회원가입 > 로그인)\\n- 플러스 O2O 이용금액 5% 포인트리 적립\\n* 플러스 O2O란? KB국민카드 앱에서 카테고리별 O2O 생활편의 서비스를 만나실수 있는 서비스입니다.\\n- KB국민 탄탄대로 Biz카드로 KB국민카드 앱 > 혜택 > &lsquo;플러스O2O&rsquo; 메뉴를 통해 이용한 금액의 5%에 해당하는 포인트리가 적립됩니다.\\n* 플러스O2O 입점 업체 기준으로 서비스 제공\\n\\n마이비즈 서비스\\n- KB국민 탄탄대로 Biz카드에는 비즈플레이가 제공하는 편리한 사업지원서비스가 포함되어 있습니다.\\n* 마이비즈 서비스는 KB국민 탄탄대로 Biz카드 발급 시에만 이용가능하며, 전월 실적 조건이 없습니다.\\n* 마이비즈 서비스는 비즈플레이와 별도 제휴하여 제공하는 무료서비스입니다.\\n- 전자세금계산서 발행, 전자세금계산서 건별/대량/수정발행 및 무제한 무료제공(단, 별도 전자세금계산서용 공인인증서 필요)\\n- 세금신고 지원: KB국민카드 이용 가맹점의 과세유형, 과세정보, 부가가치세액 자동분류 및 부가세 신고를 위한 신용카드 사용내역 조회 및 환급예상액 제공, 국세청 세금신고용 전자파일 자동 생성\\n* 마이비즈 홈페이지 www.kbmybiz.com(마이비즈 이용관련 비즈플레이 고객센터 1577-3561)\\n* 서비스이용: 메인화면 &lsquo;최초방문 회원인증&rsquo; > 사업자번호, 카드번호입력…"},{"title":"유의사항","summary":"꼭 확인하세요!","detail":"Biz Favorite 서비스(선택형 서비스) 유의사항\\n- Biz Favorite 서비스는 전월 이용실적 40만원 이상 시 제공됩니다.\\n* 최초 카드 사용등록일로부터 다음 달 말일까지 KB국민 탄탄대로 Biz카드 이용실적이 없는 경우에도 Biz Favorite 서비스 월 통합 적립 한도 1구간(40만원 이상)에 해당하는 서비스가 제공됩니다.\\n- Biz Favorite 서비스는 이용 건당 1만원 이상 시 적립 제공됩니다.\\n- KB국민 탄탄대로 Biz카드의 Biz Favorite 선택 서비스는 KB국민카드 모바일홈(App), 홈페이지 www.kbcard.com, 고객센터 1588-1688를 통해 월 1회 변경 가능합니다.\\n- 최초 카드 사용 등록일 기준 다음 달부터 월 단위로 변경 신청 가능하며, 변경 신청일 기준 다음달 1일부터 서비스가 제공됩니다.\\n- KB국민 탄탄대로 Biz카드의 Biz Favorite 선택 서비스는 복수 선택이 불가합니다.\\n\\n적립 서비스 제외 대상\\n- 무이자할부 이용금액, 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전 금액\\n\\n이용실적기준\\n- 전월 1일 ~ 말일 KB국민 탄탄대로 Biz카드 일시불 및 할부 승인금액 기준(단, 해외이용금액은 전월 1일 ~ 말일까지 일시불 매입완료 기준)\\n\\n이용실적 제외 대상\\n- KB국민 탄탄대로 Biz카드로 &lsquo;Biz Favorite&rsquo; 서비스 받은 이용건(해당 매출 전체), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 세금 및 공과금, 아파트관리비, 정부지원금, 대학(대학원)등록금, 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전금액, 무승인전표(교통요금, 자판기, 터널 통행료, 항공기 이용 등), 취소금액\\n\\n포인트리 적립 확인사항\\n- KB국민 탄탄대로 Biz카드 서비스는 대상 가맹점이 KB국민카드 가맹점 업종코드 상 서비스 제공대상 가맹점 업종(업체)으로 등록된 경우에 한하여 제공됩니다.\\n- KB국민 탄탄대로 Biz카드의 적립 포인트리는 해당 이용분의 신용공여기간에 따른 신용카드 결제일 익영업일에 적립되며, 연체 시에는 결제대금 차감 및 KB국민은행 금융거래(수수료) 이용을 제외한 포인트리 사용이 제한됩니다.\\n- 카드 사용 후 취소할 경우 취소한 금액에 대해 적립된 포인트리는 기존 적립된 포인트리에서 해당 분만큼 차감됩니다.\\n- 적립 시점 기준 60개월이 경과한 포인트리는 선입선출 방식으로 월 단위로 소멸됩니다.\\n\\n기타\\n- 월간 적립한도 적용기간은 매월 1일~말일까지 입니다.\\n- KB국민 탄탄대로 Biz카드는 본인회원 기준으로 월간 서비스한도가 제공되며, 월간 잔여 서비스 한도는 이월되지 않습니다.\\n- 적립 받은 매출 취소 후 이용한 매출의 경우 취소전표가 실시간 매입되지 않아 적립한도가 즉시 복원되지 않으며, 적립한도가 복원되지 않은 상태에서 매출 거래가 있을 경우 적립이 적용되지 않습니다.\\n- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의(KB국민은행)최초고시 전신환…"}]}`),699:{sourceId:699,name:`톡톡 with카드`,company:`KB국민카드`,annualFeeText:`국내전용 [12,000]원 / 해외겸용 [12,000]원`,preMonthMoney:4e5,topTags:[`스타벅스 50% 할인`,`온라인 간편결제 10% 할인`,`구독서비스 20% 할인`],sections:[{title:`카페`,summary:`스타벅스 50% 할인`,detail:`스타벅스 50% 할인
- 해당 카드의 서비스는 전월 이용실적 40만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.
- 전월 이용실적 40만원 이상 시, 월 할인한도 1만원
- 최초 카드 사용 등록일로부터 다음달 말일(실적 유예기간)까지 해당 카드 이용실적이 없는 경우에도 서비스가 제공됩니다.
- 상품명에 '톡톡 with'가 포함된 모든 카드(이하 톡톡 with 계열 카드)는 전월 이용실적과 서비스별 월 할인한도가 통합 적용되며, 톡톡 with 계열 카드 중복 소지 시 최초 발급된 카드의 사용등록일을 기준으로 합니다.
- 스타벅스 : 스타벅스(사이렌오더 포함)
* 상품권(선물하기 등) 및 선불카드(선불전자지급수단 포함) 충전 제외`},{title:`디지털구독`,summary:`구독(YouTube Premium, 넷플릭스, 웨이브, 티빙) 20% 할인`,detail:`구독 20% 할인
- 해당 카드의 서비스는 전월 이용실적 40만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.
- 전월 이용실적 40만원 이상 시, 월 할인한도 3천원
- 최초 카드 사용 등록일로부터 다음달 말일(실적 유예기간)까지 해당 카드 이용실적이 없는 경우에도 서비스가 제공됩니다.
- 상품명에 '톡톡 with'가 포함된 모든 카드(이하 톡톡 with 계열 카드)는 전월 이용실적과 서비스별 월 할인한도가 통합 적용되며, 톡톡 with 계열 카드 중복 소지 시 최초 발급된 카드의 사용등록일을 기준으로 합니다.
- 구독 : YouTube Premium, 넷플릭스, 웨이브, 티빙
* 공식 홈페이지 및 모바일(앱)을 통한 정기결제 시 제공(간편결제건 또는 앱스토어를 통한 인앱 결제건 등은 제외)`},{title:`간편결제`,summary:`온라인 간편결제 10% 할인`,detail:`온라인 간편결제 10% 할인
- 해당 카드의 서비스는 전월 이용실적 40만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.
- 전월 이용실적 40만원 이상 시, 월 할인한도 3천원
- 최초 카드 사용 등록일로부터 다음달 말일(실적 유예기간)까지 해당 카드 이용실적이 없는 경우에도 서비스가 제공됩니다.
- 상품명에 '톡톡 with'가 포함된 모든 카드(이하 톡톡 with 계열 카드)는 전월 이용실적과 서비스별 월 할인한도가 통합 적용되며, 톡톡 with 계열 카드 중복 소지 시 최초 발급된 카드의 사용등록일을 기준으로 합니다.
- 온라인 간편결제 : KB Pay, 삼성 페이, LG 페이, 카카오페이, PAYCO, 네이버페이, 쿠페이, 스마일페이, SSGPAY, L.pay
* 국내 온라인 가맹점 결제건에 한하며, 오프라인 매장 결제건(QR/바코드 결제, 스마트폰 NFC, 카카오T, 택시 등)은 제외
* 스타벅스, 배달 청구할인 서비스와 중복 적용 가능하며 할인한도는 각각 차감`},{title:`배달앱`,summary:`배달(배달의민족, 요기요) 5% 할인`,detail:`배달 5% 할인
- 해당 카드의 서비스는 전월 이용실적 40만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.
- 전월 이용실적 40만원 이상 시, 월 할인한도 5천원
- 최초 카드 사용 등록일로부터 다음달 말일(실적 유예기간)까지 해당 카드 이용실적이 없는 경우에도 서비스가 제공됩니다.
- 상품명에 '톡톡 with'가 포함된 모든 카드(이하 톡톡 with 계열 카드)는 전월 이용실적과 서비스별 월 할인한도가 통합 적용되며, 톡톡 with 계열 카드 중복 소지 시 최초 발급된 카드의 사용등록일을 기준으로 합니다.
- 배달 : 배달의민족, 요기요`},{title:`대중교통`,summary:`대중교통(버스, 지하철) 5% 할인`,detail:`대중교통 5% 할인
- 해당 카드의 서비스는 전월 이용실적 40만원 이상 시 제공되며, 전월 이용실적에 따라 월간 할인한도가 제공됩니다.
- 전월 이용실적 40만원 이상 시, 월 할인한도 3천원
- 최초 카드 사용 등록일로부터 다음달 말일(실적 유예기간)까지 해당 카드 이용실적이 없는 경우에도 서비스가 제공됩니다.
- 상품명에 '톡톡 with'가 포함된 모든 카드(이하 톡톡 with 계열 카드)는 전월 이용실적과 서비스별 월 할인한도가 통합 적용되며, 톡톡 with 계열 카드 중복 소지 시 최초 발급된 카드의 사용등록일을 기준으로 합니다.`},{title:`유의사항`,summary:`꼭 확인하세요!`,detail:`서비스 제외 대상
- 무이자할부 이용금액, 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전금액

전월 이용실적 제외 대상
- 톡톡 with 계열 카드로 청구할인 서비스 받은 이용건(해당 매출 전체), 취소금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 국세, 지방세, 공과금(전기/수도), 아파트관리비, 정부지원금(보육료/유치원보조비/바우처 이용금액 등), 초·중·고등학교 납입금 전체(수업료/교육비/현장학습비/급식비), 대학(대학원)등록금, 4대 사회보험료(건강/연금/고용/산재), 각종 수수료 및 이자, 연체료, 연회비, 상품권 및 선불카드(선불전자지급수단 포함) 구입·충전 금액, 교통요금, 무승인전표(자판기, 터널통행료, 항공기내 이용 등)

전월 이용실적 기준
- 매월 1일 ~ 말일(승인시점 기준) 톡톡 with 계열 카드 일시불 및 할부 승인(이용)금액(해외이용금액은 전월 1일 ~ 말일까지 일시불 매입 완료 기준)
- 취소금액은 취소 전표가 당사에 접수된 월의 실적에서 차감

해외이용 확인사항
- 해외 이용 시(해외사이트 거래 포함) 미화(USD)기준 거래미화금액에 접수일의 (KB국민은행) 최초 고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드 수수료(K-WORLD(UPI)0.8%, VISA 1.1%)와 KB국민카드가 부과하는 해외서비스수수료(0.25%)를 포함하여 원화로 청구됩니다. 이 경우 KB국민카드의 해외서비스 수수료는 국제브랜드 수수료를 제외하고 산정됩니다.

해외이용 시 청구금액 산출방법
- 해외이용 시 청구금액 = (거래미화금액 * 전신환매도율&sup1;) + 국제브랜드 수수료&sup2; + 해외서비스 수수료&sup3;
1. 전신환 매도율: 접수일의 KB국민은행 최초고시 전신환매도율
2. 국제브랜드수수료 = (거래미화금액 * 국제브랜드 이용수수료율) * 전신환매도율
3. 해외서비스수수료 = (거래미화금액 * 해외서비스 수수료율) * 전신환매도율
- K-WORLD(UPI)브랜드는 2021.12.31까지 해외에서 일시불 및 할부 이용 시 국제브랜드 수수료가 면제됩니다.(단, 해외 이용 단기대출서비스(현금서비스)는 면제 제외)
- 해당 내용은 해외원화결제서비스(DCC)수수료가 없는 경우이며, 해외원화결제서비스 (DCC)이용 시 추가 수수료가 발생할 수 있으니 유의하시기 바랍니다.
- 해외원화결제서비스(DCC) 차단 서비스 : KB국민카드 홈페이지 > 서비스 > 해외이용서비스 > 편의서비스 > 해외원화결제(DCC) 차단서비스: KB국민카드 모바일앱 > 서비스 > 해외이용 > 해외이용 서비스 > 해외원화결제 차단서비스

부가서비스 변경 안내
- 카드 이용 시 제공되는 톡톡 with카드의 부가서비스는 카드 신규 출시(2020년 12월 30일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
- 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가 서비스를 변경할 수 있습니다.
① 카드사 또는 부가서비스 관련 제휴업체의 휴업, 도산, 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생…`}]}};export{e as default};